<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Remexidos pelo vira-bosta</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Remexidos pelo vira-bosta</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  18 de junho de 2007</p>
      <p align="center"> Resposta a artigo de Armindo Abreu sob o t&iacute;tulo "O vira-bosta da Virg&iacute;nia" que ser&aacute; publicado no mesmo n&uacute;mero do DC.</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>O vira-bosta leva esse nome porque remexe coc&ocirc;s. Mere&ccedil;o o apelido, porque h&aacute; tempos n&atilde;o fa&ccedil;o outra coisa. Que mais resta a um comentarista pol&iacute;tico no Brasil de hoje? &Eacute; normal, portanto, que de vez em quando alguns dos remexidos protestem. &Eacute; tamb&eacute;m previs&iacute;vel que o fa&ccedil;am naquela linguagem rebuscada, tortuosa e lombric&oacute;ide de orat&oacute;ria interiorana, que na obscuridade intestinal em que vegetam lhes parece o suprassumo da eleg&acirc;ncia liter&aacute;ria. Apenas &eacute; fatal que, no manejo desses complexos arranjos verbais, &agrave;s vezes percam o rumo do que pretendiam dizer e acabem se melando a si pr&oacute;prios na mat&eacute;ria excrement&iacute;cia com que planejavam sujar o advers&aacute;rio. Lembro-me do ex-ministro da Justi&ccedil;a e assaltante de bancos aposentado, Aloysio Nunes Ferreira Filho, que ao ler uma sondagem que fiz de suas id&eacute;ias me acusou de “mergulhar no esterco”, n&atilde;o me deixando alternativa sen&atilde;o lhe dar raz&atilde;o. </p>
            <p>O sr. Armindo Abreu segue-lhe o exemplo. Desejando espalhar suspeitas escabrosas sobre as fontes do meu sustento nos EUA (&Eacute; a CIA? &Eacute; o Departamento de Estado?), comete a gafe irrepar&aacute;vel de envi&aacute;-las justamente ao jornal que paga o meu sal&aacute;rio de correspondente em Washington. Pretendendo afetar ol&iacute;mpico desprezo &agrave; minha pessoa, n&atilde;o consegue esconder os tremeliques de gozo que sacodem a sua vaidade senil ante a not&iacute;cia de que foi mencionado na minha coluna – certamente o seu maior momento de gl&oacute;ria nesta vida. Jurando que jamais me dirigiu a palavra, esquece que me dirigiu alguns milhares delas, j&aacute; que me enviou um livro inteiro, decerto por saber que eu jamais o compraria. E, acusando-me de ter-lhe feito na minha coluna um ataque imotivado e gratuito, finge esquecer que o trecho mencionado n&atilde;o pode ter sido nem uma coisa nem a outra, pois foi escrito em resposta a coisas cabeludas que ele dissera de mim antes. Por que &eacute; que esse sujeito n&atilde;o tem um pouco de compaix&atilde;o por si mesmo? Por que n&atilde;o rel&ecirc; o que escreve, em vez de se expor ao rid&iacute;culo dessa maneira? </p>
            <p>Mas no Brasil de hoje &eacute; assim: nem a subst&acirc;ncia fecal jogada no ventilador pode mais confiar no controle de v&ocirc;o. </p>
            <p>A nota que publiquei sobre o sr. Abreu tinha doze linhas. Ele me respondeu com 163. Se o leitor tiver a caridade de as ler at&eacute; o fim, verificar&aacute; que n&atilde;o respondem a nada ao que eu disse dele na coluna do dia 26. </p>
            <p>O sr. Armindo, escrevi ali, “cacareja que meus artigos de 1999 foram plagiados do seu livro de 2005, que eu nunca disse uma palavra contra o establishment americano e que o Foro de S&atilde;o Paulo &eacute; ‘uma entidade quase ficcional'. Pela exatid&atilde;o de qualquer das tr&ecirc;s afirma&ccedil;&otilde;es mede-se a veracidade das outras duas. Como ele tamb&eacute;m me acusa de cal&uacute;nia, inj&uacute;ria e difama&ccedil;&atilde;o, mas n&atilde;o diz a quem caluniei, injuriei ou difamei, &eacute; ele quem, no mesmo ato, comete esses tr&ecirc;s crimes contra mim.” </p>
            <p>Na sua resposta, ele n&atilde;o desmente nem justifica nenhuma de suas imputa&ccedil;&otilde;es. Ao contr&aacute;rio, acrescenta-lhes mais algumas: que pade&ccedil;o de “pretensiosa avidez em fren&eacute;tica busca por algum reconhecimento intelectual” (de quem, Deus do c&eacute;u?), que sou um “anarquista cheio de &oacute;dio pela sociedade organizada” (organizada pelo PCC, pelo Comando Vermelho e pelas Farc), que sou bajulador de militares (o brigadeiro Ferolla, o general Andrade Nery e a Escola Superior de Guerra que o digam), que beijo as m&atilde;os dos Rockefellers (veja-se por exemplo <a href="http://www.olavodecarvalho.org/semana/060501dc.html">http://www.olavodecarvalho.org/semana/060501dc.html </a>), que fico fora do ambiente acad&ecirc;mico para me furtar &agrave; “ampla concorr&ecirc;ncia de id&eacute;ias” que ali vigora (voc&ecirc; pode escolher entre ser leninista, mao&iacute;sta ou trotsquista), que vivo &agrave;s custas dos outros (exploro miseravelmente o <em>Di&aacute;rio do Com&eacute;rcio </em>) e, <em>last not least </em>, que meu pai e minha m&atilde;e n&atilde;o prestavam. Quanto a este &uacute;ltimo ponto, ele esclarece que a grande falha na minha educa&ccedil;&atilde;o dom&eacute;stica foi n&atilde;o haver em minha casa uma penteadeira da vov&oacute;. Sim, admito essa defici&ecirc;ncia. Mal consigo imaginar, no meu primitivismo b&aacute;rbaro, os requintes de civiliza&ccedil;&atilde;o que o pequeno Armindo adquiriu sentadinho horas a fio diante dessa vener&aacute;vel pe&ccedil;a de mobili&aacute;rio, ajeitando as ondas dos cabelos, aparando as cut&iacute;culas, empoando o narizinho e se preparando, por esse meio, para os grandes embates intelectuais que o aguardavam na vida adulta. </p>
            <p>Mas o detalhe mais pat&eacute;tico da sua missiva &eacute; o empenho do remetente em fazer acreditar que a nota que escrevi a seu respeito foi uma tentativa – falhada e torpe, obviamente – de cr&iacute;tica liter&aacute;ria ao seu livro. O leitor pode notar sem dificuldade que essa obra magna da cretinice universal s&oacute; foi ali mencionada para identificar o autor; que a nota se destinava a responder a inj&uacute;rias pessoais e n&atilde;o a comentar um livro. Se eu fosse coment&aacute;-lo, diria no m&aacute;ximo o seguinte: </p>
            <p> 1. A referida coisa &eacute; um comp&ecirc;ndio de teoria da conspira&ccedil;&atilde;o, montado com base em n&atilde;o mais de quinze t&iacute;tulos especializados (o restante da sua bibliografia &eacute; constitu&iacute;do de obras gerais e artigos de imprensa), o que mostra que seu autor n&atilde;o tem a menor id&eacute;ia das exig&ecirc;ncias da pesquisa acad&ecirc;mica, nem muito menos das complexidades de um tema cuja literatura superlota hoje muitas bibliotecas. </p>
            <p>2. Sua tese &eacute;: Por tr&aacute;s de tudo o que acontece no mundo h&aacute; um poder secreto, a oligarquia ma&ccedil;&ocirc;nico-financeira global originada na seita dos <em>illuminatti </em>, dominando e manipulando por igual a esquerda e a direita, o catolicismo, o juda&iacute;smo, o islamismo, o capitalismo, o comunismo, o fascismo etc. etc. etc. &Eacute; em linhas gerais a mesma tese cl&aacute;ssica dos velhos te&oacute;ricos da conspira&ccedil;&atilde;o, apenas ampliada para conceder aos “controladores”, como ele os chama, a absoluta unidade de comando em escala universal e o dom da onipot&ecirc;ncia divina. O livro reflete menos a realidade do poder global, com todas as suas ambig&uuml;idades, fraquezas e limita&ccedil;&otilde;es, do que o efeito alucin&oacute;geno que algumas leituras assustadoras tiveram na mente em fogo do sr. Abreu. </p>
            <p>3. Se ele parasse por a&iacute;, teria ao menos o m&eacute;rito do divulgador, recolocando em circula&ccedil;&atilde;o, ainda que num trabalho intelectualmente ginasiano, um tema important&iacute;ssimo que h&aacute; mais de meio s&eacute;culo &eacute; ignorado pela nossa classe acad&ecirc;mica e pela m&iacute;dia em geral. Mas ele resolve anexar a&iacute; sua pr&oacute;pria contribui&ccedil;&atilde;o original, que &eacute; adapar as teorias da conspira&ccedil;&atilde;o mundial &agrave;s lendas e tradi&ccedil;&otilde;es da xenofobia local, segundo as quais os gringos (conceito el&aacute;stico que engloba o poder mundial, a ONU, o governo americano e cada empresa sediada nos EUA) querem nos tomar a Amaz&ocirc;nia, o petr&oacute;leo, os minerais at&ocirc;micos, a &aacute;gua que bebemos e talvez at&eacute; a penteadeira da vov&oacute;, monumento da cultura nacional. </p>
            <p>4. A&iacute; n&atilde;o h&aacute; mais limites para a confus&atilde;o, e n&atilde;o &eacute; de estranhar que os leitores, admiradores e seguidores do sr. Abreu – algumas dezenas de oficiais ditos “nacionalistas”, todos eles monstruosamente incultos – tirem do seu livro as conclus&otilde;es pr&aacute;ticas mais desastradas e as alardeiem triunfalmente em publica&ccedil;&otilde;es comunistas e pr&oacute;-comunistas (“A Hora do Povo”, <a href="http://www.vermelho.org/">www.vermelho.org </a>, “Caros Amigos” etc.), como por exemplo a de que o Brasil deve se aliar aos demais “patriotas latino-americanos” (leia-se Hugo Ch&aacute;vez) para uma grande investida anti-imperialista contra “os gringos”. Evidentemente, nada no livro do sr. Abreu lhes informa que a direita americana &eacute; o &uacute;nico foco s&eacute;rio de resist&ecirc;ncia contra o poder global, nem portanto que atacando-a s&oacute; fazem servir a este &uacute;ltimo e dar refor&ccedil;o &agrave; revolu&ccedil;&atilde;o esquerdista latino-americana, que eles mesmos juram ser um tent&aacute;culo desse poder. Que depois alguns deles fiquem chorando no travesseiro quando o desertor Lamarca recebe honras p&oacute;stumas de general s&oacute; mostra que n&atilde;o t&ecirc;m a menor id&eacute;ia das conseq&uuml;&ecirc;ncias de suas pr&oacute;prias a&ccedil;&otilde;es. Jamais os chamei de comunistas. Chamei-os de idiotas presun&ccedil;osos, e por nada deste mundo perderia esta ocasi&atilde;o de faz&ecirc;-lo de novo. </p>
            <p>Na verdade, o poder global &eacute; assunto ser&iacute;ssimo, o mais s&eacute;rio das &uacute;ltimas d&eacute;cadas. Para estud&aacute;-lo &eacute; preciso muito mais leitura do que o sr. Abreu pode sequer imaginar, al&eacute;m de cuidados metodol&oacute;gicos que implicam -- nada mais, nada menos -- uma revis&atilde;o integral dos conceitos fundamentais da ci&ecirc;ncia pol&iacute;tica e das rela&ccedil;&otilde;es internacionais. Venho me dedicando a essa tarefa h&aacute; pelo menos duas d&eacute;cadas. Algo do meu esfor&ccedil;o nesse sentido transparece nos artigos deste <em>Di&aacute;rio </em>, bem como nas minhas aulas e nas apostilas de meus cursos que circulam sob o t&iacute;tulo “Ser e Poder” e “Quest&otilde;es de M&eacute;todo nas Ci&ecirc;ncias Sociais”. </p>
            <p>Realmente n&atilde;o posso gostar de ver um amador despreparado se intrometer na &aacute;rea e bagun&ccedil;ar o panorama onde eu vinha tentando t&atilde;o laboriosamente introduzir alguma ordem e clareza. O tema, al&eacute;m da sua complexidade quase inabarc&aacute;vel, remexe at&eacute; &agrave;s ra&iacute;zes uma infinidade de dores, crueldades, padecimentos e mis&eacute;rias. Aproximar-se dele sem as devidas precau&ccedil;&otilde;es &eacute;, al&eacute;m de uma irresponsabilidade intelectual, uma leviandade moral dificilmente perdo&aacute;vel. Ser um vira-bosta n&atilde;o &eacute; para qualquer um. </p>
            <p>Os dois pilares em que se assenta o poder global s&atilde;o a ignor&acirc;ncia e a confus&atilde;o. A primeira se produz ocultando os fatos; a segunda, divulgando-os em desordem perturbadora, sem uma perspectiva intelectual sensata. Jurando derrubar o primeiro desses pilares, o sr. Abreu refor&ccedil;ou formidavelmente o segundo, ao ponto de deixar seus leitores um pouco mais bobos do que j&aacute; eram. </p>
            <p>Admito as inten&ccedil;&otilde;es patri&oacute;ticas com que o fez, mas n&atilde;o posso dizer que essas inten&ccedil;&otilde;es fossem verdadeiramente boas. N&atilde;o h&aacute; boa inten&ccedil;&atilde;o sem amor &agrave; verdade, nem amor &agrave; verdade sem a rendi&ccedil;&atilde;o completa da intelig&ecirc;ncia &agrave; complexidade de fatos que n&atilde;o se deixam prender num esquema simploriamente un&iacute;voco, principalmente quando os atacamos com base num arsenal bibliogr&aacute;fico t&atilde;o miser&aacute;vel quanto o de “O Poder Secreto!” </p>
            <p>O problema do Brasil, no fundo, n&atilde;o &eacute; o esquerdismo, n&atilde;o &eacute; a corrup&ccedil;&atilde;o, n&atilde;o &eacute; a viol&ecirc;ncia, n&atilde;o &eacute; nem mesmo o “poder secreto”. &Eacute; o desprezo at&aacute;vico pelo conhecimento, ao lado de um amor idol&aacute;trico aos seus s&iacute;mbolos exteriores: diplomas, medalhas, honrarias acad&ecirc;micas, t&iacute;tulos honor&iacute;ficos. O sr. Abreu contempla diariamente os seus, com deleites de menino trancado no banheiro com um n&uacute;mero da <em>Playboy </em>. Est&aacute; na hora tir&aacute;-lo de l&aacute; com uns bons tapas no traseiro e uma ordem taxativa: “V&aacute; estudar, moleque.” </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
