<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Como debater com esquerdistas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Como debater com esquerdistas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  20
      de junho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>Os liberais e conservadores deste pa&iacute;s nunca h&atilde;o de tirar o p&eacute; da lama enquanto continuarem acreditando que nada mais os separa dos esquerdistas sen&atilde;o uma diverg&ecirc;ncia de id&eacute;ias, apta a ser objeto de polidas discuss&otilde;es entre pessoas igualmente honestas, igualmente respeit&aacute;veis. A diferen&ccedil;a espec&iacute;fica do movimento revolucion&aacute;rio mundial &eacute; que ele infunde em seus adeptos, servidores e mesmo simpatizantes uma subst&acirc;ncia moral e psicol&oacute;gica radicalmente diversa daquela que circula nos cora&ccedil;&otilde;es e mentes da humanidade normal. O revolucion&aacute;rio sente-se membro de uma supra-humanidade ungida, portadora de direitos especiais negados ao homem comum e at&eacute; mesmo inacess&iacute;veis &agrave; sua imagina&ccedil;&atilde;o. Quando voc&ecirc; discute com um esquerdista, ele se ap&oacute;ia amplamente nesses direitos, que voc&ecirc; ignora por completo. A regra comum do debate, que voc&ecirc; segue &agrave; risca esperando que ele fa&ccedil;a o mesmo, &eacute; para ele apenas uma cl&aacute;usula parcial num c&oacute;digo mais vasto e complexo, que confere a ele meios de a&ccedil;&atilde;o incomparavelmente mais flex&iacute;veis que os do advers&aacute;rio. Para voc&ecirc;, uma prova de incoer&ecirc;ncia &eacute; um golpe mortal desferido a um argumento. Para ele, a incoer&ecirc;ncia pode ser um instrumento precioso para induzir o advers&aacute;rio &agrave; perplexidade e subjug&aacute;-lo psicologicamente. Para voc&ecirc;, a contradi&ccedil;&atilde;o entre atos e palavras &eacute; uma prova de desonestidade. Para ele, &eacute; uma quest&atilde;o de m&eacute;todo. A pr&oacute;pria vis&atilde;o do confronto pol&ecirc;mico como uma disputa de id&eacute;ias &eacute; algo que s&oacute; vale para voc&ecirc;. Para o revolucion&aacute;rio, as id&eacute;ias s&atilde;o partes integrantes do processo dial&eacute;tico da luta pelo poder; elas nada valem por si; podem ser trocadas como meias ou cu&eacute;cas. Todo revolucion&aacute;rio est&aacute; disposto a defender “x” ou o contr&aacute;rio de “x” conforme as conveni&ecirc;ncias t&aacute;ticas do momento. Se voc&ecirc; o vence na disputa de “id&eacute;ias”, ele tratar&aacute; de integrar a id&eacute;ia vencedora num jogo estrat&eacute;gico que a fa&ccedil;a funcionar, na pr&aacute;tica, em sentido contr&aacute;rio ao do seu enunciado verbal. Voc&ecirc; ganha, mas n&atilde;o leva. A disputa com o revolucion&aacute;rio &eacute; sempre regida por dois c&oacute;digos simult&acirc;neos, dos quais voc&ecirc; s&oacute; conhece um. Quando voc&ecirc; menos espera, ele apela ao c&oacute;digo secreto e lhe d&aacute; uma rasteira. </p>
        <p>Voc&ecirc; pode se escandalizar de que um desertor das tropas nacionais seja promovido a general <em>post mortem </em> enquanto no regime que ele desejava implantar no pa&iacute;s o fuzilamento sum&aacute;rio &eacute; o destino n&atilde;o s&oacute; dos desertores, mas de meros civis que tentem abandonar o territ&oacute;rio. Voc&ecirc; acha que denunciando essa monstruosa contradi&ccedil;&atilde;o acertou um golpe mortal nas convic&ccedil;&otilde;es do revolucion&aacute;rio. Mas, por dentro, ele sabe que a contradi&ccedil;&atilde;o, quanto menos explicada e mais escandalosa, mais serve para habituar o p&uacute;blico &agrave; cren&ccedil;a impl&iacute;cita de que os revolucion&aacute;rios n&atilde;o podem ser julgados pela moral comum. A derrota no campo dos argumentos l&oacute;gicos &eacute; uma vit&oacute;ria psicol&oacute;gica incomparavelmente mais valiosa. Serve para colocar a causa revolucion&aacute;ria acima do alcance da l&oacute;gica. </p>
        <p>Voc&ecirc; n&atilde;o pode derrotar o revolucion&aacute;rio mediante simples “argumentos”. A eles &eacute; preciso acrescentar o desmascaramento psicol&oacute;gico integral de uma t&aacute;tica que n&atilde;o visa a vencer debates, mas a usar como um instrumento de poder at&eacute; mesmo a pr&oacute;pria inferioridade de argumentos. Em cada situa&ccedil;&atilde;o de debate &eacute; preciso transcender a esfera do confronto l&oacute;gico e p&ocirc;r &agrave; mostra o esquema de a&ccedil;&atilde;o em que o revolucion&aacute;rio insere a troca de argumentos e qual o proveito psicol&oacute;gico e pol&iacute;tico que pretende tirar dela para muito al&eacute;m do seu resultado aparente. </p>
        <p>Mas isso quer dizer que o &uacute;nico debate eficiente com esquerdistas &eacute; aquele que n&atilde;o consente em ficar preso nas regras formais num confronto de argumentos, mas se aprofunda num desmascaramento psicol&oacute;gico completo e impiedoso. Provar que um esquerdista est&aacute; errado n&atilde;o significa nada. Voc&ecirc; tem &eacute; de mostrar como ele &eacute; mau, perverso, falso, deliberado e maquiav&eacute;lico por tr&aacute;s de suas apar&ecirc;ncias de debatedor sincero, polido e civilizado. Fa&ccedil;a isso e voc&ecirc; far&aacute; essa gente chorar de desespero, porque no fundo ela se conhece e sabe que n&atilde;o presta. N&atilde;o lhe d&ecirc; o consolo de uma camuflagem civilizada tecida com a pele do advers&aacute;rio ing&ecirc;nuo. </p>
        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
