<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O alquimista</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O alquimista</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  27
      de junho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>O mesmo governo que continua paparicando as Farc enquanto elas ensinam o Comando Vermelho e o PCC a matar cinq&uuml;enta mil brasileiros por ano est&aacute; ocupad&iacute;ssimo em proteger <em>gays </em> e l&eacute;sbicas contra o risco tem&iacute;vel de ser atingidos, em plena via p&uacute;blica, por vers&iacute;culos da B&iacute;blia. </p>
        <p>O mesmo governo que promove o ensino do homossexualismo nas escolas infantis quer defender as almas puras das crian&ccedil;as contra a imoralidade dos programas de TV. </p>
        <p>O mesmo governo que com l&aacute;grimas nos olhos denuncia mais de um milh&atilde;o de mortes de mulheres em abortos ilegais informa-nos agora que o n&uacute;mero total de abortos ilegais &eacute; mais ou menos esse – o que n&atilde;o deixaria muitas mulheres para contar a hist&oacute;ria. </p>
        <p>Esse governo ficou louco ou quer apenas nos enlouquecer a n&oacute;s? </p>
        <p>Aposto, decididamente, nas duas hip&oacute;teses. Ele quer nos enlouquecer porque &eacute; louco -- mas n&atilde;o &eacute; louco do tipo que quer que n&oacute;s nos tornemos. Ele quer infundir em n&oacute;s a loucura da estupidez, da completa desorienta&ccedil;&atilde;o no espa&ccedil;o e no tempo. Para si ele conserva a loucura da ambi&ccedil;&atilde;o ilimitada, o sonho infame de tornar-se o “poder invis&iacute;vel e onipresente” de que falava Antonio Gramsci, o manipulador supremo de tudo e de todos, o autor secreto do curso da Hist&oacute;ria. Ele quer para n&oacute;s a loucura que debilita e paralisa, a loucura da impot&ecirc;ncia. Para ele pr&oacute;prio, a loucura do poder absoluto. </p>
        <p>Ningu&eacute;m jamais compreender&aacute; o governo Lula se n&atilde;o levar em conta a sua dupla agenda, decorrente da sua condi&ccedil;&atilde;o mesma, mil vezes proclamada ante ouvidos moucos, de governo de transi&ccedil;&atilde;o para o socialismo. </p>
        <p>Um governo normal joga segundo uma regra preexistente: ele tem metas econ&ocirc;micas, administrativas e sociais declaradas, as quais t&ecirc;m de se transformar em resultados e tornar-se vis&iacute;veis para ser julgadas, na pr&oacute;xima elei&ccedil;&atilde;o, pelo mesmo p&uacute;blico que aprovou o plano inicial. </p>
        <p>Um governo revolucion&aacute;rio joga segundo uma regra futura que s&oacute; ele conhece. Ele n&atilde;o tem de ser aprovado sen&atilde;o por si mesmo, porque sua finalidade &uacute;nica &eacute; justamente impor a nova regra, &agrave; qual o p&uacute;blico tem adaptar-se sem julg&aacute;-la, sem nem mesmo pedir explica&ccedil;&otilde;es. </p>
        <p>Um governo de transi&ccedil;&atilde;o &eacute; uma criatura bic&eacute;fala que tem de jogar ao mesmo tempo segundo as duas regras, operando a transmuta&ccedil;&atilde;o alqu&iacute;mica que mudar&aacute; a primeira de realidade vigente em mera apar&ecirc;ncia, a segunda de vaga hip&oacute;tese em dura realidade. </p>
        <p>Lula &eacute; ao mesmo tempo o presidente regularmente eleito para consolidar a democracia e o agente do Foro de S&atilde;o Paulo incumbido de tranform&aacute;-la no seu contr&aacute;rio. Quanto mais louco ele parece no primeiro desses pap&eacute;is, mais h&aacute;bil e eficiente se revela no segundo, aos olhos de quem &eacute; capaz de observ&aacute;-lo nesses dois planos ao mesmo tempo. Quanto mais insensato o seu desempenho de economista e administrador, mais admir&aacute;vel ele se torna como mago alquimista, transmutador n&atilde;o s&oacute; do Brasil mas do continente inteiro. </p>
        <p>Cada uma de suas a&ccedil;&otilde;es reflete a ambig&uuml;idade do seu papel hist&oacute;rico mas, para o observador atento, serve como &iacute;ndice do progresso alcan&ccedil;ado na realiza&ccedil;&atilde;o alqu&iacute;mica. </p>
        <p>O futuro deste pa&iacute;s depende de que o n&uacute;mero de observadores atentos cres&ccedil;a antes que a transmuta&ccedil;&atilde;o se complete invisivelmente. </p>
        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
