<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Orgulho nacional</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Orgulho nacional</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  07 de junho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Enquanto o p&uacute;blico n&atilde;o tira os olhos da Venezuela, o totalitarismo esquerdista avan&ccedil;a em outros pontos da Am&eacute;rica Latina sem ser notado, usando meios menos espalhafatosos mas nem por isto menos c&iacute;nicos e brutais que os de Hugo Ch&aacute;vez. </p>
            <p>No Equador, o deputado Lu&iacute;s Fernando Torres divulgou um v&iacute;deo que mostrava o ministro da Economia, Eduardo Pati&ntilde;o, tramando com investidores uma negociata para lucrar com os juros da d&iacute;vida externa. Que aconteceu ao ministro? Nada. Mas Torres teve seu mandato cassado por "crime de sedi&ccedil;&atilde;o" junto com outros 56 deputados que o apoiavam. Se isso n&atilde;o &eacute; um golpe de Estado, n&atilde;o sei o que &eacute;. O pr&oacute;prio Ch&aacute;vez n&atilde;o teve peito para destruir a oposi&ccedil;&atilde;o com um ataque t&atilde;o direto e mort&iacute;fero. No dia seguinte, o presidente Correa, para impedir que o deputado recorresse a tribunais internacionais, solicitou que a Justi&ccedil;a o proibisse de sair do pa&iacute;s. Enquanto os ju&iacute;zes, envergonhados, protelavam a decis&atilde;o, Torres veio a Washington, sem dinheiro nem para o hotel, pedir socorro &agrave; Comiss&atilde;o de Direitos Humanos da OEA. V&atilde; esperan&ccedil;a. A OEA &eacute; uma s&oacute;lida fortaleza do comuno-chavismo. O Equador foi jogado aos c&atilde;es, e ningu&eacute;m est&aacute; nem ligando. </p>
            <p>Por&eacute;m o &uacute;nico esquema esquerdista que tem m&eacute;todos infal&iacute;veis para se assegurar do poder total &eacute; o brasileiro. Ele n&atilde;o precisa temer protestos populares, porque tem o monop&oacute;lio absoluto das agita&ccedil;&otilde;es de rua. Nem os pol&iacute;ticos de oposi&ccedil;&atilde;o, porque antes mesmo de chegar ao governo j&aacute; havia destru&iacute;do a maioria deles pela t&eacute;cnica do denuncismo e emasculado ideologicamente os restantes. N&atilde;o precisa temer a Igreja, porque, seguindo a receita de Antonio Gramsci, j&aacute; se apossou dela como um &iacute;ncubo, sugando-lhe a alma e transformando-a num megafone da propaganda comunista. N&atilde;o precisa temer o empresariado, cuja &uacute;nica expectativa de sobreviver ao ass&eacute;dio do fisco &eacute; beijar as m&atilde;os do Partido-Estado. N&atilde;o precisa temer a m&iacute;dia, j&aacute; que ela se sujou tanto para ajud&aacute;-lo a ocultar a trama do Foro de S&atilde;o Paulo por 16 anos, que perdeu todo vest&iacute;gio de autoridade moral e hoje o m&aacute;ximo que se permite &eacute; a obedi&ecirc;ncia incompleta, a subservi&ecirc;ncia camuflada sob surtos espor&aacute;dicos de ranhetice pro forma. N&atilde;o precisa temer as press&otilde;es de fora, porque a fidelidade canina ao esquema globalista da ONU lhe garante as afei&ccedil;&otilde;es do <em>establishment </em>europeu e americano. N&atilde;o precisa temer as For&ccedil;as Armadas, porque j&aacute; dissolveu numa bem dosada po&ccedil;&atilde;o de cal&uacute;nias e sedu&ccedil;&otilde;es a antiga fibra anticomunista dos militares e porque tem o dom&iacute;nio estrat&eacute;gico do territ&oacute;rio atrav&eacute;s das organiza&ccedil;&otilde;es de massa, articuladas com as gangues de criminosos locais e com as Farc. </p>
            <p>Nem as den&uacute;ncias de corrup&ccedil;&atilde;o, mil vezes mais volumosas e graves do que aquelas que atingiram os governos passados, o abalam no mais m&iacute;nimo que seja. S&oacute; servem para demonstrar a impot&ecirc;ncia das leis, de novo e de novo, at&eacute; desmoraliz&aacute;-las por completo. Mesmo na hip&oacute;tese remota de o atual presidente ser um dia submetido a impeachment, a esquerda continuar&aacute; no comando, pela simples raz&atilde;o de que n&atilde;o tem nenhum concorrente, exceto - <em>cum grano salis </em> - os tucanos, os quais j&aacute; facilitaram ao m&aacute;ximo a esquerdiza&ccedil;&atilde;o do pa&iacute;s quando estavam no governo e o far&atilde;o novamente se para l&aacute; voltarem. A social-democracia, afinal, nunca teve outra raz&atilde;o de existir sen&atilde;o usurpar o lugar da direita e legitimar a ascens&atilde;o da esquerda revolucion&aacute;ria mediante um arremedo de resist&ecirc;ncia, esvaziado, profilaticamente, de todo sentido ideol&oacute;gico. </p>
            <p>Os poucos hiatos restantes no sistema de controle totalit&aacute;rio v&atilde;o sendo preenchidos por meios indiretos, suaves, insens&iacute;veis, sob pretextos os mais variados e insuspeitos em apar&ecirc;ncia, ludibriando magistralmente a opini&atilde;o p&uacute;blica que a tudo se submete por incapacidade de perceber o esquema como um todo. </p>
            <p>Comparados &agrave; esquerda brasileira, astuta, racional, paciente, fria, segura de si, Ch&aacute;vez, Correa ou Morales s&atilde;o apenas amadores. De uma coisa o nosso pa&iacute;s pode se orgulhar: de ser governado pelos mais h&aacute;beis vigaristas pol&iacute;ticos do continente. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
