<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Denunciar em vão</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Denunciar em vão</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial),<em>12 de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Muitos antipetistas se admiram, se espantam e se indignam ante o fato repetidamente comprovado de que as den&uacute;ncias de corrup&ccedil;&atilde;o, por mais que se avolumem, mal chegam a abalar a estabilidade do governo ou a arranhar a reputa&ccedil;&atilde;o do presidente. </p>
            <p>Se tivessem lido meus artigos de dois, de tr&ecirc;s, de quatro anos atr&aacute;s n&atilde;o veriam nesse fen&ocirc;meno o menor motivo de estranheza. </p>
            <p>H&aacute; tempos venho explicando – para ouvidos moucos, aparentemente -- que den&uacute;ncias de corrup&ccedil;&atilde;o, por si mesmas e isoladas assepticamente de todo combate ideol&oacute;gico, nada podem nem poder&atilde;o jamais contra Lula, contra o PT ou contra qualquer organiza&ccedil;&atilde;o de esquerda. </p>
            <p>O motivo &eacute; simples. </p>
            <p>Toda acusa&ccedil;&atilde;o de ordem &eacute;tica ou legal ressoa na alma popular conforme a escala de valores reinante na sociedade. Essa escala determina a interpreta&ccedil;&atilde;o que o p&uacute;blico h&aacute; de fazer dos fatos revelados, a rea&ccedil;&atilde;o emocional que se seguir&aacute; e, portanto, a dire&ccedil;&atilde;o das conseq&uuml;&ecirc;ncias pol&iacute;ticas poss&iacute;veis. </p>
            <p>A escala de valores &eacute; fun&ccedil;&atilde;o da cultura, isto &eacute;, dos sistemas simb&oacute;licos imperantes, condensados no imagin&aacute;rio popular, nas comunica&ccedil;&otilde;es de massa e na linguagem dos debates p&uacute;blicos. </p>
            <p>Ora, a esquerda nacional, com o PT &agrave; frente, n&atilde;o s&oacute; criou e desencadeou o ciclo de “combate &agrave; corrup&ccedil;&atilde;o” iniciado no come&ccedil;o dos anos 90, mas teve o cuidado de preparar o ambiente cultural para isso, de tal modo que os valores de moralidade, integridade e transpar&ecirc;ncia fossem associados a s&iacute;mbolos e emo&ccedil;&otilde;es francamente anticapitalistas, posando sempre o Estado intervencionista como o her&oacute;i justiceiro e os interesses privados como a raiz de todos os males. Foi um trabalho de muitas d&eacute;cadas, cujos frutos come&ccedil;aram ent&atilde;o a ser colhidos – e n&atilde;o pararam de ser colhidos at&eacute; hoje. </p>
            <p>O resultado final, transcorrida uma d&eacute;cada e meia, &eacute; que hoje &eacute; imposs&iacute;vel voltar contra o <em>establishment </em> esquerdista uma corrente de &oacute;dio anticorrup&ccedil;&atilde;o do qual ele pr&oacute;prio tem todo o controle psico-social e ideol&oacute;gico. </p>
            <p>Crimes praticados por petistas, por mais numerosos e revoltantes que sejam, jamais comprometem o poder do partido, pois nunca aparecem como frutos da estrat&eacute;gia esquerdista de domina&ccedil;&atilde;o, e sim como “trai&ccedil;&otilde;es” a um fundo ideol&oacute;gico que permanece intacto e puro na imagina&ccedil;&atilde;o popular. Cada petista que delinq&uuml;e aparece como um renegado que “passou para a direita”. </p>
            <p>A esquerda fez das den&uacute;ncias de corrup&ccedil;&atilde;o uma arma ideol&oacute;gica. Quanto mais den&uacute;ncias se acumulem, mesmo contra a pr&oacute;pria esquerda, mais sai refor&ccedil;ada a ideologia dominante. </p>
            <p>S&oacute; h&aacute; um meio de fazer com que a massa asquerosa dos crimes petistas se volte contra seus verdadeiros autores: &eacute; inverter o signo das den&uacute;ncias, exibindo os delitos como partes integrantes da estrat&eacute;gia revolucion&aacute;ria esquerdista, que &eacute; o que de fato s&atilde;o. </p>
            <p>Mas para isso &eacute; preciso haver uma direita disposta a travar a guerra ideol&oacute;gica em vez de padecer at&ocirc;nita os seus efeitos sem nem saber de onde vieram. E a direita que existe, por incultura, covardia e falsa esperteza, tem preferido apegar-se &agrave;s puras den&uacute;ncias de corrup&ccedil;&atilde;o justamente para n&atilde;o ter de arcar com a responsabilidade de uma guerra ideol&oacute;gica. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
