<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Top-Top e Fuc-Fuc</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Top-Top e Fuc-Fuc</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  23 de julho de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Todo mundo no Brasil viu os gestos do sr. Marco Aur&eacute;lio Garcia e de seu ajudante Bruno Gaspar transmitidos pela TV, cujas equival&ecirc;ncias onomatopaicas, salvo melhor ju&iacute;zo,&nbsp;s&atilde;o respectivamente “top-top” e “fuc-fuc”. N&atilde;o se ouve som nenhum na grava&ccedil;&atilde;o, mas, pelo contexto, o sentido vern&aacute;culo da m&iacute;mica ministerial foi aproximadamente: “Agora eles tomaram no...” – sapient&iacute;ssima observa&ccedil;&atilde;o ante a qual o criativo assessor, recordando a m&aacute;xima c&eacute;lebre do candidato interiorano, poderou, tamb&eacute;m sem palavras: “Se n&oacute;is n&atilde;o &oacute; neles, &oacute; eles em n&oacute;is”. </p>
            <p>O <em>Di&aacute;rio do Com&eacute;rcio </em> pede minha opini&atilde;o sobre esse interessante n&uacute;mero de m&iacute;mica, mas antes de emiti-la devo recordar alguns aspectos do governo Lula, sem cuja perspectiva o sentido daquele di&aacute;logo silencioso arriscaria tornar-se demasiado esot&eacute;rico. </p>
            <p>Em outubro de 2002, o sr. Lula disse ao jornal <em>Le Monde </em> que a elei&ccedil;&atilde;o que o tornaria presidente era apenas uma farsa destinada a legitimar a tomada do poder pelas organiza&ccedil;&otilde;es de esquerda. Confirmando as palavras do l&iacute;der, o sr. Garcia informou ao jornal <em>La Nacion </em> , em Buenos Aires , que o PT continuava firme na esquerda revolucion&aacute;ria: “A impress&atilde;o de que o PT foi para o centro surge do fato de que tivemos de assumir compromissos que est&atilde;o nesse terreno. Isso implica que teremos de aceitar inicialmente algumas pr&aacute;ticas. Mas isso n&atilde;o &eacute; para sempre.” </p>
            <p>Como toda a campanha petista se baseava exatamente na hip&oacute;tese oposta, isto &eacute;, de que o candidato e seu partido tinham abjurado de toda ambi&ccedil;&atilde;o revolucion&aacute;ria e aderido ao culto da ordem burguesa, essas declara&ccedil;&otilde;es j&aacute; bastavam para demonstrar, acima de qualquer d&uacute;vida, que nenhum dos dois declarantes era confi&aacute;vel. Ou estavam mentindo para seus antigos correligion&aacute;rios, ou para seus novos eleitores. Dando a primeira hip&oacute;tese por certa e inquestion&aacute;vel sem necessidade de exame, a m&iacute;dia nacional inteira e os pr&oacute;prios advers&aacute;rios eleitorais de Lula decidiram abafar as entrevistas comprometedoras, que teriam bastado para destruir a candidatura petista. </p>
            <p>Logo depois, interrogado polidissimamente pelo entrevistador Boris Casoy quanto ao risco de uma alian&ccedil;a Lula-Castro-Ch&aacute;vez, o candidato assegurou que era tudo invencionice de “um picareta de Miami” (referia-se ao escritor cubano Armando Valladares). Na ocasi&atilde;o, a alian&ccedil;a j&aacute; estava combinada nas reuni&otilde;es do Foro de S&atilde;o Paulo e nos meses que se seguiram foi consolidada sobretudo por interm&eacute;dio do sr. Garcia, que, desde a ren&uacute;ncia de Lula &agrave; presid&ecirc;ncia do Foro, se tornou o agente de liga&ccedil;&atilde;o entre o governo brasileiro e aquela entidade. </p>
            <p>Pouco antes, o sr. Lula havia assinado, ainda como presidente do Foro, um compromisso de defender incondicionalmente as Farc, a narcoguerrilha colombiana, acusando de “terrorismo de Estado” qualquer coisa que se fizesse contra ela. Se o eleitor brasileiro soubesse disso, jamais votaria nessa criatura. Mas novamente a grande m&iacute;dia e os supostos opositores de Lula ajudaram a varrer a poeira para baixo do tapete, escondendo n&atilde;o s&oacute; o acordo abjeto mas a pr&oacute;pria exist&ecirc;ncia do Foro de S&atilde;o Paulo. At&eacute; hoje a organiza&ccedil;&atilde;o pol&iacute;tica mais vasta e poderosa da Am&eacute;rica Latina &eacute;, para o p&uacute;blico nacional, um <em>mysterium ignotum </em> protegido sob um v&eacute;u de chumbo. </p>
            <p>O acordo pr&oacute;-Farc, obtendo facilmente e sem discuss&otilde;es o apoio un&acirc;nime das organiza&ccedil;&otilde;es participantes do Foro, s&oacute; pode ter sido tramado com muita anteced&ecirc;ncia. Nem &eacute; preciso perguntar quem o preparou. Segundo informa&ccedil;&otilde;es do site <a href="http://www.militaresdemocraticos.com/">www.militaresdemocraticos.com </a>, o futuro ministro Top-Top teve v&aacute;rios encontros com o comandante da narcoguerrilha, Manuel Marulanda Gomez, em Havana, sempre na presen&ccedil;a de Fidel Castro. </p>
            <p>Que o compromisso estava destinado a n&atilde;o ficar s&oacute; no papel &eacute; algo que o tempo comprovou abundantemente. Os l&iacute;deres das Farc continuaram a transitar livremente pelo territ&oacute;rio nacional, mesmo depois de comprovado que eram os maiores fornecedores de coca&iacute;na ao traficante Fernandinho Beira-Mar; e seus agentes em a&ccedil;&atilde;o no Brasil jamais foram incomodados pelas nossas autoridades, mesmo depois de denunciado que davam adestramento em guerrilha urbana para os bandidos do PCC e do Comando Vermelho, contribuindo maci&ccedil;amente para que a quota de brasileiros assassinados alcan&ccedil;asse a cifra de cinq&uuml;enta mil cad&aacute;veres anuais. </p>
            <p>Tamb&eacute;m n&atilde;o &eacute; preciso dizer que qualquer membro das Farc ou de outras organiza&ccedil;&otilde;es ligadas ao Foro, se acidentalmente preso por policiais ing&ecirc;nuos, conta imediatamente com a m&aacute;quina do partido governante para proteg&ecirc;-lo de perguntas inc&ocirc;modas, libert&aacute;-lo o mais r&aacute;pido poss&iacute;vel e mesmo brind&aacute;-lo com o estatuto de asilado pol&iacute;tico, se n&atilde;o com o de cidad&atilde;o brasileiro. </p>
            <p>Se o leitor percebe a dose de cinismo necess&aacute;ria para um governo colaborar t&atilde;o ass&iacute;dua e fielmente com o massacre da popula&ccedil;&atilde;o nacional, deve entender sem dificuldade por que esse governo n&atilde;o se sente nem um pouco culpado pela morte de mais algumas centenas de brasileiros, no desastre da TAM. Cada um de n&oacute;s deve recordar-se de quando o ent&atilde;o candidato Lula, perante seu opositor Geraldo Alckmin, se vangloriava da folha de realiza&ccedil;&otilde;es de seu primeiro mandato, entre as quais a reforma do aeroporto de Congonhas. Mas a id&eacute;ia de que quem leva os m&eacute;ritos da obra deve tamb&eacute;m arcar com as culpas dos seus erros &eacute; algo que requer um m&iacute;nimo de sensibilidade moral, e nada, absolutamente nada sugere que esse m&iacute;nimo tenha jamais entrado nas almas cori&aacute;ceas dos srs. Lula e Garcia. N&atilde;o digo que eles sejam amorais. Ao contr&aacute;rio, t&ecirc;m moral at&eacute; demais: t&ecirc;m duas, como todos os revolucion&aacute;rios: uma para os “companheiros”, outra para o comum dos mortais. Naquela, eles s&atilde;o sempre inocentes; nesta, os outros s&atilde;o sempre culpados. </p>
            <p>Por isso n&atilde;o creio ser t&atilde;o dif&iacute;cil interpretar a cena filmada indiscretamente pela janela do ministro. O di&aacute;logo silencioso n&atilde;o d&aacute; uma indica&ccedil;&atilde;o precisa de quem s&atilde;o os tais “eles”, subentendidos nos gestos de de Top-Top e Fuc-Fuc. Uns dizem que &eacute; a TAM, outros que &eacute; a m&iacute;dia em geral, outros que s&atilde;o os partidos de oposi&ccedil;&atilde;o. Mas a suspeita que n&atilde;o me sai do pensamento &eacute; que somos todos n&oacute;s – os brasileiros em geral, os profanos, os pecadores, os n&atilde;o iniciados no sacerd&oacute;cio petista. </p>
            <p>Surpreendido em flagrante, o ministro Top-Top n&atilde;o se deu por achado: tratou de fazer-se ele pr&oacute;prio de escandalizado, improvisando <em>ex post facto </em> uma bela embroma&ccedil;&atilde;o para tentar dar um sentido de alta moralidade &agrave; sua <em>performance </em>. Nada mais l&oacute;gico, no governo chefiado por um homem isento de pecados. Mas parece que nem todos na administra&ccedil;&atilde;o petista chegaram t&atilde;o alto nos mist&eacute;rios da impec&acirc;ncia eterna. Em contraste com a cara-de-pau ministerial, Fuc-Fuc, por sua vez, nada disse nem lhe foi perguntado. Recolheu-se a uma discri&ccedil;&atilde;o tumular. Suponho que ainda esteja trancado no banheiro, hostil a qualquer contato humano. Pela primeira vez na hist&oacute;ria da m&iacute;dia universal um assessor de imprensa, cujo servi&ccedil;o &eacute; falar, transcendeu duplamente a comunica&ccedil;&atilde;o verbal: primeiro mostrou que podia ser eloq&uuml;ente com gestos sem palavras, e depois mais eloq&uuml;ente ainda sem palavras nem gestos. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
