<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Evangelho segundo Luiz Mott</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Evangelho segundo Luiz Mott</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em> ,</em>  2
      de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>O l&iacute;der <em>gay </em> Luiz Mott, que se diz “Professor Doutor” e talvez o seja mesmo, j&aacute; que os portadores desses t&iacute;tulos abundam nesta parte do universo, enviou ao jornal eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara </em> uma carta em que faz restri&ccedil;&otilde;es liter&aacute;rias e teol&oacute;gicas ao meu artigo “<a href="http://www.olavodecarvalho.org/semana/070625dc.html">Conspira&ccedil;&atilde;o de Iniq&uuml;idades</a>” (aqui publicado em 25 de junho). Sob o primeiro aspecto, ele o chama de “prolixo e pedante texto”. Achei particularmente ador&aacute;vel esse neg&oacute;cio de “tetexto” logo na entrada de uma reprimenda estil&iacute;stica. Mas deixemos isso para l&aacute;. Os professores doutores, no Brasil, escrevem assim mesmo, e de h&aacute; muito j&aacute; desisti de fazer algo por eles. </p>
        <p>No que diz respeito ao conte&uacute;do, meu artigo, segundo o referido, “ <em>peca pelo abuso dos silogismos e cal&uacute;nias contra a estrat&eacute;gia do Movimento Homossexual Brasileiro em ter reconhecidos seus direitos elementares de cidadania: do mesmo modo como os pastores e padres n&atilde;o podem nos p&uacute;lpitos ou nas suas televis&otilde;es citar e defender os vers&iacute;culos b&iacute;blicos que estimulam e aben&ccedil;oam o racismo, a discrimina&ccedil;&atilde;o contra as mulhres e a intoler&acirc;ncia religiosa,&nbsp; assim tamb&eacute;m, a Lei deve proteger os homossexuais dos ataques e cal&uacute;nias de quantos abusam do santo nome de Deus para semear o &oacute;dio contra cidad&atilde;os homossexuais que jamais foram condenados pelo Filho de Deus, Nosso Senhora Jesus Cristo. Portanto, Olavo de Carvalho, o Papa Ratzinger, os pastores fundamentalistas </em>et caterva <em> podem espernear a vontade, pois a hist&oacute;ria mais cedo que se espera, far&aacute; justi&ccedil;a contra esses fariseus, reconhecendo que tamb&eacute;m os homossexuais s&atilde;o templos do Esp&iacute;rito Santo e revelam, quando discriminados, a verdadeira face de Jesus. &Eacute; legal ser homossexual! </em>” </p>
        <p>Eu gostaria de responder a isso, mas creio que n&atilde;o posso faz&ecirc;-lo. A mensagem, breve o quanto seja, traz tantos pressupostos subentendidos que o simples esfor&ccedil;o de elucidar o seu sentido vai consumir praticamente todo o espa&ccedil;o desse artigo. </p>
        <p>Em primeiro lugar, se h&aacute; na B&iacute;blia “ <em>vers&iacute;culos que estimulam e aben&ccedil;oam o racismo, a discrimina&ccedil;&atilde;o contra as mulhres e a intoler&acirc;ncia religiosa </em>”, ent&atilde;o, evidentemente, o delito nefando de homofobia n&atilde;o est&aacute; s&oacute; nuns quantos padres, pastores e rabinos que <em>“abusam do santo nome de Deus” </em>, e sim na pr&oacute;pria B&iacute;blia. O livro sagrado dos crist&atilde;os e judeus, segundo o Professor Doutor Mott, &eacute; criminoso em si. O Professor Doutor se faz de humilde e inofensivo, fingindo criticar apenas uns tantos abusados, quando na verdade ataca e criminaliza duas religi&otilde;es na sua base mesma, na raiz da sua tradi&ccedil;&atilde;o. </p>
        <p>O Professor Doutor n&atilde;o prega abertamente a proibi&ccedil;&atilde;o do livro, mas deixa claro que s&oacute; est&aacute; disposto a permitir sua leitura em voz alta se ele for expurgado de todos os trechos considerados inconvenientes. A pergunta “Quem far&aacute; a sele&ccedil;&atilde;o?” &eacute; ociosa, pois, de um lado, o Professor Doutor j&aacute; considerou desqualificados para essa fun&ccedil;&atilde;o “o Papa Ratzinger, os pastores fundamentalistas <em>et caterva </em>”, subentendendo por esta express&atilde;o latina todos os desafetos do movimento <em>gay </em>; de outro lado, ele pr&oacute;prio j&aacute; fixou o crit&eacute;rio seletivo: devem ser exclu&iacute;dos todos os vers&iacute;culos desagrad&aacute;veis aos gays, &agrave;s feministas, aos abortistas, aos adeptos de religi&otilde;es fetichistas e animistas, bem como aos n&atilde;o-crist&atilde;os e n&atilde;o-judeus em geral, que se sentem barbaramente discriminados ao ouvir dizer que os primeiros s&atilde;o Filhos de Deus e os segundos s&atilde;o o Povo Eleito. Tamb&eacute;m n&atilde;o &eacute; preciso perguntar o que sobrar&aacute; da B&iacute;blia depois dessa amputa&ccedil;&atilde;o. N&atilde;o sobrar&aacute; nada daquilo que hoje se entende por juda&iacute;smo ou cristianismo. O res&iacute;duo final n&atilde;o soar&aacute; ofensivo a ningu&eacute;m, exceto aos crist&atilde;os e judeus, esses discriminadores malditos. Com rela&ccedil;&atilde;o aos vers&iacute;culos condenados, o Professor Doutor afirma taxativamente que os sacerdotes “n&atilde;o podem” cit&aacute;-los ou defend&ecirc;-los nem mesmo dentro de seus templos respectivos. Notem bem. Ele n&atilde;o diz que eles “n&atilde;o devem” faz&ecirc;-lo. Ele n&atilde;o diz que eles “n&atilde;o poder&atilde;o” faz&ecirc;-lo se for aprovada uma lei que os pro&iacute;ba. Ele diz simplesmente “n&atilde;o podem”, no presente do indicativo. A proibi&ccedil;&atilde;o vigora portanto desde j&aacute;, independentemente de aprovado ou n&atilde;o o projeto de lei dito “anti-homof&oacute;bico”. E n&atilde;o est&atilde;o proibidos s&oacute; os vers&iacute;culos anti-homossexuais, mas tamb&eacute;m os anti-feministas, anti-fetichistas, etc. etc. Est&atilde;o proibidos n&atilde;o por alguma lei aprovada no Congresso, mas pela decis&atilde;o soberana do Professor Doutor. Mais ainda: a express&atilde;o “n&atilde;o poder” n&atilde;o significa apenas ilegalidade ou proibi&ccedil;&atilde;o. Significa impedimento real, impossibilidade objetiva. T&atilde;o logo o Professor Doutor anunciou sua vontade, ela se imp&otilde;e por si mesma como uma lei c&oacute;smica, e contrari&aacute;-la se torna t&atilde;o invi&aacute;vel quanto reverter o curso dos astros ou fazer com que dois mais dois d&ecirc;em cinco. </p>
        <p>Se os leitores duvidam que a autoridade do Professor Doutor &eacute; divina, onipotente e onipresente, leiam com aten&ccedil;&atilde;o. Ele acaba de impugnar o texto da B&iacute;blia, e no instante seguinte fala em nome de Nosso Senhor Jesus Cristo. S&oacute; podemos concluir que a fonte de onde ele recebeu a mensagem divina n&atilde;o &eacute; a B&iacute;blia nem as tradi&ccedil;&otilde;es baseadas nela. &Eacute; uma revela&ccedil;&atilde;o direta, que revoga a anterior e traz ao mundo um novo corpo de mandamentos. Mas, se os senhores, com algum ceticismo, perguntam como chegou ao Professor Doutor essa revela&ccedil;&atilde;o, &eacute; porque n&atilde;o entenderam a dupla afirmativa essencial da sua carta: “ <em>Os homossexuais s&atilde;o templos do Esp&iacute;rito Santo e revelam, quando discriminados, a verdadeira face de Jesus”. </em>Com rela&ccedil;&atilde;o &agrave; primeira parte, &eacute; claro que templos do Esp&iacute;rito Santo somos todos n&oacute;s, membros da esp&eacute;cie humana. O Professor Doutor n&atilde;o iria descer do seu pedestal s&oacute; para <em></em>repetir uma mensagem velha de dois mil anos. A novidade que ele introduz a&iacute; &eacute; formid&aacute;vel: os homossexuais s&atilde;o templos do Esp&iacute;rito Santo n&atilde;o enquanto meros seres humanos, mas enquanto homossexuais. H&aacute; portanto uma forma especial de ser templo do Esp&iacute;rito Santo, a qual n&atilde;o deriva da condi&ccedil;&atilde;o humana em geral, mas da pr&aacute;tica do homossexualismo. O macho da esp&eacute;cie torna-se um templo do Esp&iacute;rito Santo no instante em que vai para a cama com outro igual. A sodomia tornou-se o oitavo sacramento, revelado ao mundo pelo Professor Doutor. </p>
        <p>Mas n&atilde;o pensem, por favor, que ele &eacute; apenas um profeta a mais, um Jeremias ou Isa&iacute;as qualquer. Seu verdadeiro estatuto espiritual, infinitamente superior, &eacute; elucidado na segunda parte da afirmativa, onde ele declara que o homossexual discriminado – ele pr&oacute;prio, mod&eacute;stia &agrave; parte – “revela a verdadeira face de Jesus”. </p>
        <p>Eis a&iacute; resolvido o enigma das fontes da revela&ccedil;&atilde;o. O Professor Doutor n&atilde;o “recebeu” a revela&ccedil;&atilde;o de parte alguma, ele simplesmente <em>&eacute; </em> a revela&ccedil;&atilde;o, &eacute; o Logos encarnado que vem ao mundo castigar os fariseus, rasgar as p&aacute;ginas da B&iacute;blia e instaurar a nova legalidade c&oacute;smica com a lista do que pode e do que n&atilde;o pode. </p>
        <p>A diferen&ccedil;a, a novidade radical desse acontecimento &eacute; que Cristo, na sua primeira vinda ao mundo, excluiu categoricamente a possibilidade de mudar uma s&oacute; letra que fosse da Lei e dos profetas. O Segundo Advento copidesca, modifica e exclui p&aacute;ginas inumer&aacute;veis, institui o sacramento da sodomia e destina &agrave;s penas do inferno todos aqueles que, como os profetas hebraicos, enxerguem nessa pr&aacute;tica alguma coisa de errado. </p>
        <p>T&atilde;o logo compreendido o sentido da mensagem do Professor Doutor, nota-se facilmente que ela n&atilde;o pode ser respondida. N&atilde;o se discute com a autoridade divina, sobretudo quando ela n&atilde;o vem pelos canais indiretos da profecia e da tradi&ccedil;&atilde;o, mas pela pr&oacute;pria presen&ccedil;a do Verbo que se fez banhas e foi sacudi-las na Parada Gay. </p>
        <p>Tudo o que posso fazer diante de acontecimento de tal magnitude &eacute; imergir em profundo sil&ecirc;ncio contemplativo. </p>
        <p align="center">*** </p>
        <p>N&atilde;o poder responder &agrave; mensagem do Professor Doutor n&atilde;o impede, no entanto, que eu fa&ccedil;a a respeito uma distin&ccedil;&atilde;o b&aacute;sica entre o paran&oacute;ico megal&ocirc;mano ostensivo e o camuflado. O primeiro declara abertamente que &eacute; Deus. O segundo deixa isso subentendido nas entrelinhas. O primeiro desmoraliza-se a si mesmo instantaneamente. O segundo fascina a plat&eacute;ia com um discurso apenas vagamente incoerente mas ao mesmo tempo envolto na aura misteriosa de uma autoridade desconhecida. Uma vez analisado o discurso, ele se revela, ao contr&aacute;rio do que parecia, uma constru&ccedil;&atilde;o l&oacute;gica perfeitamente coerente, com um s&oacute; ponto absurdo: a premissa oculta que o sustenta, a fonte mesma da sua credibilidade. Assim, por exemplo, o Professor Doutor pode ao mesmo tempo impugnar a autoridade da B&iacute;blia e falar em nome do Cristo que a consagrou como definitiva e imut&aacute;vel. Parece incoerente, n&atilde;o &eacute; mesmo? Vindos logo em seguida um ao outro, esses dois trechos revelariam na mente do seu autor uma desaten&ccedil;&atilde;o patol&oacute;gica, uma incompreens&atilde;o radical do sentido do que ele pr&oacute;prio diz. O Professor Doutor Mott, nesse caso, seria apenas um idiota. Mas, por favor, compreendam que o Professor Doutor &eacute; o pr&oacute;prio Cristo reencarnado, e a impress&atilde;o de incoer&ecirc;ncia se dissipar&aacute; no mesmo instante. O megal&ocirc;mano ostensivo &eacute; apenas um louco vulgar inflado de mania de grandeza. No megal&ocirc;mano camuflado, a mania de grandeza soma-se &agrave; ast&uacute;cia de um sociopata manipulador, capaz de fazer da sua pr&oacute;pria loucura uma fonte de autoridade. Ele &eacute; muito mais louco, evidentemente, do que o megal&ocirc;mano vulgar, mas n&atilde;o &eacute; nem um pouco idiota, como n&atilde;o o era o Doutor Mabuse. &Eacute; esperto ao ponto de vender sua loucura, com sucesso, como sabedoria divina. </p>
        <p>A efic&aacute;cia hipn&oacute;tica desse tipo de discurso deriva, na verdade, de um truque bem elementar. A mensagem tem de vir simultaneamente em dois planos: o da contradi&ccedil;&atilde;o aparente e o da premissa oculta que a resolve trocando-a por uma absurdidade substantiva. A contradi&ccedil;&atilde;o, entrevista de longe, provoca no ouvinte um vago desconforto intelectual. Mas, se &eacute; um ouvinte de boa vontade, disposto a aceitar o orador como guia confi&aacute;vel, ele atribuir&aacute; essa contradi&ccedil;&atilde;o a um erro de percep&ccedil;&atilde;o dele pr&oacute;prio, n&atilde;o do orador, e por mero automatismo apostar&aacute; na exist&ecirc;ncia de alguma explica&ccedil;&atilde;o mais profunda que lhe escapa no momento. Como essa explica&ccedil;&atilde;o profunda existe realmente, mas o ouvinte n&atilde;o sabe que ela &eacute; absurda, a absurdidade oculta adquire ent&atilde;o a for&ccedil;a estupefaciente de um atrativo m&aacute;gico, de uma fonte de autoridade secreta e inapreens&iacute;vel. S&oacute; a an&aacute;lise integral do racioc&iacute;nio impl&iacute;cito pode desfazer o encantamento, mas raros ouvintes ter&atilde;o a prud&ecirc;ncia – e os meios intelectuais – de realiz&aacute;-la. </p>
        <p>Se o Professor Doutor houvesse inventado essa t&eacute;cnica ele seria, al&eacute;m de Deus, um g&ecirc;nio. Mas ela &eacute; de uso corrente no movimento revolucion&aacute;rio desde o s&eacute;culo XIV pelo menos. O homem s&atilde;o sabe quanto &eacute; dif&iacute;cil agir com justi&ccedil;a para com seus pr&oacute;ximos. Mas desde aquela &eacute;poca t&ecirc;m aparecido milh&otilde;es de pessoas que se julgam habilitadas a implantar o reino da justi&ccedil;a no planeta inteiro. Impl&iacute;cita nessa promessa est&aacute; a pretens&atilde;o de deslocar o Ju&iacute;zo Final da eternidade para o tempo. De passagem m&iacute;stica para o supratempo que transcende o fim da Hist&oacute;ria, o Dia do Ju&iacute;zo torna-se um epis&oacute;dio da pr&oacute;pria Hist&oacute;ria, trazido ao mundo pelas m&atilde;os humanas dos revolucion&aacute;rios gn&oacute;sticos. Cada revolucion&aacute;rio &eacute; portanto o pr&oacute;prio Cristo vingador, que baixa dos c&eacute;us com o l&aacute;tego divino para castigar todos os fariseus, entre os quais, &eacute; claro, “Olavo de Carvalho, o Papa Ratzinger, os pastores fundamentalistas <em>et caterva </em>”. </p>
        <p>N&atilde;o h&aacute;, pois, grande originalidade no ardil empregado pelo Professor Doutor. Original, sim, &eacute; o ato falho que ele comete logo no in&iacute;cio da sua mensagem, ao imputar ao meu artigo o delito de “abuso de silogismos”. A acusa&ccedil;&atilde;o &eacute; monstruosamente extempor&acirc;nea, pois esse artigo &eacute; uma descri&ccedil;&atilde;o e an&aacute;lise psicol&oacute;gica de certos fatos, e n&atilde;o uma demonstra&ccedil;&atilde;o silog&iacute;stica do que quer que seja. Ao proferi-la, o Professor Doutor nada disse a meu respeito, mas tamb&eacute;m n&atilde;o atirou no vazio. Acertou em si mesmo. N&atilde;o pode haver maior abuso da t&eacute;cnica silog&iacute;stica do que usar uma contradi&ccedil;&atilde;o como anzol para fisgar o ouvinte numa premissa oculta absurda, psic&oacute;tica em sentido estrito. </p>
        <p>Para a desgra&ccedil;a da humanidade, esse tipo de discurso &eacute; o de uso mais freq&uuml;ente entre os revolucion&aacute;rios, profetas do mundo novo e justiceiros globais em geral. T&atilde;o freq&uuml;ente, que j&aacute; o empregam por mero automatismo e rotina, sem nem precisar conscientizar a inten&ccedil;&atilde;o maligna com que o fazem. </p>
        <p>Se o Professor Doutor usa desse ardil demon&iacute;aco para se fazer de portador do Esp&iacute;rito Santo, podem estar cientes de que isso &eacute; bem mais grave do que todos os pecados sexuais – homossexuais ou heterossexuais, pouco importa -- que ele possa ter cometido ao longo da vida. Quando o Ap&oacute;stolo disse : “Nossa luta n&atilde;o &eacute; contra a carne e o sangue, mas contra os principados e as potestades das trevas”, estava a&iacute; impl&iacute;cita a seguinte distin&ccedil;&atilde;o: o que leva o ser humano aos pecados do sexo &eacute; o apelo da carne e do sangue. Nenhum crente genu&iacute;no e inteligente “combate” esses pecados, nem em si mesmo nem nos outros, mas tenta, com suavidade e paci&ecirc;ncia, canalizar para algum objetivo espiritualmente leg&iacute;timo o impulso prim&aacute;rio que os move, sabendo, como disse Agostinho, que “as virtudes s&atilde;o feitas da mesma mat&eacute;ria dos v&iacute;cios”. Mas carne nenhuma e sangue nenhum podem inspirar a um ser humano a id&eacute;ia sat&acirc;nica de fazer-se passar pelo Verbo Divino encarnado para rasgar as p&aacute;ginas do livro que Ele declarou sagrado e intoc&aacute;vel. Essa inspira&ccedil;&atilde;o n&atilde;o tem nada a ver com sexualidade, homo ou hetero: ela vem diretamente dos principados e das potestades, e estes n&atilde;o podem ser melhorados ou transmutados. N&atilde;o h&aacute; alquimia, humana ou divina, que devolva o dem&ocirc;nio &agrave; sua condi&ccedil;&atilde;o origin&aacute;ria de anjo. Espiritualmente, o Professor Doutor est&aacute; numa encrenca dos diabos, no sentido mais literal da express&atilde;o. No fundo, ele sabe disso perfeitamente. N&atilde;o espanta que deposite suas esperan&ccedil;as n&atilde;o no Deus eterno cuja autoridade ele usurpa, e sim na pretensa justi&ccedil;a da deusa Hist&oacute;ria, essa velha prostituta que muda de clientes a cada gera&ccedil;&atilde;o, servindo a quem lhe pague mais. </p>
        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
