<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Relendo o JB</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Relendo o JB</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  26 de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Em 26 de dezembro de 1994 publiquei neste mesmo jornal o artigo “<a href="http://www.olavodecarvalho.org/livros/bandlet.htm">Bandidos e Letrados</a>”, que hoje pode ser lido no meu <em>website</em>. Come&ccedil;a assim: </p>
            <p>“ Entre as causas do banditismo carioca, h&aacute; uma que todo o mundo conhece mas jamais &eacute; mencionada, porque se tornou tabu: h&aacute; sessenta anos os nossos escritores e artistas produzem uma cultura de idealiza&ccedil;&atilde;o da malandragem, do v&iacute;cio e do crime. Como isto poderia deixar de contribuir, ao menos a longo prazo, para criar uma atmosfera favor&aacute;vel &agrave; propaga&ccedil;&atilde;o do banditismo? </p>
            <p>“De <em>Capit&atilde;es da Areia </em> at&eacute; a novela <em>Guerra sem Fim </em>, passando pelas obras de Amando Fontes, Marques Rebelo, Jo&atilde;o Ant&ocirc;nio, L&ecirc;do Ivo, pelo teatro de Nelson Rodrigues e Chico Buarque, pelos filmes de Roberto Farias, Nelson Pereira dos Santos, Carlos Diegues, Rog&eacute;rio Sganzerla e n&atilde;o sei mais quantos, a palavra-de-ordem &eacute; uma s&oacute;, repetida em coro de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o... Humanizar a imagem do delinq&uuml;ente, deformar, caricaturar at&eacute; os limites do grotesco e da animalidade o cidad&atilde;o de classe m&eacute;dia e alta... eis o mandamento que nossos artistas t&ecirc;m seguido fielmente, e a que um ex&eacute;rcito de soci&oacute;logos, psic&oacute;logos e cientistas pol&iacute;ticos d&aacute; discretamente, na retaguarda, um simulacro de respaldo ‘cient&iacute;fico'.” </p>
            <p>E por a&iacute; vai. Eu gostaria de escrever algo mais atual, mas n&atilde;o posso. S&oacute; tenho tr&ecirc;s detalhes a acrescentar: </p>
            <p>Primeiro: &Eacute; preciso trocar “banditismo carioca” por “banditismo nacional”. O Rio j&aacute; n&atilde;o &eacute; a capital nacional do crime. Divide essa honra com uma d&uacute;zia de cidades dominadas pelo narcotr&aacute;fico e pelas gangues armadas, treinadas e orientadas pelas Farc. O pa&iacute;s inteiro tornou-se um matadouro. Cinq&uuml;enta mil brasileiros morrem assassinados a cada ano, e quem quer que ouse insinuar que a pol&iacute;cia deveria usar a for&ccedil;a contra os assassinos &eacute; chamado de nazista. </p>
            <p>Segundo: Os intelectuais iluminados continuam fomentando o banditismo, mas j&aacute; n&atilde;o o fazem s&oacute; por meio de livros, filmes e novelas. Subiram ao poder e agora t&ecirc;m meios de a&ccedil;&atilde;o mais eficientes: criam leis, tomam decis&otilde;es de governo, t&ecirc;m &agrave; sua disposi&ccedil;&atilde;o o aparato inteiro do Estado para espalhar o caos e administr&aacute;-lo em proveito pr&oacute;prio. </p>
            <p>Terceiro: Na &eacute;poca, eu n&atilde;o sabia da exist&ecirc;ncia do Foro de S&atilde;o Paulo, onde os partidos legais de esquerda planejam, em estreita parceria com organiza&ccedil;&otilde;es de narcotraficantes e seq&uuml;estradores, o futuro catastr&oacute;fico do Brasil e do continente inteiro. Quando soube, dois anos depois, entendi imediatamente que nada no panorama nacional de confus&atilde;o e viol&ecirc;ncia crescentes nascia das causas s&oacute;cio-econ&ocirc;micas impessoais usualmente alegadas para explic&aacute;-lo. Toda a tagarelice universit&aacute;ria e jornal&iacute;stica nesse sentido, invariavelmente obra de intelectuais de esquerda comprometidos at&eacute; &agrave; medula com o esquema do Foro, era -- e &eacute; ainda -- um vasto sistema de camuflagens calculado para encobrir uma estrat&eacute;gia criminosa de propor&ccedil;&otilde;es jamais vistas nesta ou em qualquer outra parte do mundo. </p>
            <p>Mesmo com a vis&atilde;o parcial que eu tinha do assunto ao escrev&ecirc;-lo, meu artigo de 1994 era um alerta. N&atilde;o foi ouvido, como este tamb&eacute;m n&atilde;o ser&aacute;. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
