<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Manifesto Comunista do PT</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Manifesto Comunista do PT</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  24 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Depois de engolir e absorver o Estado, fazendo dele um &oacute;rg&atilde;o e extens&atilde;o de si pr&oacute;prio, o PT d&aacute; agora um tremendo “salto qualitativo” – como o chamaria Mao Dzedong – na marcha acelerada do Brasil rumo ao comunismo. </p>
            <p>Extinguir o capitalismo, instaurar em lugar dele uma “democracia popular” socialista – eis o programa do Partido-Estado, finalmente assumido, &agrave;s esc&acirc;ncaras, nos an&uacute;ncios do seu 3&ordm;. Congresso. N&atilde;o, n&atilde;o acreditem em mim. Cliquem o link <a href="http://www.youtube.com/watch?v=VNPjm0qfByc">http://www.youtube.com/watch?v=VNPjm0qfByc </a> e depois perguntem a seus olhos e ouvidos o que eles viram e ouviram. </p>
            <p>A campanha &eacute; lan&ccedil;ada simultaneamente com uma onda de esfor&ccedil;os gerais para assegurar ao atual presidente da Rep&uacute;blica um terceiro mandato – provavelmente tamb&eacute;m um quarto, um quinto e um en&eacute;simo. </p>
            <p>Um detalhe interessante do v&iacute;deo &eacute; que nele, pela primeira vez, o PT assume diante do p&uacute;blico maior as gl&oacute;rias de fundador do “espa&ccedil;o de articula&ccedil;&atilde;o estrat&eacute;gica continental” ( <em>sic </em>), o Foro de S&atilde;o Paulo, aquela entidade que, segundo os erudit&iacute;ssimos senhores Luiz Felipe de Alencastro e Kenneth Maxwell, jamais existiu. Ao faz&ecirc;-lo, o partido n&atilde;o s&oacute; admite oficialmente a parceria pol&iacute;tica com gangues de narcotraficantes e seq&uuml;estradores que atuam no territ&oacute;rio brasileiro (as Farc e o Mir, por exemplo), mas torna vis&iacute;vel o seu papel de criador – junto com Fidel Castro -- dos fen&ocirc;menos Ch&aacute;vez, Morales etc., aos quais, por isso mesmo, jamais poderia servir de “alternativa democr&aacute;tica”. </p>
            <p>&Eacute; natural que t&atilde;o formid&aacute;vel <em>upgrade </em> das ambi&ccedil;&otilde;es partid&aacute;rias venha acompanhado de um equivalente decr&eacute;scimo da toler&acirc;ncia petista para com qualquer forma de oposi&ccedil;&atilde;o externa (a interna faz parte do “centralismo democr&aacute;tico” leninista, e n&atilde;o h&aacute; ind&iacute;cios de que venha a ser extinta antes do Quarto Congresso; talvez dure mesmo at&eacute; o Quinto). </p>
            <p>As empresas de m&iacute;dia que ajudaram a camuflar as atividades do Foro de S&atilde;o Paulo e a embelezar a imagem eleitoral do PT como um partido curado de ilus&otilde;es marxistas j&aacute; s&atilde;o, hoje em dia, abertamente condenadas como “de extrema direita”, anunciando para mais breve do que imaginam o pr&ecirc;mio da sua subservi&ecirc;ncia, o assalto chavista aos seus meios de express&atilde;o. </p>
            <p>Na mar&eacute; montante de furor revolucion&aacute;rio, a <em>intelligentzia </em> esquerdista, antes ciosa da sua apar&ecirc;ncia de bem educadinha e moderad&iacute;ssima, j&aacute; n&atilde;o hesita em mostrar seus dentes de ogro. Tenho um caso pessoal a relatar sobre isso. Os senhores j&aacute; ouviram decerto falar de Jo&atilde;o Quartim de Moraes, um dos mandantes do assassinato do capit&atilde;o do Ex&eacute;rcito americano, Charles Chandler (acusado na &eacute;poca de pertencer &agrave; CIA, coisa que qualquer garoto de escola americano sabe ser uma impossibilidade administrativa absoluta). Quartim foi condenado por homic&iacute;dio em 1977. A senten&ccedil;a j&aacute; transitou em julgado. Muito bem: ao chamar esse assassino de assassino, coisa banal que todos os dias se faz no jornalismo, devo ter acidentalmente tocado em algum ponto secreto e dolorido do esquema revolucion&aacute;rio brasileiro, pois suscitei uma rea&ccedil;&atilde;o estranha, desproporcionalmente hist&eacute;rica: um manifesto furibundo apoiado oficialmente pelo PT, assinado por Marco Aur&eacute;lio Garcia, Ricardo Berzoini e mais de seiscentos professores universit&aacute;rios que me rotulam de “n&aacute;zio-fascista”, “irrac&iacute;vel” “enti&eacute;tico” e termos similares, n&atilde;o s&oacute; exemplificando a crescente impaci&ecirc;ncia comunista ante qualquer contrariedade, mas provando a coexist&ecirc;ncia pac&iacute;fica entre o analfabetismo e a condi&ccedil;&atilde;o de intelectual de esquerda. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
