<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O PT tira a máscara</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O PT tira a máscara</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 24 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O <a href="http://www.youtube.com/watch?v=VNPjm0qfByc">v&iacute;deo preparat&oacute;rio ao 3&ordm; Congresso do PT</a> &eacute; a prova cabal de tudo aquilo que venho dizendo desse partido h&aacute; mais de uma d&eacute;cada: &eacute; um partido revolucion&aacute;rio, empenhado em implantar no Brasil um regime comunista. </p>
            <p>Assistam e tirem suas d&uacute;vidas. Entre outras coisas, a propaganda deixa claro que o PT foi o fundador e organizador do Foro de S&atilde;o Paulo e, como tal, o respons&aacute;vel direto pelo advento dos Ch&aacute;vez, Morales e tutti quanti , aos quais at&eacute; os luminares do Departamento de Estado americano imaginaram que ele pudesse servir de alternativa democr&aacute;tica . </p>
            <p>Extinguir o capitalismo com a ajuda sonsa dos pr&oacute;prios capitalistas, chegar ao socialismo usando “a democracia como estrat&eacute;gia” ( sic ), &eacute; o m&iacute;nimo que o novo programa petista promete e, n&atilde;o encontrando resist&ecirc;ncia praticamente nenhuma, vai realizar sem a menor dificuldade, entre sorrisos de suas v&iacute;timas subservientes. </p>
            <p>Por ter dito a verdade &oacute;bvia a respeito do processo revolucion&aacute;rio comunista, que agora o pr&oacute;prio PT assume da maneira mais descarada, fui xingado, escarnecido e ridicularizado, sofri mais difama&ccedil;&atilde;o do que qualquer outro brasileiro vivo, perdi tr&ecirc;s empregos na m&iacute;dia e recebi tantas amea&ccedil;as de morte que passei a me considerar oficialmente falecido e n&atilde;o me preocupei mais com isso. </p>
            <p>N&atilde;o, n&atilde;o estou me queixando. O fen&ocirc;meno me toca menos como incomodidade pessoal do que como sintoma da ignor&acirc;ncia presun&ccedil;osa das nossas elites pol&iacute;ticas, empresariais e militares, que com perseveran&ccedil;a asinina insistiram em rejeitar as minhas advert&ecirc;ncias e em cultivar uma imagem lisonjeira do petismo, seja em busca de vantagens imediatas – suicidas a longo prazo –, seja simplesmente de prote&ccedil;&atilde;o poli&acirc;nica contra uma realidade que se anunciava tem&iacute;vel demais para as suas alminhas fr&aacute;geis e tr&ecirc;mulas. </p>
            <p>Tamb&eacute;m n&atilde;o quero humilhar os derrotados, quero apenas adverti-los novamente, desta vez com a certeza absoluta de que o tempo restante para uma rea&ccedil;&atilde;o eficaz est&aacute; se esgotando rapidamente, muito rapidamente. </p>
            <p>Uma rea&ccedil;&atilde;o eficaz subentende conhecimento exato do estado de coisas e da sua longa prepara&ccedil;&atilde;o hist&oacute;rica, assim como disposi&ccedil;&atilde;o para jogar ao lixo todas as ilus&otilde;es de que o comunismo acabou, de que o Brasil, por especial prote&ccedil;&atilde;o divina, &eacute; imune &agrave; tenta&ccedil;&atilde;o revolucion&aacute;ria, ou de que o governo americano est&aacute; interessado em defender o nosso pa&iacute;s contra a onda castrochavista . </p>
            <p>Os americanos s&oacute; se interessar&atilde;o por isso se lutarmos para despertar seu interesse. Por enquanto, o &uacute;nico brasileiro que vem tentando fazer alguma coisa nesse sentido sou eu – sem apoio institucional, sem dinheiro, sem um &uacute;nico ajudante e contando apenas com a for&ccedil;a de uma cara-de-pau que a mim mesmo me surpreende. N&atilde;o tenho acesso direto ao governo, mas tenho falado o quanto posso, em think tanks , institui&ccedil;&otilde;es universit&aacute;rias e at&eacute; na Academia de West Point. </p>
            <p>Noventa por cento dos que me ouvem me d&atilde;o raz&atilde;o, mas n&atilde;o posso competir com a a&ccedil;&atilde;o petista espalhada em Washington e Nova York, protegida at&eacute; mesmo pelas fra&ccedil;&otilde;es do empresariado brasileiro a&iacute; presentes. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
