<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Para além da covardia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Para além da covardia</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  31 de agosto de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Enquanto os liberais e conservadores continuarem fingindo para si pr&oacute;prios que est&atilde;o lutando contra advers&aacute;rios pol&iacute;ticos normais e decentes, que &eacute; poss&iacute;vel mudar o rumo das coisas por meio de palavras t&iacute;midas e a&ccedil;&otilde;es simb&oacute;licas, n&atilde;o haver&aacute; a m&iacute;nima esperan&ccedil;a de melhora para este pa&iacute;s. </p>
            <p>Os homens que nos governam, formados no ventre da mentalidade revolucion&aacute;ria, s&atilde;o sociopatas amorais e c&iacute;nicos, absolutamente indignos de confian&ccedil;a. Imaginem um parlamentar que, &agrave;s escondidas, mete dois artigos na Constitui&ccedil;&atilde;o sem dar ci&ecirc;ncia disto &agrave; Assembl&eacute;ia Constituinte, isto &eacute;, fazendo-se ele pr&oacute;prio de Assembl&eacute;ia Constituinte. Normalmente, um sujeito desses n&atilde;o deveria ser aceito como advogado nem mesmo num caso de multa de tr&acirc;nsito. O Brasil, em vez disso, faz dele ministro da Justi&ccedil;a, depois juiz da Suprema Corte e por fim ministro da Defesa, com autoridade sobre o conjunto das For&ccedil;as Armadas. E ele sai falando grosso, tapando a boca de generais e almirantes. Imaginem um indiv&iacute;duo pobre, que sobe &agrave; presid&ecirc;ncia nos bra&ccedil;os de um movimento popular, e depois de dois anos de mandato, ainda ostentando a imagem de presidente-oper&aacute;rio, j&aacute; tem em vez disso um filho bilion&aacute;rio. Tais s&atilde;o os homens que nos governam -- as encarna&ccedil;&otilde;es vivas da moral socialista, que &eacute; a moral do roubo santificado. Se n&atilde;o forem desmascarados, continuar&atilde;o acumulando parcelas de poder cada vez maiores, at&eacute; tornar-se indestrut&iacute;veis. E ent&atilde;o far&atilde;o aqui o que seus semelhantes fizeram em Cuba, no Camboja, no Vietn&atilde;, na Cor&eacute;ia do Norte. </p>
            <p>J&aacute; est&atilde;o bem preparados para isso, com suas massas militantes armadas e treinadas, com a rede internacional de alian&ccedil;as que os une a organiza&ccedil;&otilde;es de terroristas e narcotraficantes e a uma d&uacute;zia de governos genocidas. </p>
            <p>N&atilde;o contentes com extorquir 2,5 bilh&otilde;es de reais dos cofres do Estado para premiar atos terroristas cometidos por seus amigos, fazem cada vez mais alarde em torno dos “crimes da ditadura”, com a ajuda sol&iacute;cita da grande m&iacute;dia. Mas o que s&atilde;o esses crimes – a morte de quinhentos terroristas, autores por sua vez de duzentos assassinatos – em compara&ccedil;&atilde;o com a ajuda prestada pelo nosso governo &agrave; organiza&ccedil;&atilde;o narcoguerrilheira que inunda de coca&iacute;na o mercado local e atrav&eacute;s de seus agentes no PCC e no Comando Vermelho mata anualmente dezenas de milhares de brasileiros inocentes? </p>
            <p>Que s&atilde;o os delitos da ditadura, em compara&ccedil;&atilde;o com os do regime de Fidel Castro, ao qual nossos her&oacute;is de hoje, alguns na condi&ccedil;&atilde;o oficial de agentes do servi&ccedil;o cubano de intelig&ecirc;ncia militar, prestaram aux&iacute;lio em seus inumer&aacute;veis empreendimentos revolucion&aacute;rios no Brasil e em outros pa&iacute;ses? </p>
            <p>Que s&atilde;o os crimes da ditadura, em compara&ccedil;&atilde;o com a exporta&ccedil;&atilde;o maci&ccedil;a de armas brasileiras para organiza&ccedil;&otilde;es terroristas e ditaduras genocidas em todo o mundo, por parte de um governo que ao mesmo tempo faz o que pode para desarmar os cidad&atilde;os honestos no seu pr&oacute;prio pa&iacute;s?&nbsp;(V. <a href="http://vejaonline.abril.com.br/notitia/servlet/newstorm.ns.presentation.NavigationServlet?publicationCode=1&pageCode=1&textCode=130599&date=currentDate">VejaOnline</a>).</p>
            <p>Curiosamente, o maior dos crimes da ditadura – o &uacute;nico digno de aten&ccedil;&atilde;o mundial -- jamais &eacute; alardeado, jamais &eacute; sequer mencionado pelas <em>Folhas </em>e <em> Globos </em> da vida: a cumplicidade ostensiva, material, com a interven&ccedil;&atilde;o de Fidel Castro na &Aacute;frica (v. <a href="http://www.midiasemmascara.com.br/artigo.php?sid=71">MidiaSemM&aacute;cara</a>), que resultou na morte de pelo menos dez mil angolanos. Ah, esse crime n&atilde;o conta, porque se &eacute; a favor da esquerda n&atilde;o &eacute; crime. </p>
            <p>N&atilde;o, n&atilde;o pensem que eu esteja inventando esse argumento, mediante amplia&ccedil;&atilde;o ret&oacute;rica, para coloc&aacute;-lo na boca dos esquerdistas. Ao contr&aacute;rio: foi da boca de um deles que o extra&iacute;. Vejam o notici&aacute;rio da BBC-Brasil de 28 de agosto: “O ministro da Secretaria Especial de Direitos Humanos, Paulo Vanucchi, disse que n&atilde;o usa a formula&ccedil;&atilde;o ‘crimes' para classificar a morte de agentes de &oacute;rg&atilde;os de seguran&ccedil;a e do Estado por militantes de esquerda durante o regime militar.” O pr&oacute;prio Vanucchi, na mesma entrevista, externou com uma candura exemplar a repulsa que lhe infunde a id&eacute;ia de igualdade perante a lei: “A id&eacute;ia de que tem que fazer uma investiga&ccedil;&atilde;o dos dois lados peca por ignorar que durante o regime militar essas pessoas foram expulsas do pa&iacute;s, demitidas, perseguidas, espionadas, presas e algumas foram mortas.” </p>
            <p>Bem, ainda n&atilde;o fui assassinado, mas j&aacute; fui perseguido, espionado, amea&ccedil;ado de morte e demitido, por motivos pol&iacute;ticos, de tr&ecirc;s empregos. Querer&aacute; isso dizer que estarei no meu pleno direito se penetrar ilegalmente no Brasil, armado de uma 45, e der dois tiros na cabe&ccedil;a oca do sr. Vanucchi com a naturalidade de quem estoura uma melancia? &Eacute; claro que n&atilde;o. N&atilde;o s&oacute; alguns s&atilde;o mais iguais que os outros, mas o direito de ser mais igual &eacute; desigualmente distribu&iacute;do. O crit&eacute;rio de distribui&ccedil;&atilde;o &eacute; aquele que Herbert Marcuse chamava “toler&acirc;ncia libertadora” e definia assim: “Toda a toler&acirc;ncia para com a esquerda, nenhuma para com a direita.” </p>
            <p>Nem a “linha dura” militar ousou jamais fazer pender t&atilde;o vertiginosamente para o seu lado a balan&ccedil;a da justi&ccedil;a. Durante a ditadura, os tribunais militares deram a cada terrorista pleno direito de defesa. Os advogados que ali atuaram – mesmo esquerdistas eles pr&oacute;prios -- s&atilde;o un&acirc;nimes em reconhec&ecirc;-lo. Tanto pior. Isso &eacute; apenas uma raz&atilde;o a mais para que a esquerda se escandalize ante a hip&oacute;tese de ser julgada pelas mesmas leis com que deseja punir seus inimigos. </p>
            <p>Tal como a no&ccedil;&atilde;o de justi&ccedil;a, a de veracidade tamb&eacute;m &eacute; cinicamente prostitu&iacute;da, todos os dias, para servir a uma insaci&aacute;vel ambi&ccedil;&atilde;o de poder. Em mat&eacute;ria de mendacidade, o sr. Vanucchi &eacute; pinto, em compara&ccedil;&atilde;o com o ministro da Sa&uacute;de, Jos&eacute; Gomes Tempor&atilde;o. Esse abortista fan&aacute;tico, cego, louco, n&atilde;o hesita em falsificar as estat&iacute;sticas do seu pr&oacute;prio minist&eacute;rio para ludibriar a opini&atilde;o p&uacute;blica e induzi-la a apoiar a legaliza&ccedil;&atilde;o do aborto. Em 29 de mar&ccedil;o de 2007 ele declarou &agrave; <em>Folha de S. Paulo </em> que “ mi lhares de mulheres morrem todos os anos no Brasil por causa de abortos ilegais”. Em agosto, sabatinada na ONU, sua c&uacute;mplice Nilc&eacute;ia Freire diminu&iacute;a um pouco o tamanho da mentira: "E m 2002, 2003 e 2004 ocorreram 115, 152 e 156 mortes anuais provocadas por abortos ilegais”. Os dados do pr&oacute;prio DataSUS mostram que as mortes por essa causa foram respectivamente, nesses anos, em n&uacute;mero de seis, sete e onze. Sim: seis, sete e onze mulheres. Tal &eacute; o gigantesco, o epid&ecirc;mico problema de sa&uacute;de p&uacute;blica que os dois ministros querem eliminar mediante o assassinato de milh&otilde;es de beb&ecirc;s no ventre de suas m&atilde;es. Ambos conhecem perfeitamente esses dados. Ambos mentem deliberadamente, friamente, na defesa de uma causa insana e homicida. </p>
            <p>Como se pode ter uma “diverg&ecirc;ncia pol&iacute;tica” com esses indiv&iacute;duos? O que h&aacute; entre eles e as pessoas normais &eacute; um abismo moral imensur&aacute;vel. </p>
            <p>Mas como poder&aacute; a “direita” conden&aacute;-los, se ela pr&oacute;pria falsifica em favor da esquerda, com tanta devo&ccedil;&atilde;o quanto eles, o quadro da realidade nacional? </p>
            <p>Quando lemos os discursos dos chamados oposicionistas, direitistas etc., temos a impress&atilde;o de que o maior ou &uacute;nico mal do Brasil &eacute; a corrup&ccedil;&atilde;o, o roubo de dinheiro p&uacute;blico. Enquanto isso, o partido governante, nos an&uacute;ncios do seu 3&ordm;. Congresso, assume abertamente a lideran&ccedil;a do Foro de S&atilde;o Paulo, “espa&ccedil;o de articula&ccedil;&atilde;o estrat&eacute;gica” ( <em>sic </em>) onde trama e executa planos em comum com as Farc e o Mir, organiza&ccedil;&otilde;es criminosas notoriamente empenhadas em seq&uuml;estrar e matar brasileiros e em aparelhar e treinar as quadrilhas locais para que seq&uuml;estrem e matem mais ainda. Que a direita queira ser “apol&iacute;tica”, &eacute; covardia, mas &eacute; compreens&iacute;vel precisamente por isso. Mas que ela ajude a ocultar a trama pol&iacute;tica respons&aacute;vel pela matan&ccedil;a anual de dezenas de milhares de nossos concidad&atilde;os, &eacute; um crime puro e simples, e este ela n&atilde;o pode atribuir aos esquerdistas. Ningu&eacute;m a obriga a calar-se, ao menos por enquanto. Ningu&eacute;m a obriga a agir como se dinheiro roubado fosse mais chocante do que sangue derramado nas ruas. Ningu&eacute;m a obriga a fingir que o inimigo &eacute; apenas ladr&atilde;o, quando ele &eacute; c&uacute;mplice ativo de assassinato em massa. </p>
            <p>O Foro de S&atilde;o Paulo &eacute; o cora&ccedil;&atilde;o do inimigo, e, ao mesmo tempo, o seu &uacute;nico ponto vulner&aacute;vel. Acertem-no a&iacute;, com firmeza e coragem, e o destruir&atilde;o. Tentem ro&ecirc;-lo discretamente pelas beiradas – e ele os destruir&aacute;. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
