<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A mentalidade revolucionária</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A mentalidade revolucionária</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  16 de agosto de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Desde que se espalhou por a&iacute; que estou escrevendo um livro chamado “A Mente Revolucion&aacute;ria”, tenho recebido muitos pedidos de uma explica&ccedil;&atilde;o pr&eacute;via quanto ao fen&ocirc;meno designado nesse t&iacute;tulo. </p>
            <p>A mente revolucion&aacute;ria &eacute; um fen&ocirc;meno hist&oacute;rico perfeitamente identific&aacute;vel e cont&iacute;nuo, cujos desenvolvimentos ao longo de cinco s&eacute;culos podem ser rastreados numa infinidade de documentos. Esse &eacute; o assunto da investiga&ccedil;&atilde;o que me ocupa desde h&aacute; alguns anos. “Livro” n&atilde;o &eacute; talvez a express&atilde;o certa, porque tenho apresentado alguns resultados desse estudo em aulas, confer&ecirc;ncias e artigos e j&aacute; nem sei se algum dia terei for&ccedil;as para reduzir esse material enorme a um formato impresso identific&aacute;vel. “A mente revolucion&aacute;ria” &eacute; o nome do assunto e n&atilde;o necessariamente de um livro, ou dois, ou tr&ecirc;s. Nunca me preocupei muito com a formata&ccedil;&atilde;o editorial daquilo que tenho a dizer. Investigo os assuntos que me interessam e, quando chego a algumas conclus&otilde;es que me parecem razo&aacute;veis, transmito-as oralmente ou por escrito conforme as oportunidades se apresentam. Transformar isso em “livros” &eacute; uma chatice que, se eu pudesse, deixaria por conta de um assistente. Como n&atilde;o tenho nenhum assistente, vou adiando esse trabalho enquanto posso. </p>
            <p>A mente revolucion&aacute;ria n&atilde;o &eacute; um fen&ocirc;meno essencialmente pol&iacute;tico, mas espiritual e psicol&oacute;gico, se bem que seu campo de express&atilde;o mais vis&iacute;vel e seu instrumento fundamental seja a a&ccedil;&atilde;o pol&iacute;tica. </p>
            <p>Para facilitar as coisas, uso as express&otilde;es “mente revolucion&aacute;ria” e “mentalidade revolucion&aacute;ria” para distinguir entre o fen&ocirc;meno hist&oacute;rico concreto, com toda a variedade das suas manifesta&ccedil;&otilde;es, e a caracter&iacute;stica essencial e permanente que permite apreender a sua unidade ao longo do tempo. </p>
            <p>“Mentalidade revolucion&aacute;ria” &eacute; o estado de esp&iacute;rito, permanente ou transit&oacute;rio, no qual um indiv&iacute;duo ou grupo se cr&ecirc; habilitado a remoldar o conjunto da sociedade – sen&atilde;o a natureza humana em geral – por meio da a&ccedil;&atilde;o pol&iacute;tica; e acredita que, como agente ou portador de um futuro melhor, est&aacute; acima de todo julgamento pela humanidade presente ou passada, s&oacute; tendo satisfa&ccedil;&otilde;es a prestar ao “tribunal da Hist&oacute;ria”. Mas o tribunal da Hist&oacute;ria &eacute;, por defini&ccedil;&atilde;o, a pr&oacute;pria sociedade futura que esse indiv&iacute;duo ou grupo diz representar no presente; e, como essa sociedade n&atilde;o pode testemunhar ou julgar sen&atilde;o atrav&eacute;s desse seu mesmo representante, &eacute; claro que este se torna assim n&atilde;o apenas o &uacute;nico juiz soberano de seus pr&oacute;prios atos, mas o juiz de toda a humanidade, passada, presente ou futura. Habilitado a acusar e condenar todas as leis, institui&ccedil;&otilde;es, cren&ccedil;as, valores, costumes, a&ccedil;&otilde;es e obras de todas as &eacute;pocas sem poder ser por sua vez julgado por nenhuma delas, ele est&aacute; t&atilde;o acima da humanidade hist&oacute;rica que n&atilde;o &eacute; inexato cham&aacute;-lo de Super-Homem. </p>
            <p>Autoglorifica&ccedil;&atilde;o do Super-Homem, a mentalidade revolucion&aacute;ria &eacute; totalit&aacute;ria e genocida em si, independentemente dos conte&uacute;dos ideol&oacute;gicos de que se preencha em diferentes circunst&acirc;ncias e ocasi&otilde;es. </p>
            <p>Recusando-se a prestar satisfa&ccedil;&otilde;es sen&atilde;o a um futuro hipot&eacute;tico de sua pr&oacute;pria inven&ccedil;&atilde;o e firmemente disposto a destruir pela ast&uacute;cia ou pela for&ccedil;a todo obst&aacute;culo que se oponha &agrave; remoldagem do mundo &agrave; sua pr&oacute;pria imagem e semelhan&ccedil;a, o revolucion&aacute;rio &eacute; o inimigo m&aacute;ximo da esp&eacute;cie humana, perto do qual os tiranos e conquistadores da antig&uuml;idade impressionam pela mod&eacute;stia das suas pretens&otilde;es e por uma not&aacute;vel circunspec&ccedil;&atilde;o no emprego dos meios. </p>
            <p>O advento do revolucion&aacute;rio ao primeiro plano do cen&aacute;rio hist&oacute;rico – fen&ocirc;meno que come&ccedil;a a perfilar-se por volta do s&eacute;culo XV e se manifesta com toda a clareza no fim do s&eacute;culo XVIII – inaugura a era do totalitarismo, das guerras mundiais e do genoc&iacute;dio permanente. Ao longo de dois s&eacute;culos, os movimentos revolucion&aacute;rios, as guerras empreendidas por eles e o mortic&iacute;nio de popula&ccedil;&otilde;es civis necess&aacute;rio &agrave; consolida&ccedil;&atilde;o do seu poder mataram muito mais gente do que a totalidade dos conflitos b&eacute;licos, epidemias terremotos e cat&aacute;strofes naturais de qualquer esp&eacute;cie desde o in&iacute;cio da hist&oacute;ria do mundo. </p>
            <p>O movimento revolucion&aacute;rio &eacute; o flagelo maior que j&aacute; se abateu sobre a esp&eacute;cie humana desde o seu advento sobre a Terra. </p>
            <p>A expans&atilde;o da viol&ecirc;ncia genocida e a imposi&ccedil;&atilde;o de restri&ccedil;&otilde;es cada vez mais sufocantes &agrave; liberdade humana acompanham <em>pari passu </em> a dissemina&ccedil;&atilde;o da mentalidade revolucion&aacute;ria entre faixas cada vez mais amplas da popula&ccedil;&atilde;o, pela qual massas inteiras se imbuem do papel de ju&iacute;zes vingadores nomeados pelo tribunal do futuro e concedem a si pr&oacute;prios o direito &agrave; pr&aacute;tica de crimes imensuravelmente maiores do que todos aqueles que a promessa revolucion&aacute;ria alega extirpar. </p>
            <p>Mesmo se n&atilde;o levarmos em conta as matan&ccedil;as deliberadas e considerarmos apenas a <em>performance </em> revolucion&aacute;ria desde o ponto de vista econ&ocirc;mico, nenhuma outra causa social ou natural criou jamais tanta mis&eacute;ria e provocou tantas mortes por desnutri&ccedil;&atilde;o quanto os regimes revolucion&aacute;rios da R&uacute;ssia, da China e de v&aacute;rios pa&iacute;ses africanos. </p>
            <p>Qualquer que venha a ser o futuro da esp&eacute;cie humana e quaisquer que sejam as nossas concep&ccedil;&otilde;es pessoais a respeito, a mentalidade revolucion&aacute;ria tem de ser extirpada radicalmente do repert&oacute;rio das possibilidades sociais e culturais admiss&iacute;veis antes que, de tanto for&ccedil;ar o nascimento de um mundo supostamente melhor, ela venha a fazer dele um gigantesco aborto e do trajeto milenar da esp&eacute;cie humana sobre a Terra uma hist&oacute;ria sem sentido coroada por um final sangrento. </p>
            <p>Embora as distintas ideologias revolucion&aacute;rias sejam todas, em maior ou menor medida, amea&ccedil;adoras e daninhas, o mal delas n&atilde;o reside tanto no seu conte&uacute;do espec&iacute;fico ou nas estrat&eacute;gias de que se servem para realiz&aacute;-lo, quanto no fato mesmo de serem revolucion&aacute;rias no sentido aqui definido. </p>
            <p>O socialismo e o nazismo s&atilde;o revolucion&aacute;rios n&atilde;o porque prop&otilde;em respectivamente o predom&iacute;nio de uma classe ou de uma ra&ccedil;a, mas porque fazem dessas bandeiras os princ&iacute;pios de uma remodelagem radical n&atilde;o s&oacute; da ordem pol&iacute;tica, mas de toda a vida humana. Os malef&iacute;cios que prenunciam se tornam universalmente amea&ccedil;adores porque n&atilde;o se apresentam como respostas locais a situa&ccedil;&otilde;es moment&acirc;neas, mas como mandamentos universais imbu&iacute;dos da autoridade de refazer o mundo segundo o molde de uma hipot&eacute;tica perfei&ccedil;&atilde;o futura. A Ku-Klux-Klan &eacute; t&atilde;o racista quanto o nazismo, mas n&atilde;o &eacute; revolucion&aacute;ria porque n&atilde;o tem nenhum projeto de alcance mundial. Por essa raz&atilde;o seria rid&iacute;culo compar&aacute;-la, em periculosidade, ao movimento nazista. Ela &eacute; um problema policial puro e simples. </p>
            <p>Por isso mesmo &eacute; preciso enfatizar que o sentido aqui atribu&iacute;do ao termo “revolu&ccedil;&atilde;o” &eacute; ao mesmo tempo mais amplo e mais preciso do que a palavra tem em geral na historiografia e nas ci&ecirc;ncias sociais presentemente existentes. Muitos processos s&oacute;cio-pol&iacute;ticos usualmente denominados “revolu&ccedil;&otilde;es” n&atilde;o s&atilde;o “revolucion&aacute;rios” de fato, porque n&atilde;o participam da mentalidade revolucion&aacute;ria, n&atilde;o visam &agrave; remodelagem integral da sociedade, da cultura e da esp&eacute;cie humana, mas se destinam unicamente &agrave; modifica&ccedil;&atilde;o de situa&ccedil;&otilde;es locais e moment&acirc;neas, idealmente para melhor. N&atilde;o &eacute; necessariamente revolucion&aacute;ria, por exemplo, a rebeli&atilde;o pol&iacute;tica destinada apenas a romper os la&ccedil;os entre um pa&iacute;s e outro. Nem &eacute; revolucion&aacute;ria a simples derrubada de um regime tir&acirc;nico com o objetivo de nivelar uma na&ccedil;&atilde;o &agrave;s liberdades j&aacute; desfrutadas pelos povos em torno. Mesmo que esses empreendimentos empreguem recursos b&eacute;licos de larga escala e provoquem modifica&ccedil;&otilde;es espetaculares, n&atilde;o s&atilde;o revolu&ccedil;&otilde;es, porque nada ambicionam sen&atilde;o &agrave; corre&ccedil;&atilde;o de males imediatos ou mesmo o retorno a uma situa&ccedil;&atilde;o anterior perdida. </p>
            <p>O que caracteriza inconfundivelmente o movimento revolucion&aacute;rio &eacute; que sobrep&otilde;e a autoridade de um futuro hipot&eacute;tico ao julgamento de toda a esp&eacute;cie humana, presente ou passada. A revolu&ccedil;&atilde;o &eacute;, por sua pr&oacute;pria natureza, totalit&aacute;ria e universalmente expansiva: n&atilde;o h&aacute; aspecto da vida humana que ela n&atilde;o pretenda submeter ao seu poder, n&atilde;o h&aacute; regi&atilde;o do globo a que ela n&atilde;o pretenda estender os tent&aacute;culos da sua influ&ecirc;ncia. </p>
            <p>Se, nesse sentido, v&aacute;rios movimentos pol&iacute;tico-militares de vastas propor&ccedil;&otilde;es devem ser exclu&iacute;dos do conceito de “revolu&ccedil;&atilde;o”, devem ser inclu&iacute;dos nele, em contrapartida, v&aacute;rios movimentos aparentemente pac&iacute;ficos e de natureza puramente intelectual e cultural, cuja evolu&ccedil;&atilde;o no tempo os leve a constituir-se em poderes pol&iacute;ticos com pretens&otilde;es de impor universalmente novos padr&otilde;es de pensamento e conduta por meios burocr&aacute;ticos, judiciais e policiais. A rebeli&atilde;o h&uacute;ngara de 1956 ou a derrubada do presidente brasileiro Jo&atilde;o Goulart, nesse sentido, n&atilde;o foram revolu&ccedil;&otilde;es de maneira alguma. Nem o foi a independ&ecirc;ncia americana, um caso especial que terei de explicar num outro artigo. Mas sem d&uacute;vida s&atilde;o movimentos revolucion&aacute;rios o darwinismo e o conjunto de fen&ocirc;menos pseudo-religiosos conhecido como Nova Era. Todas essas distin&ccedil;&otilde;es ter&atilde;o de ser explicadas depois em separado e est&atilde;o sendo citadas aqui s&oacute; a t&iacute;tulo de amostra. </p>
            <p align="center">* * * </p>
            <p>Entre outras confus&otilde;es que este estudo desfaz est&aacute; aquela que reina nos conceitos de “esquerda”e “direita”. Essa confus&atilde;o nasce do fato de que essa dupla de voc&aacute;bulos &eacute; usada por sua vez para designar duas ordens de fen&ocirc;menos totalmente distintos. De um lado, a esquerda &eacute; a revolu&ccedil;&atilde;o em geral, e a direita a contra-revolu&ccedil;&atilde;o. N&atilde;o parecia haver d&uacute;vida quanto a isso no tempo em que os termos eram usados para designar as duas alas dos Estados Gerais. A evolu&ccedil;&atilde;o dos acontecimentos, por&eacute;m, fez com que o pr&oacute;prio movimento revolucion&aacute;rio se apropriasse dos dois termos, passando a us&aacute;-los para designar suas subdivis&otilde;es internas. Os girondinos, que estavam &agrave; esquerda do rei, tornaram-se a “direita” da revolu&ccedil;&atilde;o, na mesma medida em que, decapitado o rei, os adeptos do antigo regime foram exclu&iacute;dos da vida p&uacute;blica e j&aacute; n&atilde;o tinham direito a uma denomina&ccedil;&atilde;o pol&iacute;tica pr&oacute;pria. Esta retra&ccedil;&atilde;o do “direitismo” admiss&iacute;vel, mediante a atribui&ccedil;&atilde;o do r&oacute;tulo de “direita” a uma das alas da pr&oacute;pria esquerda, tornou-se depois um mecanismo rotineiro do processo revolucion&aacute;rio. Ao mesmo tempo, remanescentes contra-revolucion&aacute;rios genu&iacute;nos foram freq&uuml;entemente obrigados a aliar-se &agrave; “direita”revolucion&aacute;ria e a confundir-se com ela para poder conservar alguns meios de a&ccedil;&atilde;o no quadro criado pela vit&oacute;ria da revolu&ccedil;&atilde;o. Para complicar mais as coisas, uma vez exclu&iacute;da a contra-revolu&ccedil;&atilde;o do repert&oacute;rio das id&eacute;ias politicamente admiss&iacute;veis, o ressentimento contra-revolucion&aacute;rio continuou existindo como fen&ocirc;meno psico-social, e muitas vezes foi usado pela esquerda revolucion&aacute;ria como pretexto e apelo ret&oacute;rico para conquistar para a sua causa faixas de popula&ccedil;&atilde;o arraigadamente conservadoras e tradicionalistas, revoltadas contra a “direita” revolucion&aacute;ria imperante no momento. O apelo do MST &agrave; nostalgia agr&aacute;ria ou a ret&oacute;rica pseudo-tradicionalista adotada aqui e ali pelo fascismo fazem esquecer a &iacute;ndole estritamente revolucion&aacute;ria desses movimentos. O pr&oacute;prio Mao Dzedong foi tomado, durante algum tempo, como um reformador agr&aacute;rio tradicionalista. Tamb&eacute;m n&atilde;o &eacute; preciso dizer que, nas disputas internas do movimento revolucion&aacute;rio, as fac&ccedil;&otilde;es em luta com freq&uuml;&ecirc;ncia se acusam mutuamente de “direitistas” (ou “reacion&aacute;rias”). &Agrave; ret&oacute;rica nazista que professava destruir ao mesmo tempo “a rea&ccedil;&atilde;o” e “o comunismo” correspondeu, no lado comunista, o duplo e sucessivo discurso que primeiro tratou os nazistas como revolucion&aacute;rios primitivos e an&aacute;rquicos e depois como adeptos da “rea&ccedil;&atilde;o” empenhados em “salvar o capitalismo” contra a revolu&ccedil;&atilde;o prolet&aacute;ria. </p>
            <p>Os termos “esquerda” e “direita” s&oacute; t&ecirc;m sentido objetivo quando usados na sua acep&ccedil;&atilde;o origin&aacute;ria de revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o respectivamente. Todas as outras combina&ccedil;&otilde;es e significados s&atilde;o arranjos ocasionais que n&atilde;o t&ecirc;m alcance descritivo mas apenas uma utilidade oportun&iacute;stica como s&iacute;mbolos da unidade de um movimento pol&iacute;tico e signos demonizadores de seus objetos de &oacute;dio. </p>
            <p>Nos EUA, o termo “direita” &eacute; usado ao mesmo tempo para designar os conservadores em sentido estrito, contra-revolucion&aacute;rios at&eacute; &agrave; medula, e os globalistas republicanos, “direita” da revolu&ccedil;&atilde;o mundial. Mas a confus&atilde;o existente no Brasil &eacute; muito pior, onde a direita contra-revolucion&aacute;ria n&atilde;o tem nenhuma exist&ecirc;ncia pol&iacute;tica e o nome que a designa &eacute; usado, pelo partido governante, para nomear qualquer oposi&ccedil;&atilde;o que lhe venha desde dentro mesmo dos partidos de esquerda, ao passo que a oposi&ccedil;&atilde;o de esquerda o emprega para rotular o pr&oacute;prio partido governante. </p>
            <p>Para mim est&aacute; claro que s&oacute; se pode devolver a esses termos algum valor descritivo objetivo tomando como linha de demarca&ccedil;&atilde;o o movimento revolucion&aacute;rio como um todo e opondo-lhe a direita contra-revolucion&aacute;ria, mesmo onde esta n&atilde;o tenha express&atilde;o pol&iacute;tica e seja apenas um fen&ocirc;meno cultural. </p>
            <p>A ess&ecirc;ncia da mentalidade contra-revolucion&aacute;ria ou conservadora &eacute; a avers&atilde;o a qualquer projeto de transforma&ccedil;&atilde;o abrangente, a recusa obstinada de intervir na sociedade como um todo, o respeito quase religioso pelos processos sociais regionais, espont&acirc;neos e de longo prazo, a nega&ccedil;&atilde;o de toda autoridade aos porta-vozes do futuro hipot&eacute;tico. </p>
            <p>Nesse sentido, o autor destas linhas &eacute; estritamente conservador. Entre outros motivos, porque acredita que s&oacute; o ponto de vista conservador pode fornecer uma vis&atilde;o realista do processo hist&oacute;rico, j&aacute; que se baseia na experi&ecirc;ncia do passado e n&atilde;o em conjetura&ccedil;&otilde;es de futuro. Toda historiografia revolucion&aacute;ria &eacute; fraudulenta na base, porque interpreta e distorce o passado segundo o molde de um futuro hipot&eacute;tico e ali&aacute;s indefin&iacute;vel. N&atilde;o &eacute; uma coincid&ecirc;ncia que os maiores historiadores de todas as &eacute;pocas tenham sido sempre conservadores. </p>
            <p>Se, considerada em si mesma e nos valores que defende, a mentalidade contra-revolucion&aacute;ria deve ser chamada propriamente “conservadora”, &eacute; evidente que, do ponto de vista das suas rela&ccedil;&otilde;es com o inimigo, ela &eacute; estritamente “reacion&aacute;ria”. Ser reacion&aacute;rio &eacute; reagir da maneira mais intransigente e hostil &agrave; ambi&ccedil;&atilde;o diab&oacute;lica de mandar no mundo. </p>
            <p align="center">*** </p>
            <p>A partir da semana que vem, esta coluna deixar&aacute; de sair toda de uma vez &agrave;s segundas-feiras e ser&aacute; subdividida: uma parte sair&aacute; &agrave;s segundas, outra &agrave;s sextas-feiras. Fora isso, continuarei escrevendo os editoriais das quartas-feiras. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
