<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O preço das ilusões</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O preço das ilusões</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial),<em>9 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Numa carta enviada a Jos&eacute; Sarney em 15 de abril de 1985, Jos&eacute; Guilherme Merquior aconselhava ao ent&atilde;o presidente fazer “ <em>desde j&aacute; certos gestos simp&aacute;ticos &agrave; esquerda </em>” especialmente “ <em>reatar rela&ccedil;&otilde;es com Cuba. Eles [os esquerdistas] ficariam meio ano digerindo este pit&eacute;u, obrigados a achar que ‘p&ocirc;, esse Sarney at&eacute; que n&atilde;o &eacute; assim t&atilde;o rea&ccedil;a...' </em>.” (v. Jos&eacute; M&aacute;rio Pereira, “<a href="http://www.olavodecarvalho.org/convidados/0122.htm">O Fen&ocirc;meno Merquior</a>”).</p>
            <p>Explicando as raz&otilde;es dessa id&eacute;ia que deve ter lhe parecido t&atilde;o genial quanto ao destinat&aacute;rio da mensagem, o autor de <em>A Ast&uacute;cia da M&iacute;mesis </em> ponderava: </p>
            <p>“ <em>Cuba hoje n&atilde;o oferece maiores perigos na Am&eacute;rica do Sul. O guevarismo j&aacute; era. E o reatamento tem pelo menos tr&ecirc;s vantagens para n&oacute;s: a)&nbsp;abriria um significativo potencial de exporta&ccedil;&otilde;es brasileiras; </em><em>b)&nbsp;permitiria ao Brasil influir, em boa medida, na conduta internacional de Havana, como faz o M&eacute;xico, em sentido moderador e realista; c) evitaria que, no futuro, nosso reatamento se desse a reboque de uma reconcilia&ccedil;&atilde;o diplom&aacute;tica Cuba/USA, reconcilia&ccedil;&atilde;o essa, a m&eacute;dio prazo, t&atilde;o certa quanto o foi o reconhecimento de Pequim por Washington, na d&eacute;cada passada </em>.” <em></em></p>
            <p>Se houvesse um concurso mundial de previs&otilde;es erradas, esse par&aacute;grafo n&atilde;o perderia nem para os progn&oacute;sticos do ministro iraquiano Mohammed al-Sahaf quanto ao futuro glorioso de Saddam Hussein. Por si s&oacute;, ele explica por que Jos&eacute; Guilherme Merquior, depois de morto, se tornou o direitista predileto da esquerda brasileira. Seus n&atilde;o exerceram nela grande influ&ecirc;ncia. N&atilde;o consta que algum esquerdista tenha abjurado da admira&ccedil;&atilde;o por Michel Foucault por ler <em>O Niilismo de C&aacute;tedra </em>, nem aderido, exceto por fingimento t&aacute;tico, ao triunfalismo liberal de <em>A Natureza do Processo </em>. Em compensa&ccedil;&atilde;o, essas breves palavras dirigidas a um presidente da Rep&uacute;blica deixaram marcas duradouras. Sarney n&atilde;o s&oacute; p&ocirc;s em pr&aacute;tica a sugest&atilde;o de reatar as rela&ccedil;&otilde;es do Brasil com Cuba j&aacute; no ano seguinte, mas, no doce embalo da morte do guevarismo, mandou tirar a disciplina “Guerra Revolucion&aacute;ria” do curr&iacute;culo das escolas militares, deixando duas gera&ccedil;&otilde;es de oficiais brasileiros desaparelhadas para lidar com a expans&atilde;o subversiva nas d&eacute;cadas seguintes. Para a esquerda, foi realmente um “pit&eacute;u” em dose dupla. Para o Brasil, vejamos: </p>
            <p>a) Do total das exporta&ccedil;&otilde;es brasileiras, Cuba compra n&atilde;o mais de 0,2 por cento (dados de 2005; v. <em><a href="http://www.apexbrasil.com.br/media/cuba.pdf">http://www.apexbrasil.com.br/media/cuba.pdf </a></em>). </p>
            <p>b) O Brasil n&atilde;o influencia em nada a pol&iacute;tica cubana, mas Cuba, atrav&eacute;s do Foro de S&atilde;o Paulo, determina e orienta a pol&iacute;tica de v&aacute;rios pa&iacute;ses da Am&eacute;rica Latina, entre os quais o Brasil. </p>
            <p>c) A reconcilia&ccedil;&atilde;o entre EUA e Cuba, anunciada como inevit&aacute;vel, simplesmente n&atilde;o aconteceu. </p>
            <p>d) Quanto ao falecido “guevarismo”, &eacute; o cad&aacute;ver mais en&eacute;rgico que j&aacute; se viu. Hoje em dia a esquerda &eacute; praticamente a &uacute;nica for&ccedil;a pol&iacute;tica organizada do continente, amparada no narcotr&aacute;fico, no apoio da m&iacute;dia internacional, na ajuda das funda&ccedil;&otilde;es bilion&aacute;rias e no poder b&eacute;lico das Farc. &Eacute; ali&aacute;s muito mais eficazmente coordenada pelo Foro de S&atilde;o Paulo do que jamais o foi pela velha OLAS (Organiza&ccedil;&atilde;o de Solidariedade Latino-Americana). Em compara&ccedil;&atilde;o com isso, as guerrilhas dos anos 60-70 parecem escaramu&ccedil;as de crian&ccedil;as. </p>
            <p>Poucos pol&iacute;ticos de esquerda podem se gabar de haver contribu&iacute;do tanto para criar essa diferen&ccedil;a quanto a dupla Merquior-Sarney. </p>
            <p>No entanto, uma coisa continua imut&aacute;vel: na “direita” brasileira ainda predominam os que acreditam antes em ilus&otilde;es animadoras do que em diagn&oacute;sticos realistas. &Eacute; uma gente doente e covarde, que paga para ser enganada. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
