<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Roendo a Grande Barreira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Roendo a Grande Barreira</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  27 de agosto de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p><strong><em>O segredo tenebroso por tr&aacute;s do manifesto em prol de Quartim de Moraes </em></strong></p>
            <p>Tr&ecirc;s men&ccedil;&otilde;es nada honrosas mas inteiramente justas que, de passagem, fiz a Jo&atilde;o Carlos Kfouri Quartim de Moraes nos meus artigos suscitaram da intelectualidade comunista que domina as universidades neste pa&iacute;s uma rea&ccedil;&atilde;o absurda, grotesca, desproporcionalmente hist&eacute;rica: um manifesto assinado por mais de seiscentos ativistas acad&ecirc;micos, que me acusam de caluniador, fascista, agente pago do governo americano e at&eacute; “perseguidor pol&iacute;tico” do professor da Unicamp (maiores explica&ccedil;&otilde;es no meu website, <em><a href="http://www.olavodecarvalho.org/">www.olavodecarvalho.org </a></em>, sob o t&iacute;tulo “Resposta aos puxa-sacos de Quartim de Moraes”). </p>
            <p>Os signat&aacute;rios enaltecem em termos candentes as virtudes intelectuais do referido, sem dizer quais s&atilde;o, &eacute; claro, mas contrastando-as com a total aus&ecirc;ncia delas na minha pessoa; e, sem responder a uma s&oacute; das acusa&ccedil;&otilde;es que fiz a ele, ainda t&ecirc;m o imensur&aacute;vel cinismo de alardear que a mim, n&atilde;o a eles pr&oacute;prios, faltam argumentos para uma discuss&atilde;o s&eacute;ria do assunto. </p>
            <p>O manifesto, publicado na <em>internet </em>, n&atilde;o s&oacute; angariou automaticamente a ades&atilde;o dos comunistas mais not&oacute;rios, mas foi endossado pela dire&ccedil;&atilde;o nacional do PT e reproduzido no <em>site </em> oficial do partido, com as assinaturas dos srs. Ricardo Berzoini e Marco Aur&eacute;lio Garcia. Tudo indica, portanto, que mexi num vespeiro, que o prof. Quartim &eacute; mais importante e mais intoc&aacute;vel do que todos os outros esquerdistas que critiquei ao longo dos tempos. </p>
            <p>Que &eacute; que h&aacute; de t&atilde;o not&aacute;vel, de t&atilde;o sacrossanto no professor da Unicamp para que at&eacute; o partido governante assuma as dores dele e consinta em participar de um empreendimento rid&iacute;culo no qual nenhuma autoridade respeit&aacute;vel jamais se deixaria envolver? </p>
            <p>O caso merece investiga&ccedil;&atilde;o. </p>
            <p>Vejamos, em busca de pistas para a solu&ccedil;&atilde;o do enigma, a obra escrita do prof. Quartim. Para uma carreira acad&ecirc;mica de quarenta anos, ela &eacute; p&iacute;fia e composta quase que inteiramente de obras que ele apenas organizou, n&atilde;o escreveu (detalhe que sua bibliografia tem em comum com a do dr. Emir Sader). No conte&uacute;do, a quase totalidade comp&otilde;e-se de material de interesse exclusivo da milit&acirc;ncia (quando n&atilde;o de mera propaganda comunista), sem relev&acirc;ncia cultural para pessoas cujo horizonte mental v&aacute; um pouco al&eacute;m disso. Olhando o conjunto, s&oacute; uma conclus&atilde;o &eacute; poss&iacute;vel: a produ&ccedil;&atilde;o intelectual do prof. Quartim n&atilde;o pode ser nem mesmo motivo de orgulho pessoal, quanto mais de adora&ccedil;&atilde;o geral. Logo, n&atilde;o foi por ter atacado um g&ecirc;nio, uma gl&oacute;ria intelectual nacional, que meu artigo provocou tanta ira e esc&acirc;ndalo. </p>
            <p>Outra explica&ccedil;&atilde;o poss&iacute;vel &eacute; que feri os brios da tradi&ccedil;&atilde;o esquerdista, blasfemei contra o culto da “luta armada”. Mas esta hip&oacute;tese tamb&eacute;m n&atilde;o funciona, porque j&aacute; escrevi coisas piores contra outros ex-guerrilheiros e ningu&eacute;m perdeu o sono por isso. </p>
            <p>Resta a possibilidade de que as acusa&ccedil;&otilde;es em si sejam absurdas, infundadas e aptas a provocar uma justa revolta. Vejamos uma por uma. Tudo o que escrevi do prof. Quartim foi o seguinte: </p>
            <p>1) Tendo sido um dos mandantes do assassinato do capit&atilde;o Charles Chandler, ele &eacute; um assassino com senten&ccedil;a transitada em julgado, e cham&aacute;-lo de assassino &eacute; um direito elementar de qualquer cidad&atilde;o brasileiro. Rotular isso de “cal&uacute;nia” &eacute; inverter criminosamente o sentido do C&oacute;digo Penal, que define como tal a imputa&ccedil;&atilde;o falsa e n&atilde;o verdadeira de crime. Na letra e no esp&iacute;rito da lei, quem comete cal&uacute;nia – contra mim – s&atilde;o os signat&aacute;rios do manifesto. </p>
            <p>2) Quartim quer a aproxima&ccedil;&atilde;o entre os esquerdistas e os militares, mas com a condi&ccedil;&atilde;o de que os crimes cometidos pelos primeiros continuem esquecidos, se n&atilde;o premiados, e os dos segundos sejam investigados e punidos. Afirmei isso e repito, pois &eacute; traslado fiel de suas pr&oacute;prias palavras e atitudes. </p>
            <p>3) Ao apontar como ind&iacute;cio da desumanidade do regime escravagista no Brasil as constantes fugas de escravos, o prof. Quartim se omite de dizer que sinal id&ecirc;ntico se observa, em quantidade incomparavelmente maior, na debandada geral de refugiados do regime comunista, de cuja maldade descomunal o mesmo Quartim n&atilde;o diz jamais uma palavra, preferindo, em vez disso, fazer a apologia de St&aacute;lin (“Um outro olhar sobre Stalin”, <em><a href="http://www.revan.com.br/catalogo/0269c.htm">http://www.revan.com.br/catalogo/0269c.htm </a></em>). </p>
            <p>S&atilde;o afirma&ccedil;&otilde;es &oacute;bvias em si mesmas, irrespond&iacute;veis. Que &eacute; que Quartim e seus seiscentos protetores t&ecirc;m a objetar a elas? Nada, absolutamente nada. Da&iacute; a raiva, o &oacute;dio impotente que, sem ter meios de agir, recorre a esse expediente pueril do “manifesto de intelectuais” para tentar impressionar pelo n&uacute;mero e intimidar pela exibi&ccedil;&atilde;o de for&ccedil;a. </p>
            <p>A coleta de assinaturas, &eacute; claro, j&aacute; virou palha&ccedil;ada. A molecagem foi respondida com molecagem. Centenas de an&ocirc;nimos invadiram o espa&ccedil;o do abaixo-assinado, estourando com piadas escatol&oacute;gicas, ofensivas mas n&atilde;o imerecidas, o grotesco arremedo de seriedade com que seiscentos palha&ccedil;os tentavam ludibriar o p&uacute;blico. </p>
            <p>Mas toda a trapa&ccedil;a que arriscaram &eacute; nada, em compara&ccedil;&atilde;o com o ardil logo em seguida montado pela dire&ccedil;&atilde;o nacional do PT ao publicar sua vers&atilde;o do epis&oacute;dio (v. <em><a href="http://www.pt.org.br/sitept/index_files/noticias_int.php?codigo=2710">http://www.pt.org.br/sitept/index_files/noticias_int.php?codigo=2710 </a></em>). Registrando que minhas cr&iacute;ticas ao prof. Quartim come&ccedil;aram em resposta a uma entrevista dada por ele ao site <a href="http://www.vermelho.org/">www.vermelho.org </a>, o partido prossegue: </p>
            <p>“Nessa entrevista, [Quartim] aventava a possibilidade de estabelecimento de novos v&iacute;nculos entre setores das For&ccedil;as Armadas e a esquerda brasileira em torno de um programa nacional e democr&aacute;tico... Diante dos m&iacute;nimos sinais de que possa haver tal di&aacute;logo democr&aacute;tico entre a esquerda e os militares na atualidade, Olavo de Carvalho vocifera...” </p>
            <p>Com evidente mal&iacute;cia, o PT omite, do seu relato, justamente a &uacute;nica frase do prof. Quartim que critiquei na sua entrevista: “Cometer&iacute;amos a pior das infidelidades &agrave; mem&oacute;ria de nossos mortos se consent&iacute;ssemos em pagar, pelas boas rela&ccedil;&otilde;es com os militares de hoje, o pre&ccedil;o do esquecimento dos crimes cometidos pela ditadura.” </p>
            <p>Essa frase &eacute; uma promessa expl&iacute;cita de continuar tratando de maneira desigual os crimes da esquerda e os da direita, isto &eacute;, premiando os primeiros e punindo os segundos. Ao omitir esse trecho, o PT tenta dar a impress&atilde;o de que tudo ia &agrave;s mil maravilhas no relacionamento amoroso entre os comunistas e as For&ccedil;as Armadas. Coloquem a frase no lugar e ver&atilde;o que esse relacionamento n&atilde;o passava de uma fachada montada pela lideran&ccedil;a comunista para enganar os militares e obter, deles, tudo em troca de nada. Com essas palavras fat&iacute;dicas, Quartim deu com a l&iacute;ngua nos dentes, evidenciando a verdadeira inten&ccedil;&atilde;o dos comunistas, e eu, em vez de deix&aacute;-las passar despercebidas num <em>site </em> que s&oacute; comunistas l&ecirc;em, lhes dei um destaque medonho num jornal de circula&ccedil;&atilde;o nacional. </p>
            <p>Eis a&iacute; a raz&atilde;o da histeria que o meu artigo provocou. O prof. Quartim, em primeiro lugar, n&atilde;o &eacute; um “intelectual esquerdista” comum e sobretudo n&atilde;o &eacute; um membro do PT. &Eacute; um dirigente do Partido Comunista – organiza&ccedil;&atilde;o internacional infinitamente mais poderosa do que mil PTs. &Eacute; regra b&aacute;sica do movimento comunista que a sua atua&ccedil;&atilde;o se desenvolva sempre em dois planos simult&acirc;neos: um, not&oacute;rio e p&uacute;blico; o outro, discreto e, em caso de necessidade, clandestino. O comando estrat&eacute;gico esta sempre, por defini&ccedil;&atilde;o, na parte discreta, mesmo em &eacute;pocas de tranq&uuml;ila liberdade. Quando uma figura de intelectual comunista aparentemente secund&aacute;ria e modesta como a do prof. Quartim se revela, de repente, mais valorizada do que o pr&oacute;prio presidente da Rep&uacute;blica (a quem chamei at&eacute; de parceiro de narcotraficantes sem que ningu&eacute;m perdesse o sono por isso), o que o epis&oacute;dio torna claro &eacute; que o personagem tem alguma fun&ccedil;&atilde;o essencial na parte discreta da estrat&eacute;gia comunista. Ele n&atilde;o &eacute; um garoto-propaganda como o nosso presidente ou uma Angela Guadagnin qualquer. Ele est&aacute; no centro obscuro de onde emanam as grandes opera&ccedil;&otilde;es que, a longo prazo, buscam decidir o curso da Hist&oacute;ria. Ele n&atilde;o est&aacute; no <em>show </em>, brilhando ante os holofotes. Est&aacute; no cora&ccedil;&atilde;o das trevas. </p>
            <p>O papel espec&iacute;fico do prof. Quartim no presente estado de coisas acabou sendo revelado pela pr&oacute;pria nota do PT. Independentemente de outras fun&ccedil;&otilde;es que possa ter no esquema comunista, ele era o homem encarregado de restaurar a esquerda militar que existia antes de 1964, fazendo das For&ccedil;as Armadas, ou de uma parcela delas, um instrumento da revolu&ccedil;&atilde;o continental. Ele se preparou longamente para isso, promovendo os estudos que depois publicou na s&eacute;rie “A Esquerda Militar no Brasil” e em v&aacute;rios artigos de jornais e revistas. Que a infiltra&ccedil;&atilde;o comunista nas For&ccedil;as Armadas conseguiu alguns resultados efetivos nos &uacute;ltimos anos, &eacute; a coisa mais evidente do mundo. A transforma&ccedil;&atilde;o da ESG em megafone da esquerda prova-o da maneira mais evidente. A passividade dos militares ante a escalada subversiva, que em &eacute;pocas mais saud&aacute;veis eles j&aacute; teriam interrompido com um simples pronunciamento de generais, mostra que a intoxica&ccedil;&atilde;o comunista conseguiu, pelo menos, espalhar no meio castrense uma esp&eacute;cie de paralisia. Mas a conquista ainda estava longe de ter alcan&ccedil;ado seus objetivos. A maioria absoluta dos militares brasileiros continua patriota e conservadora como o era em 1964. Ainda faltava muito para que a obra de engenharia concebida pelo prof. Quartim alcan&ccedil;asse o sucesso pretendido, pondo abaixo, mediante lisonjas e promessas, a “Grande Barreira” – como a chamou, num livro memor&aacute;vel, o general Agnaldo Del Nero Augusto -- que sempre se op&ocirc;s &agrave; transforma&ccedil;&atilde;o das For&ccedil;as Armadas em instrumentos da subvers&atilde;o comunista. A Grande Barreira foi ro&iacute;da, mas n&atilde;o derrubada. </p>
            <p>Ao evidenciar as inten&ccedil;&otilde;es maliciosas e trai&ccedil;oeiras com que Quartim e seus colaboradores tentavam seduzir os militares, coloquei em risco uma das opera&ccedil;&otilde;es mais delicadas e ambiciosas de infiltra&ccedil;&atilde;o comunista j&aacute; tentadas nesse pa&iacute;s. Eis o motivo do p&acirc;nico que meus artigos espalharam entre os ativistas acad&ecirc;micos. </p>
            <p>Confesso que, ao escrever aquelas men&ccedil;&otilde;es ao prof. Quartim, eu ainda n&atilde;o tinha me dado conta de nada disso. Se violei um segredo tenebroso, foi inteiramente sem querer. Foi a pr&oacute;pria rea&ccedil;&atilde;o desproporcional e psic&oacute;tica dos comunistas que me fez notar que eu havia acidentalmente tocado em algum ponto muito secreto e muito dolorido do esquema revolucion&aacute;rio comunista. Deus escreve direito por linhas tortas. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
