<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sem desculpa</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sem desculpa</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 13 de setembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Agora que o PT finalmente admitiu que o Foro de S&atilde;o Paulo &eacute; um "espa&ccedil;o de articula&ccedil;&atilde;o estrat&eacute;gica" (sic) e n&atilde;o um inofensivo clube de debates como o chamava antes, tornou-se f&aacute;cil at&eacute; para as personalidades mais min&uacute;sculas e os c&eacute;rebros mais atrofiados enxergar a verdade &oacute;bvia que, contra tudo e todos, e pagando caro por isso, proclamei durante anos: o partido que nos governa &eacute; parceiro e colaborador de organiza&ccedil;&otilde;es criminosas, tem com elas uma estrat&eacute;gia comum para a conquista do dom&iacute;nio total sobre o continente - uma alian&ccedil;a macabra que, se as leis neste pa&iacute;s valessem de alguma coisa, seria raz&atilde;o mais que bastante n&atilde;o s&oacute; para o imediato impeachment do presidente, mas para a pris&atilde;o dele e de todos os seus colaboradores. </p>
            <p>T&atilde;o gigantesco &eacute; esse concurso de crimes que, diante dele, ficar resmungando contra meros delitos de corrup&ccedil;&atilde;o, como o fazem os ditos "oposicionistas", &eacute; pura desconversa anest&eacute;sica - inconsciente e burra, em alguns casos; consciente, oportunista e dolosa, em outros. </p>
            <p>Tanto mais monstruosa se revela a trama quando se sabe que algumas das organiza&ccedil;&otilde;es com que o PT e outros partidos de esquerda se associaram, na busca de vantagens pol&iacute;ticas comuns, s&atilde;o respons&aacute;veis pela matan&ccedil;a anual de dezenas de milhares de brasileiros - seja atrav&eacute;s do com&eacute;rcio de drogas, seja atrav&eacute;s da ajuda prestada a gangues locais como o PCC e o Comando Vermelho para que espalhem o caos e o terror nas ruas das nossas principais cidades. </p>
            <p>O presidente que trata como amigos e protegidos os assassinos de seus concidad&atilde;os &eacute; traidor do seu povo e c&uacute;mplice de homic&iacute;dio em massa. Se o eleitorado soubesse disso, jamais teria votado nele nem mesmo para vereador em Garanhuns. Mas, justamente por ser o que &eacute;, o Foro de S&atilde;o Paulo tem colaboradores por toda parte, empenhados em faz&ecirc;-lo ascender do mero poder descomunal ao poder absoluto. Muitos empres&aacute;rios de m&iacute;dia e seus iluminados chefes de reda&ccedil;&atilde;o ajudaram alegremente a criar o monstro que agora amea&ccedil;a estrangul&aacute;-los. Montaram em benef&iacute;cio dele a maior e mais duradoura opera&ccedil;&atilde;o-abafa j&aacute; registrada na hist&oacute;ria do jornalismo mundial - um fen&ocirc;meno compar&aacute;vel, em gravidade e abje&ccedil;&atilde;o, &agrave; exist&ecirc;ncia mesma do Foro de S&atilde;o Paulo. </p>
            <p>H&aacute; 17 anos a m&iacute;dia nacional vive de um imenso blefe, jogando o peso da sua autoridade residual (n&atilde;o muito grande, &eacute; verdade) contra a massa dos fatos e documentos que a desmentem. Transfigurando a s&aacute;tira em realidade, lan&ccedil;a diariamente ao rosto de cada brasileiro o desafio de Groucho Marx: "Afinal, voc&ecirc; vai acreditar em mim ou nos seus pr&oacute;prios olhos?". Acovardado e trouxa, o cidad&atilde;o escolhe repetidamente a primeira alternativa. </p>
            <p>Podemos perdo&aacute;-lo por isso, quando &eacute; um semiletrado com dificuldade de acesso &agrave;s provas documentais - as atas do Foro, o <a href="http://www.olavodecarvalho.org/semana/050926dc.htm">discurso presidencial de 2 de julho de 2005</a> e, agora, o <a href="http://www.youtube.com/watch?v=CfhUndXUgmg%20">v&iacute;deo preparat&oacute;rio do 3&ordm; Congresso do PT</a>. Mas que desculpa h&atilde;o de arranjar, ante a Hist&oacute;ria e ante suas pr&oacute;prias consci&ecirc;ncias - se alguma lhes resta - os jornalistas, pol&iacute;ticos e empres&aacute;rios <em>soi disant </em> antipetistas? No m&aacute;ximo podem alegar uma raz&atilde;o psicologicamente plaus&iacute;vel: o medo. Sabem que o perigo &eacute; maior do que eles pr&oacute;prios, maior at&eacute; do que ag&uuml;entam enxergar, portanto o que lhes resta &eacute; negar-lhe a exist&ecirc;ncia, fazendo de suas pr&oacute;prias vidas uma farsa ign&oacute;bil e ajudando os comunistas a empurrar o pa&iacute;s inteiro para o abismo do auto-engano e da loucura. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
