<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mais de mil palhaços</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mais de mil palhaços</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>6 de setembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Desculpem insistir no assunto, mas &eacute; preciso documentar o epis&oacute;dio antes que a passagem do tempo o torne retroativamente inacredit&aacute;vel. </p>
            <p>O sr. Quartim de Moraes tornou-se o Rei dos Palha&ccedil;os, ao mobilizar mais de mil foli&otilde;es comunistas para defend&ecirc;-lo contra uma “mentira deslavada” ( <em>sic </em>)... espalhada por ele mesmo. Querendo posar de her&oacute;i da guerrilha perante uma plat&eacute;ia da Unicamp, alardeou que fora condenado &agrave; pris&atilde;o pelo assassinato do capit&atilde;o americano Charles Rodney Chandler em 1968. Quando repassei a informa&ccedil;&atilde;o a um p&uacute;blico mais vasto, que poderia n&atilde;o ver o homic&iacute;dio com bons olhos, mais que depressa o espertinho saiu choramingando que era tudo uma cal&uacute;nia, que ele n&atilde;o havia sido condenado por isso, mas por algo de menos truculento. </p>
            <p>Todos os Comit&ecirc;s Centrais dispon&iacute;veis correram em aux&iacute;lio da infeliz v&iacute;tima da “m&iacute;dia fascista”. Produziram a toque de caixa um “manifesto de intelectuais” (o g&ecirc;nero liter&aacute;rio mais cultivado nesse meio), com apoio internacional e as assinaturas de mais de mil professores universit&aacute;rios, acusando-me, em portugu&ecirc;s hediondo, de ser um jo&atilde;o ningu&eacute;m sem for&ccedil;a nenhuma e de ser um tem&iacute;vel agente a soldo do imperialismo (voc&ecirc; decide). </p>
            <p>Como esses fulanos t&ecirc;m o dom de ficar valentes t&atilde;o logo percebem que est&atilde;o em mais de quinhentos contra um, o entusiasmo belicoso da patota foi crescendo com o n&uacute;mero de ades&otilde;es, multiplicando-se em amea&ccedil;as apocal&iacute;pticas: fazer em picadinho a minha reputa&ccedil;&atilde;o, botar-me na cadeia, o diabo. </p>
            <p>Quando divulguei a fonte da informa&ccedil;&atilde;o, de repente a onda guerreira arrefeceu. O vozerio baixou, o incha&ccedil;o de assinaturas parou de crescer, o manifesto sumiu das manchetes dos sites do PC do B e do PT, buscando discreto ref&uacute;gio nas p&aacute;ginas internas. </p>
            <p>&Eacute; uma l&aacute;stima. Quantas penas de amor perdidas, quanta vela queimada por um defunto chinfrim, para tudo acabar num punhado de cinzas varrido &agrave;s pressas para baixo do tapete. </p>
            <p>O autodesmentido do palha&ccedil;o Quartim, camuflado de resposta indignada a acusa&ccedil;&otilde;es caluniosas, n&atilde;o melhora em nada a sua biografia real. Se ele n&atilde;o foi condenado como autor de homic&iacute;dio, foi condenado como dirigente da entidade terrorista que constituiu ilegalmente o tribunal assassino e lhe deu for&ccedil;a para executar sua senten&ccedil;a macabra. Organiza&ccedil;&otilde;es terroristas existem, por defini&ccedil;&atilde;o, para matar pessoas. </p>
            <p>A desculpa de que foram for&ccedil;adas &agrave; viol&ecirc;ncia pela ditadura &eacute; porca e mentirosa como tudo o que sai da boca de comunistas. A guerrilha, iniciada em 1963 sob as ordens de Fidel Castro e a ajuda c&uacute;mplice do pr&oacute;prio Jo&atilde;o Goulart, n&atilde;o foi efeito do golpe de 1964: foi uma de suas causas. E os terroristas nunca lutaram pela democracia, e sim para instalar aqui uma ditadura igual &agrave;quela que as comandava, protegia e financiava, mil vezes mais cruel que a dos militares locais. Todos os comunistas sabem disso, e na intimidade riem dos tolos burgueses que acreditam na desculpa “democr&aacute;tica”. </p>
            <p>Para mim, o manifesto serviu ao menos para recordar uma vez mais a extens&atilde;o da rede de contatos internacionais do comunismo brasileiro -- o Comintern sem nome, ativo hoje como nos tempos de St&aacute;lin, bons tempos segundo Quartim -- e avaliar o volume de recursos de que essa gente disp&otilde;e para mobilizar contra qualquer inimigo isolado, pobre, e ainda cham&aacute;-lo de agente pago do capital. A despropor&ccedil;&atilde;o seria c&ocirc;mica, se n&atilde;o tivesse, ao longo das d&eacute;cadas, ajudado os comunistas a matar mais gente do que todos os terremotos e epidemias do s&eacute;culo XX, somados a duas guerras mundiais.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
