<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- #BeginTemplate "/Templates/Semana.dwt" --><!-- #BeginEditable "doctitle" -->
 
 
  <title>Em nome do crime</title>
<!-- #EndEditable -->
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <link rel="stylesheet" href="../text.css">
</head>

 
<body bgcolor="#fefaef" text="#000080" vlink="#551a8b">

<div class="titulo" align="center"> <img src="../images/titulo.jpg" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo" border="0" height="168" width="512"> 
  <map name="mapadotitulo">
<area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
<area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
<area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
<area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
<area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
</map>

</div>

<table align="center" border="0" cellpadding="0" cellspacing="0" width="450">

  <tbody>
    <tr>
 
    <td> <!-- #BeginEditable "Texto" -->  
      
      <p>&nbsp;</p>

      
      <p align="center"><strong><font size="5">Em nome do crime</font></strong></p>

      
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>

     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 19 de setembro de 2007</span></p>

      
      <p class="MsoNormal" style="margin: 6pt 0in 0pt; text-indent: 35.4pt;">&nbsp;<br>
      <font face="Times New Roman" size="3">Em 31 de julho de 2000 escrevi na revista <i style="">&Eacute;poca</i>:</font></p>

      
      <div id="mb_0">
        
      <div>
          
      <div><font style="color: rgb(0, 0, 128);"><font><font><font id="role_document" face="Arial" size="2"><font style="background-color: transparent;" face="Times New Roman" size="3"><font face="Arial" size="2">
  
      <p style="margin: 6pt 0in 0pt;"><span style="font-family: 'Times New Roman';"><font size="3"><span style=""></span>&ldquo;<i style="">A Constitui&ccedil;&atilde;o da Uni&atilde;o 
  Sovi&eacute;tica punia o homic&iacute;dio com dez anos de cadeia, e com pena de morte os 
  crimes contra o patrim&ocirc;nio do Estado... Sob a inspira&ccedil;&atilde;o de intelectuais 
  alucinados, a escala de valores da Constitui&ccedil;&atilde;o sovi&eacute;tica tornou-se o modelo 
  da atitude brasileira perante a criminalidade: &oacute;dio e persegui&ccedil;&atilde;o implac&aacute;vel 
  aos que desviam dinheiro p&uacute;blico, passividade at&ocirc;nita e paternal complac&ecirc;ncia 
  ante os assassinos e quadrilheiros armados.&rdquo;</i> </font></span></p>
 
  
      <p style="margin: 6pt 0in 0pt;"><span style="font-family: 'Times New Roman';"><font size="3"><span style=""></span>Que &eacute; que mudou desde ent&atilde;o?<span style="">&nbsp; 
  </span>Muita coisa. Na &eacute;poca, a elite pol&iacute;tica esquerdista era a 
  personifica&ccedil;&atilde;o mais vistosa e barulhenta do moralismo acusat&oacute;rio. Era ela que 
  ligava os megafones da m&iacute;dia, era ela que manipulava os rep&oacute;rteres, 
  transformando suspeitas em not&iacute;cias e depois usando as not&iacute;cias como pretextos 
  para abrir CPIs. Era ela que trazia as massas para a rua, exigindo cabe&ccedil;as. 
  Foi ela que criou a maior farsa c&iacute;vica da hist&oacute;ria nacional, induzindo o 
  eleitorado a expulsar da presid&ecirc;ncia, entre l&aacute;grimas de como&ccedil;&atilde;o patri&oacute;tica e 
  explos&otilde;es de grandiloq&uuml;&ecirc;ncia parlamentar, um homem que depois, tarde demais, a 
  Justi&ccedil;a provou ser totalmente inocente. </font></span></p>
 
  
      <p style="margin: 6pt 0in 0pt;"><span style="font-family: 'Times New Roman';"><font size="3"><span style="">&nbsp;</span>Hoje em dia, &eacute; ela pr&oacute;pria o alvo das den&uacute;ncias &ndash; bem mais graves e 
  incomparavelmente mais s&oacute;lidas do que aquelas que ela inventou contra Collor 
  de Melo. </font></span></p>
 
  
      <p style="margin: 6pt 0in 0pt;"><span style="font-family: 'Times New Roman';"><font size="3"><span style="">&nbsp;</span>&Eacute; uma mudan&ccedil;a radical, um giro de cento e oitenta graus na rota da 
  massa fecal voadora. </font></span></p>
 
  
      <p style="margin: 6pt 0in 0pt;"><span style="font-family: 'Times New Roman';"><font size="3"><span style=""></span>Mas, em primeiro lugar, &eacute; uma mudan&ccedil;a tardia. No come&ccedil;o dos anos 90, 
  quando o PT vociferava nas CPIs contra a sociedade imoral, ele j&aacute; ia 
  construindo, discretamente, sua pr&oacute;pria m&aacute;quina de corrup&ccedil;&atilde;o, 
  incomparavelmente maior do que aquelas que os An&otilde;es do Or&ccedil;amento teriam podido 
  sequer imaginar. N&atilde;o faltou quem o denunciasse por isso, mas n&atilde;o obteve a 
  audi&ecirc;ncia que merecia. A cren&ccedil;a geral na santidade petista estava em plena 
  ascens&atilde;o, os fatos nada podiam contra ela. N&atilde;o por coincid&ecirc;ncia, o personagem 
  que ent&atilde;o brilhava no papel de tribuno m&aacute;ximo da dignidade, e que o fazia com 
  tanto mais efici&ecirc;ncia por ser o coordenador da rede de espi&otilde;es petistas 
  infiltrados por toda parte, tornou-se depois ainda mais famoso como mentor e 
  chefe do Mensal&atilde;o. As duas opera&ccedil;&otilde;es foram obviamente simult&acirc;neas e 
  interligadas: enaltecer a moralidade e destru&iacute;-la. Enaltec&ecirc;-la para melhor 
  destru&iacute;-la. Tudo isso podia ter sido evitado se a m&iacute;dia e os pol&iacute;ticos ditos 
  &ldquo;de direita&rdquo; n&atilde;o tivessem feito ouvidos de mercador a Paulo de Tarso Venceslau 
  e redobrado a aposta louca na idoneidade dos 
  bem-falantes.</font></span></p>
 
  
      <p style="margin: 6pt 0in 0pt;"><span style="font-family: 'Times New Roman';"><font size="3"><span style=""></span>Em segundo lugar, a mudan&ccedil;a &eacute; s&oacute; na dire&ccedil;&atilde;o do ataque, n&atilde;o nos seus 
  fundamentos. Os que denunciam o PT continuam a faz&ecirc;-lo segundo o mesmo 
  crit&eacute;rio de falsa moralidade que aprenderam com ele: berram contra o desvio de 
  dinheiro, calam-se ante os rios de sangue que a alian&ccedil;a macabra da esquerda 
  com o banditismo continental faz rolar nas ruas de S&atilde;o Paulo e do Rio. 
  Afetando rebeldia e inconformidade ante o partido governante, s&atilde;o ainda seus 
  escravos ideol&oacute;gicos, incapazes de raciocinar fora do esquema mental sovi&eacute;tico 
  que, sem esse nome, se impregnou na cultura e se tornou senso comum. Ora, esse 
  esquema &eacute; ainda mais criminoso do que todos os crimes, pois &eacute; ele que os gera 
  e dissemina. </font></span></p>
 
  
      <p style="margin: 6pt 0in 0pt;"><span style="font-family: 'Times New Roman';"><font size="3"><span style=""></span>Toda a tagarelice antipetista do mundo nada poder&aacute; contra o PT enquanto 
  n&atilde;o se libertar desse v&iacute;cio ideol&oacute;gico hediondo que, ao denunciar os 
  criminosos, n&atilde;o sabe faz&ecirc;-lo sen&atilde;o em nome do Imp&eacute;rio do 
  Crime.</font></span></p>
      </font></font></font></font></font></font>
      <p><br clear="all">

            </p>

          </div>

        </div>

      </div>
      <!-- #EndEditable --> </td>
    </tr>

  </tbody>
</table>

<p class="menulink" align="center"><img src="../images/barra.jpg" height="15" width="427"> 
  <br>

  <br>

  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informa&ccedil;&otilde;es</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font face="Trebuchet MS, serif" size="2"> 
  </font> </font> </p>


<!-- #EndTemplate -->
</body>
</html>
