<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Excesso de delicadeza</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Excesso de delicadeza</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  17 de setembro de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Ainda h&aacute; quem seja ot&aacute;rio o bastante para, observando a fidelidade conjugal que no fim das contas reina entre o governo petista e os banqueiros internacionais, concluir que os comunistas mudaram, se aburguesaram, s&oacute; pensam em dinheiro e n&atilde;o querem mais saber de revolu&ccedil;&otilde;es. </p>
            <p>N&atilde;o contesto o direito &agrave; ignor&acirc;ncia, mesmo radical e completa. Mas por que raios cada um que me aparece com essa id&eacute;ia cretina tem de express&aacute;-la com ar de sabedoria paternal, como se estivesse desvelando a realidade do mundo ante a minha inexperi&ecirc;ncia juvenil? </p>
            <p>Aos sessenta anos, boa parte dos quais dedicados ao estudo das ideologias revolucion&aacute;rias, n&atilde;o tenho mais a obriga&ccedil;&atilde;o de ouvir polidamente essa patacoada arrogante. Respond&ecirc;-la com palavr&otilde;es j&aacute; &eacute; delicadeza excessiva da minha parte. O certo mesmo seriam pontap&eacute;s no traseiro. </p>
            <p>Quem quer que tenha estudado a hist&oacute;ria do movimento revolucion&aacute;rio sabe que comunistas e banqueiros vivem em simbiose, comprovadamente, desde h&aacute; pelo menos um s&eacute;culo. Como no Brasil ningu&eacute;m estuda nada, cada um se cr&ecirc; no direito de anunciar como novidades explosivas as obviedades centen&aacute;rias que acabam de lhe chegar aos ouvidos. </p>
            <p>O problema &eacute; que, quando voc&ecirc; n&atilde;o sabe a data das not&iacute;cias que alardeia, n&atilde;o pode compreender o sentido delas. Se voc&ecirc; acha que a conduta do PT prova uma mudan&ccedil;a da mentalidade comunista, &eacute; porque imagina que os comunistas de antigamente eram diferentes, eram puros idealistas revolucion&aacute;rios que jamais se rebaixariam a jogar o jogo do grande capital financeiro. Ent&atilde;o me diga: Quem eram os contatos de Trotski nos EUA quando de sua primeira viagem &agrave; Am&eacute;rica? Quem financiou a constru&ccedil;&atilde;o de toda a ind&uacute;stria pesada sovi&eacute;tica, prolongando por d&eacute;cadas a sobrevida de um regime imposs&iacute;vel que j&aacute; nascera moribundo? Quem alimenta de dinheiro toda a esquerda americana e uma infinidadade de movimentos anti-americanos no mundo inteiro? Quem salvou da debacle o Partido Comunista chin&ecirc;s, fomentando do exterior a recupera&ccedil;&atilde;o de uma economia que at&eacute; ent&atilde;o s&oacute; crescia em n&uacute;mero de mortes por desnutri&ccedil;&atilde;o? </p>
            <p>Se os comunistas deixassem de ser comunistas cada vez que v&atilde;o para um motel trocar afagos com banqueiros, L&ecirc;nin teria entrado para a Hist&oacute;ria como comandante do Ex&eacute;rcito da Salva&ccedil;&atilde;o. </p>
            <p>O caso de amor entre esses dois tipos de criaturas aparentemente incompat&iacute;veis tornou-se ainda mais intenso desde que, na d&eacute;cada de 20, os te&oacute;ricos marxistas mais avisados – Georg Lukacs, os frankfurtianos e Antonio Gramsci – sa&iacute;ram gritando que o inimigo primordial a ser destru&iacute;do n&atilde;o era a economia capitalista, mas “a civiliza&ccedil;&atilde;o judaico-crist&atilde;”. O programa tra&ccedil;ado por eles, que na &eacute;poca parecia distante das preocupa&ccedil;&otilde;es imediatas do militante comunista vulgar (e at&eacute; agora n&atilde;o chegou ao conhecimento dos idiotas acima referidos), est&aacute; hoje sendo aplicado em escala planet&aacute;ria, e sua implementa&ccedil;&atilde;o acelerada reflete a colabora&ccedil;&atilde;o estreita entre o grande capital financeiro e a rede global de organiza&ccedil;&otilde;es comunistas – os dois bra&ccedil;os da revolu&ccedil;&atilde;o mundial. Abortismo, desarmamento civil, <em>sex-lib </em>, feminismo, gayzismo, criminaliza&ccedil;&atilde;o da moral religiosa, controle estatal da vida privada e t&oacute;picos similares s&atilde;o hoje infinitamente mais importantes para a estrat&eacute;gia revolucion&aacute;ria do que as diverg&ecirc;ncias estereotipadas entre pol&iacute;ticas econ&ocirc;micas “populistas” e “elitistas” (ou “progressistas” e “neoliberais”). Onde essas diverg&ecirc;ncias monopolizam o espa&ccedil;o das discuss&otilde;es p&uacute;blicas, como acontece no Brasil, &eacute; precisamente porque servem para camuflar o essencial, para expulsar da vida p&uacute;blica o conservadorismo genu&iacute;no fundado em valores morais e religiosos e para dividir todo o espa&ccedil;o pol&iacute;tico e cultural entre a esquerda e uma “direita” posti&ccedil;a, criada especialmente para isso, uma articulada &agrave; outra de tal modo que, seja pela via </p>
            <p>“populista” ou “elitista”, indiferentemente, a muta&ccedil;&atilde;o revolucion&aacute;ria do mundo continue avan&ccedil;ando. </p>
            <p>A pessoa mesma do sr. Lu&iacute;s In&aacute;cio Lula da Silva, homenageada simultaneamente em Davos por sua convers&atilde;o &agrave; economia de mercado e no Foro de S&atilde;o Paulo por sua fidelidade inalter&aacute;vel ao comunismo, &eacute; o s&iacute;mbolo vivo desse acordo essencial, mas os tagarelas que falam dela o dia inteiro, para louv&aacute;-la ou para maldiz&ecirc;-la, parece que n&atilde;o enxergam de maneira alguma a identidade do personagem. Tamb&eacute;m n&atilde;o enxergam, por isso mesmo, a natureza trai&ccedil;oeira e c&uacute;mplice de uma “oposi&ccedil;&atilde;o” que s&oacute; combate o petismo no campo das discuss&otilde;es econ&ocirc;micas e das cobran&ccedil;as moralistas, abstendo-se de toda cr&iacute;tica ideol&oacute;gica e de toda men&ccedil;&atilde;o &agrave; estrat&eacute;gia comunista maior por tr&aacute;s de tudo; oposi&ccedil;&atilde;o que, uma vez no poder, faz avan&ccedil;ar a muta&ccedil;&atilde;o social e cultural revolucion&aacute;ria em velocidade ainda maior do que poderiam faz&ecirc;-lo os pr&oacute;prios petistas. </p>
            <p>N&atilde;o por coincid&ecirc;ncia, mas por um c&aacute;lculo psicol&oacute;gico muito preciso, cada nova regra “politicamente correta” que se incorpora aos h&aacute;bitos sociais perde imediatamente sua apar&ecirc;ncia comunista origin&aacute;ria, de modo que os milh&otilde;es de trouxas submetidos &agrave; sua jurisdi&ccedil;&atilde;o se sentem cada vez mais distantes do perigo comunista quanto mais se adaptam ao tipo de cultura revolucion&aacute;ria concebido por Lukacs e Gramsci. &Eacute; precisamente o que este &uacute;ltimo chamava de “autoridade invis&iacute;vel e onipresente” do Partido Pr&iacute;ncipe. Nunca a palavra “subvers&atilde;o” descreveu t&atilde;o adequadamente uma estrat&eacute;gia. &Eacute; a invers&atilde;o desde baixo, ou, como a chamava Walther Rathenau, a “invas&atilde;o vertical dos b&aacute;rbaros”. Enquanto o poder do grande capital permanece intacto, ou at&eacute; se fortalece, a “revolu&ccedil;&atilde;o cultural” vai invertendo um a um todos os crit&eacute;rios da raz&atilde;o, da moral, do direito, criando em torno de n&oacute;s uma infinidade de controles sociais opressivos e absurdos que parecem inventados pessoalmente pela Rainha de Copas. E tudo realizado de maneira indolor, insens&iacute;vel. Dentro de poucos anos, o sujeito ser preso por ler em voz alta certos vers&iacute;culos da B&iacute;blia ser&aacute; considerado a coisa mais natural do mundo, e quem quer que diga que a persegui&ccedil;&atilde;o anti-religiosa &eacute; a realiza&ccedil;&atilde;o de um velho plano comunista ser&aacute; tido por louco. Perd&atilde;o: isso n&atilde;o acontecer&aacute; dentro de alguns anos. J&aacute; est&aacute; acontecendo agora. </p>
            <p>Do ponto de vista econ&ocirc;mico, a unidade do processo revolucion&aacute;rio em curso pode ser resumida da seguinte maneira. Pelo menos desde St&aacute;lin nenhum economista marxista acredita em estatiza&ccedil;&atilde;o total da economia. Todos sabem que um vasto res&iacute;duo de economia de mercado &eacute; imposs&iacute;vel de eliminar. O m&aacute;ximo que se pode fazer, para perseverar na linha de controle estatal concebida por Marx, &eacute; concentrar ao m&aacute;ximo o capital e ao mesmo tempo atrelar seus interesses aos de uma elite governante que por sua vez concentre o m&aacute;ximo de poder pol&iacute;tico. Ora, quem pode estar mais interessado em concentra&ccedil;&atilde;o do cap&iacute;tal do que os concentradores de capital por antonom&aacute;sia, isto &eacute;, os banqueiros internacionais? E quem pode desejar mais concentra&ccedil;&atilde;o de poder pol&iacute;tico do que os concentradores compulsivos de poder pol&iacute;tico, isto &eacute;, os partidos comunistas? A via da colabora&ccedil;&atilde;o entre comunistas e monopolistas foi portanto aberta pelo pr&oacute;prio curso natural das coisas, e por esse canal vem fluindo a hist&oacute;ria do mundo desde h&aacute; muitas d&eacute;cadas, ante os olhos cegos da multid&atilde;o – inclu&iacute;dos nela quase todos os “formadores de opini&atilde;o”, consultores empresariais, analistas estrat&eacute;gicos e demais pessoas iluminadas cujos pareceres custam em geral uns dez mil d&oacute;lares por hora. </p>
            <p>A fus&atilde;o tornou-se ainda mais acelerada desde que o movimento comunista, gra&ccedil;as ao narcotr&aacute;fico, &agrave; explora&ccedil;&atilde;o genial dos fundos de pens&atilde;o, ao apoio dos pa&iacute;ses &aacute;rabes, &agrave; rede de ONGs ativistas que sugam verbas de todos os governos do mundo e &agrave;s quantias mastod&ocirc;nticas de dinheiro injetadas discretamente na economia ocidental pela KGB desde os tempos de Gorbachov, se tornou ele pr&oacute;prio t&atilde;o rico quanto a elite banc&aacute;ria, negociando com ela de igual para igual e tendo com ela uma vasta e nebulosa &aacute;rea de interesses comuns onde se tornam praticamente indiscern&iacute;veis. </p>
            <p>As v&iacute;timas do processo s&atilde;o a economia liberal genu&iacute;na, os valores civilizacionais milenares, a liberdade individual e a consci&ecirc;ncia religiosa, estranguladas sob controles estatais cada vez mais abrangentes e opressivos, sempre sob as desculpas edificantes da moderniza&ccedil;&atilde;o, do interesse p&uacute;blico, da prote&ccedil;&atilde;o ambiental, da efici&ecirc;ncia administrativa e -- &eacute; claro, porca mis&eacute;ria -- dos direitos civis. Mas a maior v&iacute;tima de todas &eacute; a intelig&ecirc;ncia humana, que de tanto ser desviada, ludibriada, anestesiada, vai perdendo vigor a cada dia e se adaptando a um estado crepuscular de obnubila&ccedil;&atilde;o e semiconsci&ecirc;ncia. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
