<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Três notas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Três notas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 11 de setembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Ao protestar contra a diferen&ccedil;a de tratamento dado por um indiv&iacute;duo de nome Odilo Scherer ao movimento “Cansei” e ao “Grito dos Exclu&iacute;dos”, meu caro amigo Reinaldo Azevedo, com ineg&aacute;vel boa f&eacute;, cai no erro de faz&ecirc;-lo “com todo o respeito” (sic) e ainda concedendo ao sujeito o tratamento de “Dom Odilo”. </p>
            <p>A Igreja Cat&oacute;lica chama a isso “respeito humano”, uma express&atilde;o que parece inofensiva mas que significa colocar inadvertidamente uma criatura humana, ou v&aacute;rias delas, acima da Igreja e do pr&oacute;prio Cristo. </p>
            <p>O “Decretum Contra Communismum”, assinado pelo papa Pio XII e confirmado por Jo&atilde;o XXIII, deixa claro que o cat&oacute;lico que preste favores a um partido comunista est&aacute;, automaticamente, exclu&iacute;do dos sacramentos. N&atilde;o pode receb&ecirc;-los nem muito menos aplic&aacute;-los. </p>
            <p>Odilo Scherer n&atilde;o apenas prestou v&aacute;rios favores aos comunistas, mas os recusou abertamente ao partido contr&aacute;rio, com intoler&aacute;vel desonestidade e cinismo. </p>
            <p>O texto do decreto &eacute; taxativo e insofism&aacute;vel: a excomunh&atilde;o &eacute; autom&aacute;tica, n&atilde;o dependendo portanto de julgamento expl&iacute;cito proferido por um tribunal eclesi&aacute;stico. Todo cat&oacute;lico que saiba disso e que conhe&ccedil;a o caso Odilo Scherer tem n&atilde;o s&oacute; o direito mas o dever estrito de recusar a esse cidad&atilde;o o tratamento devido aos pr&iacute;ncipes da Igreja e mesmo aos sacerdotes em geral. Tem tamb&eacute;m a obriga&ccedil;&atilde;o de recusar os sacramentos se oficiados por ele, e de recus&aacute;-los n&atilde;o por intuito ofensivo, mas por um ato de caridade: para impedir que o excomungado acrescente &agrave; sua folha corrida espiritual mais um sacril&eacute;gio. Est&atilde;o exclu&iacute;dos dessa obriga&ccedil;&atilde;o somente os moribundos e os incapazes, que podem aceitar os sacramentos de n&atilde;o importa quem. </p>
            <p>O pr&oacute;prio Scherer s&oacute; poder&aacute; voltar a receber os sacramentos se a isso autorizado por um bispo genu&iacute;no, ap&oacute;s confessar seu pecado e submeter-se &agrave; devida penit&ecirc;ncia. At&eacute; l&aacute;, sua presen&ccedil;a no Arcebispado &eacute; um esc&acirc;ndalo no estrito sentido b&iacute;blico do termo. </p>
            <p>Os fi&eacute;is t&ecirc;m a obriga&ccedil;&atilde;o de expuls&aacute;-lo de l&aacute; como se expele um dem&ocirc;nio em sess&atilde;o de exorcismo: Em Nome de Nosso Senhor Jesus Cristo – fora! </p>
            <p align="center">*** </p>
            <p>Depois que furei o bal&atilde;o do manifesto pr&oacute;-Quartim, revelando a fonte origin&aacute;ria da “mentira deslavada” contra o qual o documento protestava, recebi algumas cartas de esquerdistas, entre enfurecidas e lacrimosas, reclamando que sou malvado, impiedoso e maquiav&eacute;lico. Talvez eu o seja mesmo, ou pelo menos possua as virtudes requeridas para aparecer com essa imagem no espelho mental comunista. Qualquer que seja o caso, eis a&iacute; um bom motivo para que esses tipinhos burros e mendazes que dominam as nossas universidades desistam de se meter comigo, mesmo na base de mil contra um. Eles podem infundir medo na “z&eacute;-lite” -- pol&iacute;tica, empresarial e militar --, mas a mim s&oacute; inspiram desprezo. </p>
            <p align="center">*** </p>
            <p>Se o leitor tem uns minutinhos para meditar sobre o curso dos tempos, talvez aprenda alguma coisa comparando estas duas declara&ccedil;&otilde;es: </p>
            <p><em>Primeira </em>: “Ningu&eacute;m neste pa&iacute;s tem mais autoridade moral, &eacute;tica e pol&iacute;tica do que o nosso partido. Admitimos que tem gente igual a n&oacute;s, mas n&atilde;o admitimos que tenha melhor.”&nbsp;(Lu&iacute;s In&aacute;cio Lula da Silva, no 3&ordm;. Congresso do PT.) </p>
            <p><em>Segunda </em>: “Ponha-se na presid&ecirc;ncia qualquer med&iacute;ocre, louco ou semi-analfabeto e vinte e quatro horas depois a horda de aduladores estar&aacute; &agrave; sua volta, brandindo o elogio como arma, convencendo-o de que &eacute; um g&ecirc;nio pol&iacute;tico e um grande homem, e de que tudo o que faz est&aacute; certo. Em pouco tempo transforma-se um ignorante em um s&aacute;bio, um louco em um g&ecirc;nio equilibrado, um prim&aacute;rio em um estadista. E um homem nessa posi&ccedil;&atilde;o, empunhando as r&eacute;deas de um poder praticamente sem limites, embriagado pela bajula&ccedil;&atilde;o, transforma-se num monstro perigoso “. (Olympio Mour&atilde;o Filho, <em>Mem&oacute;rias: A Verdade de um Revolucion&aacute;rio </em>, Porto Alegre, L&amp;PM, 1978, p. 16.) </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
