<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --><!-- #BeginEditable "doctitle" -->
  <title>O perigo sou eu</title>


<!-- #EndEditable -->
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <link rel="stylesheet" href="../text.css">

</head>

 
<body style="color: rgb(0, 0, 128); background-color: rgb(254, 250, 239);" vlink="#551a8b">

<div class="titulo" align="center"> <img src="../images/titulo.jpg" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo" border="0" height="168" width="512">
<map name="mapadotitulo">
<area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
<area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
<area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
<area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
<area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
</map>

</div>

<table align="center" border="0" cellpadding="0" cellspacing="0" width="450">

  <tbody>

    <tr>

      <td><!-- #BeginEditable "Texto" -->
      <p>&nbsp;</p>

      <p align="center"><strong><font size="5"><strong>O
perigo sou eu</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo
de Carvalho</font><br>

      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>
24 de setembro de 2007</p>

      <p align="center">&nbsp; </p>

      <div id="mb_0">
      <div>
      <div><font style="background-color: transparent;" color="#000000" face="Arial" size="2">
      <p class="MsoNormal" style="margin: 6pt 0in 0pt;"><font size="3"><font face="Times New Roman"><span style=""></span></font></font><small><font face="Times New Roman" size="+1"><small><span style="color: rgb(0, 0, 128); font-family: Times New Roman,Times,serif;"></span></small></font></small></p>
      </font><font style="background-color: transparent; font-family: Times New Roman,Times,serif;" color="#000000" face="Arial" size="+1"></font>
      <p style="text-align: left;"><span style="font-family: Times New Roman,Times,serif;">Pe&ccedil;o ao leitor a gentileza de examinar brevemente esta seq&uuml;&ecirc;ncia de fatos:<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Abril de 2001: o
traficante Fernandinho-Beira Mar confessa que compra e injeta no
mercado brasileiro, anualmente, duzentas toneladas de coca&iacute;na
das Farc em troca de armas contrabandeadas do L&iacute;bano.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7 de dezembro de
2001: O Foro de S&atilde;o Paulo, coordena&ccedil;&atilde;o do
movimento comunista latino-americano, sob a presid&ecirc;ncia do sr.
Lu&iacute;s In&aacute;cio Lula da Silva, lan&ccedil;a um manifesto de
apoio incondicional &agrave;s Farc, no qual classifica como
&ldquo;terrorismo de Estado&rdquo; as a&ccedil;&otilde;es militares do
governo colombiano contra essa organiza&ccedil;&atilde;o.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 17 de outubro de
2002: O PT, atrav&eacute;s do assessor para assuntos internacionais da
campanha eleitoral de Lula, Giancarlo Summa, afirma em nota oficial que
o partido nada tem a ver com as Farc e que o Foro de S&atilde;o Paulo
&eacute; apenas &ldquo;um foro de debates, e n&atilde;o uma estrutura
de coordena&ccedil;&atilde;o pol&iacute;tica internacional&rdquo;.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1&ordm;. de
mar&ccedil;o de 2003: O governo petista estende oficialmente seu manto
de prote&ccedil;&atilde;o sobre as Farc, recusando-se a
classific&aacute;-las como organiza&ccedil;&atilde;o terrorista
conforme solicitava o presidente da Col&ocirc;mbia, &Aacute;lvaro Uribe.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 24 de agosto de
2003: O comandante das Farc, Raul Reyes, informa que o principal
contato da narcoguerrilha no Brasil &eacute; o PT e, dentro dele, Lula,
Frei Betto e Emir Sader.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 15 de mar&ccedil;o
de 2005: Estoura o esc&acirc;ndalo dos cinco milh&otilde;es de
d&oacute;lares das Farc que um agente dessa organiza&ccedil;&atilde;o,
o falso padre Oliv&eacute;rio Medina, afirma ter trazido para a
campanha eleitoral do sr. Lu&iacute;s In&aacute;cio Lula da Silva. O
assunto &eacute; investigado superficialmente e logo desaparece do
notici&aacute;rio.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2 de julho de 2005:
Discursando no 15&ordm;. Anivers&aacute;rio do Foro de S&atilde;o
Paulo, o sr. Lu&iacute;s In&aacute;cio Lula da Silva entra em
contradi&ccedil;&atilde;o com a nota de 17 de outubro de 2002,
confessando que o Foro &eacute; uma entidade secreta,
&ldquo;constru&iacute;da para que pud&eacute;ssemos conversar sem que
parecesse e sem que as pessoas entendessem qualquer interfer&ecirc;ncia
pol&iacute;tica&rdquo;, que essa entidade interferiu ativamente no
plebiscito venezuelano e que ali, em segredo, ele pr&oacute;prio tomou
decis&otilde;es de governo junto com Ch&aacute;vez, Fidel Castro e
outros l&iacute;deres esquerdistas, sem dar ci&ecirc;ncia disto ao
Parlamento ou &agrave; opini&atilde;o p&uacute;blica.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9 de abril de 2006:
o chefe da Delegacia de Entorpecentes da PF do Rio, V&iacute;tor
Santos, informa ao jornal O Dia que &ldquo;dezoito traficantes da
fac&ccedil;&atilde;o criminosa Comando Vermelho &mdash; entre eles pelo
menos um da Favela do Jacarezinho e outro do Morro da Mangueira &mdash;
v&atilde;o periodicamente &agrave; fronteira do Brasil com a
Col&ocirc;mbia para comprar coca&iacute;na diretamente com
guerrilheiros das For&ccedil;as Armadas Revolucion&aacute;rias da
Col&ocirc;mbia (Farc). Os bandidos s&atilde;o alvo de
investiga&ccedil;&atilde;o da Pol&iacute;cia Federal. Eles ocuparam o
espa&ccedil;o que j&aacute; foi exclusivo de Luiz Fernando da Costa, o
Fernandinho Beira-Mar&rdquo;.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12 de maio de 2006:
o PCC em S&atilde;o Paulo lan&ccedil;a ataques que espalham o terror
entre a popula&ccedil;&atilde;o. Em 27 de dezembro &eacute; a vez do
Comando Vermelho fazer o mesmo no Rio de Janeiro.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 18 de julho de 2006:
o Supremo Tribunal Federal, sob a press&atilde;o de um vasto movimento
pol&iacute;tico orquestrado pelo PT, concede asilo pol&iacute;tico ao
falso padre Oliv&eacute;rio Medina, agente das Farc.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 16 de maio de 2007:
o juiz Odilon de Oliveira, de Ponta-Por&atilde;, divulga provas de que
as Farc atuam no territ&oacute;rio nacional treinando bandidos do PCC e
do Comando Vermelho em t&eacute;cnicas de guerrilha urbana.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12 de fevereiro de
2007: as Farc fazem os maiores elogios ao PT por ter salvo da
extin&ccedil;&atilde;o o movimento comunista latino-americano por meio
da funda&ccedil;&atilde;o do Foro de S&atilde;o Paulo.<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Agosto de 2007: Nos
v&iacute;deos preparat&oacute;rios ao seu 3&ordm;. Congresso, o PT
admite que seu objetivo &eacute; eliminar o capitalismo e implantar no
Brasil um regime socialista; e fornece ainda um segundo desmentido
&agrave; nota de Giancarlo Summa, ao confessar que o Foro de S&atilde;o
Paulo &eacute; &ldquo;um espa&ccedil;o de articula&ccedil;&atilde;o
estrat&eacute;gica&rdquo; (sic).<br>
      <br>
&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 19 de setembro de
2007: Lula oferece o territ&oacute;rio brasileiro como sede para um
encontro entre Hugo Ch&aacute;vez e os comandantes das Farc.<br>
      <br>
Entre esses fatos ocorreram outros inumer&aacute;veis cuja data
n&atilde;o recordo precisamente no momento, entre os quais o
fornecimento maci&ccedil;o de armas &agrave;s Farc pelo governo Hugo
Ch&aacute;vez, uma campanha nacional de m&iacute;dia para desmoralizar
o analista estrat&eacute;gico americano Constantine Menges que
divulgava a exist&ecirc;ncia de um eixo Lula-Castro-Ch&aacute;vez-Farc,
os tiroteios entre guerrilheiros das Farc e soldados do Ex&eacute;rcito
brasileiro na Amaz&ocirc;nia, as den&uacute;ncias de que as Farc davam
treinamento em guerrilha urbana aos militantes do MST e, &eacute;
claro, v&aacute;rias assembl&eacute;ias gerais e reuni&otilde;es de
grupos de trabalho do Foro de S&atilde;o Paulo.<br>
      <br>
A exist&ecirc;ncia de uma liga&ccedil;&atilde;o profunda, constante e
solid&aacute;ria entre o PT e as Farc &eacute; um fato t&atilde;o bem
comprovado, que quem quer que insista em neg&aacute;-la s&oacute; pode
ser parte interessada na manuten&ccedil;&atilde;o do segredo ou
ent&atilde;o um mentecapto incur&aacute;vel.<br>
      <br>
Tamb&eacute;m n&atilde;o me parece poss&iacute;vel ocultar a
evid&ecirc;ncia de que essa liga&ccedil;&atilde;o n&atilde;o &eacute;
s&oacute; bilateral, mas envolve, em maior ou menor grau, todas as
entidades participantes do Foro de S&atilde;o Paulo, a maior
organiza&ccedil;&atilde;o pol&iacute;tica do continente, da qual as
Farc e movimentos similares constituem os diversos bra&ccedil;os
armados, atuando em torno e dentro do territ&oacute;rio brasileiro sob
a prote&ccedil;&atilde;o do nosso governo federal, chefiado, como se
sabe, pelo pr&oacute;prio fundador do Foro de S&atilde;o Paulo.<br>
      <br>
N&atilde;o me perguntem como e por que fatos dessa magnitude nunca
foram objeto de uma CPI, nem sequer de um breve debate no Congresso,
muito menos de algum esfor&ccedil;o de reportagem da parte de uma
m&iacute;dia que se gaba de ser t&atilde;o afeita a
investiga&ccedil;&otilde;es perigosas. <br>
      <br>
As explica&ccedil;&otilde;es s&atilde;o muitas &ndash; esp&iacute;rito
de trai&ccedil;&atilde;o, testemunhas que desaparecem, dinheiro que
rola, cumplicidade, oportunismo, covardia, estupidez &ndash; e nem vale
a pena repass&aacute;-las. Mas h&aacute; uma que, pelo pitoresco, deve
ser aqui registrada. <br>
      <br>
O v&iacute;cio dos cursos de auto-ajuda, pagos a peso de ouro e
valorizados mais por isso do que por qualquer resultado comprovado,
infundiu na classe dominante brasileira uma f&eacute; sem limites no
poder do pensamento positivo. Muita gente nas altas rodas acredita
piamente que, se voc&ecirc; repetir com perseveran&ccedil;a o mantra
&ldquo;O comunismo acabou&rdquo;, o movimento comunista ter&aacute;
cessado de existir. Acredita at&eacute; que, diante de sujeitos que se
declaram abertamente comunistas, como os srs. Aldo Rebelo ou Quartim de
Moraes, a firme decis&atilde;o de pensar que eles s&atilde;o outra
coisa h&aacute; de transform&aacute;-los nessa outra coisa.<br>
      <br>
Quanto aos indiv&iacute;duos que se associam aos comunistas, participam
de congressos comunistas, s&atilde;o tidos como comunistas fi&eacute;is
pelos pr&oacute;prios comunistas e fazem planos para a tomada do poder
continental junto com os comunistas, mas n&atilde;o admitem em
p&uacute;blico que s&atilde;o comunistas, a mera hip&oacute;tese de que
o sejam em segredo &eacute; repelida com desprezo ou
indigna&ccedil;&atilde;o e alegada como prova de que o autor da
sugest&atilde;o &eacute; um perigoso extremista de direita, t&atilde;o
exagerado e fan&aacute;tico que talvez seja ele mesmo, sob camuflagem
direitista, um agente provocador a servi&ccedil;o do comunismo
internacional.<br>
      <br>
Chegamos assim &agrave; ador&aacute;vel conclus&atilde;o de que o
&uacute;nico comunista &ndash; ou pelo menos o &uacute;nico perigoso
&ndash; sou eu.<br>
      <br>
Portanto, basta n&atilde;o me dar ouvidos, e pronto: o Brasil
est&aacute; a salvo da amea&ccedil;a comunista. N&atilde;o resta
d&uacute;vida de que, nesse sentido, o Brasil tem hoje o mais vasto,
organizado e poderoso front anticomunista j&aacute; registrado ao longo
de toda a Hist&oacute;ria universal.<br>
      </span>&nbsp;&nbsp;</p>

      <p><em> </em></p>

      </div>

      </div>

      </div>

<!-- #EndEditable --> </td>

    </tr>

  </tbody>
</table>

<p class="menulink" align="center"><img src="../images/barra.jpg" height="15" width="427">
<br>

<br>

<font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2">
- <a href="../info.htm">Informa&ccedil;&otilde;es</a>
- <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font face="Trebuchet MS, serif" size="2">
</font> </font> </p>

<!-- #EndTemplate -->
</body>
</html>
