<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A maior trama criminosa de todos os tempos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A maior trama criminosa de todos 
        os tempos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Digesto Econ&ocirc;mico</i>, setembro/outubro/nov/dez de 2007</p>
      <p align="center">&nbsp;</p>
      <p> O pioneiro inconteste na investiga&ccedil;&atilde;o do fen&ocirc;meno 
        &quot;Foro de S&atilde;o Paulo&quot; foi o advogado paulista Jos&eacute; 
        Carlos Gra&ccedil;a Wagner, homem de intelig&ecirc;ncia privilegiada, 
        que muito me honrou com a sua amizade. Ele j&aacute; falava do assunto, 
        com aguda compreens&atilde;o da sua import&acirc;ncia hist&oacute;rica 
        e estrat&eacute;gica, por volta de 1995, quando o conheci. Em 1999, a 
        documenta&ccedil;&atilde;o que ele vinha coletando sobre a origem e as 
        a&ccedil;&otilde;es da entidade lotava um c&ocirc;modo inteiro da sua 
        casa, e uma prova da criteriosidade intelectual do pesquisador foi que 
        s&oacute; a partir de ent&atilde;o ele se sentiu em condi&ccedil;&otilde;es 
        de come&ccedil;ar a escrever um livro a respeito. Na ocasi&atilde;o, ele 
        me chamou para ajud&aacute;-lo no empreendimento, mas eu estava de partida 
        para a Rom&ecirc;nia e, com muita tristeza, declinei do convite.</p>
      <p>Maior ainda foi a tristeza que experimentei anos depois, quando, ao retomar 
        o contato com o Dr. Wagner, soube que o projeto tinha sido interrompido 
        por uma onda s&uacute;bita e irrefre&aacute;vel de revezes financeiros 
        e batalhas judiciais, que terminaram por arruinar a sa&uacute;de do meu 
        amigo e de sua esposa, ambos j&aacute; idosos. N&atilde;o sai da minha 
        cabe&ccedil;a a suspeita de que a perigosa investiga&ccedil;&atilde;o 
        em que ele se metera teve algo a ver com a repentina liquida&ccedil;&atilde;o 
        de uma carreira profissional at&eacute; ent&atilde;o marcada pelo sucesso 
        e pela prosperidade.</p>
      <p>Ele tinha neg&oacute;cios nos EUA e era tamb&eacute;m l&aacute;, nas 
        bibliotecas e arquivos de Miami e de Washington D.C., que ele coligia 
        a maior parte do material sobre o Foro. Nos &uacute;ltimos anos, a pesquisa 
        havia tomado um rumo peculiar. O Dr. Wagner esperava encontrar provas 
        de uma liga&ccedil;&atilde;o &iacute;ntima entre o Foro de S&atilde;o 
        Paulo e uma prestigiosa entidade da esquerda chique americana, o &quot;Di&aacute;logo 
        Interamericano&quot;. N&atilde;o sei se essa prova espec&iacute;fica existe 
        ou n&atilde;o, nem se ela &eacute; realmente necess&aacute;ria para demonstrar 
        algo que metade da Am&eacute;rica j&aacute; conhece por outros e abundantes 
        sinais, isto &eacute;, que os l&iacute;deres mais barulhentos do Partido 
        Democrata s&atilde;o not&oacute;rios protetores de movimentos revolucion&aacute;rios 
        e terroristas (de modo que o Foro, se acrescentado &agrave; lista, n&atilde;o 
        modificaria em grande coisa as biografias desses personagens vampirescos).</p>
      <p>O que sei &eacute; que o come&ccedil;o da ru&iacute;na pessoal do meu 
        amigo data aproximadamente de uma entrevista que ele deu ao Di&aacute;rio 
        Las Am&eacute;ricas, importante publica&ccedil;&atilde;o de l&iacute;ngua 
        espanhola em Miami, na qual falava do Foro de S&atilde;o Paulo e de suas 
        rela&ccedil;&otilde;es perigosas com o &quot;Di&aacute;logo&quot;. Mas 
        isto j&aacute; seria mat&eacute;ria para outra investiga&ccedil;&atilde;o, 
        e longe de mim a inten&ccedil;&atilde;o de explicar obscurum per obscurius. 
        Mesmo sem poder prometer a solu&ccedil;&atilde;o para esse aspecto particularmente 
        enigm&aacute;tico do problema, uma coisa posso garantir: os arquivos do 
        Dr. Wagner, recentemente postos &agrave; disposi&ccedil;&atilde;o da equipe 
        de pesquisadores do M&iacute;dia Sem M&aacute;scara e da Associa&ccedil;&atilde;o 
        Comercial de S&atilde;o Paulo, pela generosidade de Jos&eacute; Roberto 
        Valente Wagner, permitem retomar a investiga&ccedil;&atilde;o com a esperan&ccedil;a 
        de que antes de um ano teremos pelo menos a hist&oacute;ria interna do 
        Foro de S&atilde;o Paulo reconstitu&iacute;da praticamente m&ecirc;s a 
        m&ecirc;s. Ent&atilde;o ser&aacute; poss&iacute;vel colocar em bases mais 
        s&oacute;lidas a quest&atilde;o do &quot;Di&aacute;logo&quot;, mas antes 
        disso ser&aacute; preciso resolver outro enigma, bem mais urgente e bem 
        mais pr&oacute;ximo de n&oacute;s.</p>
      <p>Vou formular esse enigma mediante o contraste entre duas ordens de fatos:</p>
      <p><strong>Primeira: </strong>O Foro de S&atilde;o Paulo &eacute; a mais 
        vasta organiza&ccedil;&atilde;o pol&iacute;tica que j&aacute; existiu 
        na Am&eacute;rica Latina e, sem d&uacute;vida, uma das maiores do mundo. 
        Dele participam todos os governantes esquerdistas do continente. Mas n&atilde;o 
        &eacute; uma organiza&ccedil;&atilde;o de esquerda como outra qualquer. 
        Ele re&uacute;ne mais de uma centena de partidos legais e v&aacute;rias 
        organiza&ccedil;&otilde;es criminosas ligadas ao narcotr&aacute;fico e 
        &agrave; ind&uacute;stria dos seq&uuml;estros, como as FARC e o MIR chileno, 
        todas empenhadas numa articula&ccedil;&atilde;o estrat&eacute;gica comum 
        e na busca de vantagens m&uacute;tuas. Nunca se viu, no mundo, em escala 
        t&atilde;o gigantesca, uma conviv&ecirc;ncia t&atilde;o &iacute;ntima, 
        t&atilde;o persistente, t&atilde;o organizada e t&atilde;o duradoura entre 
        a pol&iacute;tica e o crime.</p>
      <p><strong>Segunda:</strong> Durante dezesseis anos, todos os jornais, canais 
        de TV e esta&ccedil;&otilde;es de r&aacute;dio deste Pa&iacute;s &#8211; 
        todos, sem exce&ccedil;&atilde;o, inclusive aqueles que mais se gabavam 
        de primar pelo jornalismo investigativo e pelas den&uacute;ncias corajosas 
        &#8211; se recusaram obstinadamente a noticiar a exist&ecirc;ncia e as 
        atividades dessa organiza&ccedil;&atilde;o, malgrado as sucessivas advert&ecirc;ncias 
        que lhes lancei a respeito, em todos os tons poss&iacute;veis e imagin&aacute;veis. 
        Do aviso sol&iacute;cito &agrave; provoca&ccedil;&atilde;o insultuosa, 
        das s&uacute;plicas humildes &agrave;s argumenta&ccedil;&otilde;es l&oacute;gicas 
        mais persuasivas, tudo foi in&uacute;til. Quando n&atilde;o me respondiam 
        com o sil&ecirc;ncio desdenhoso, faziam-no com desconversas levianas, 
        com obje&ccedil;&otilde;es c&eacute;ticas inteiramente aprior&iacute;sticas, 
        que dispensavam qualquer exame do assunto, com observa&ccedil;&otilde;es 
        sapient&iacute;ssimas sobre o meu estado de sa&uacute;de mental ou com 
        a zombaria mais est&uacute;pida e pueril que se pode imaginar. Reagindo 
        a essa pertinaz nega&ccedil;&atilde;o dos fatos, fiz publicar no jornal 
        eletr&ocirc;nico M&iacute;dia Sem M&aacute;scara as atas quase completas 
        das assembl&eacute;ias e grupos de trabalho do Foro de S&atilde;o Paulo. 
        A volumosa prova documental mostrou-se incapaz de demover os negacionistas. 
        Eles pareciam hipnotizados, estupidificados, mentalmente paralisados diante 
        de uma hip&oacute;tese mais tem&iacute;vel do que seus c&eacute;rebros 
        poderiam suportar na ocasi&atilde;o.</p>
      <p>O Foro de S&atilde;o Paulo re&uacute;ne mais de uma centena de partidos 
        legais e v&aacute;rias organiza&ccedil;&otilde;es criminosas ligadas ao 
        narcotr&aacute;fico e &agrave; ind&uacute;stria dos seq&uuml;estros, como 
        as FARC e o MIR chileno.</p>
      <p>A publica&ccedil;&atilde;o das atas teve por&eacute;m duas conseq&uuml;&ecirc;ncias 
        importantes. De um lado, o site oficial do Foro, www.forosaopaulo.org, 
        foi retirado do ar &agrave;s pressas, para s&oacute; voltar meses depois, 
        em vers&atilde;o bastante expurgada. De outro lado, entre os jornalistas 
        e analistas pol&iacute;ticos, a afeta&ccedil;&atilde;o de desprezo pelo 
        asunto cedeu lugar &agrave; nega&ccedil;&atilde;o ostensiva, p&uacute;blica, 
        da exist&ecirc;ncia mesma do Foro de S&atilde;o Paulo. Dois personagens 
        destacaram-se especialmente nesse servicinho sujo: o ingl&ecirc;s Kenneth 
        Maxwell e o brasileiro Luiz Felipe de Alencastro. Para anunciar ao mundo 
        a completa inexist&ecirc;ncia da entidade que eu denunciava, ambos &#8211; 
        por ironia, historiadores de profiss&atilde;o &#8211; usaram como tribuna 
        ou megafone o p&oacute;dio do CFR, Council on Foreign Relations, o mais 
        poderoso think tank americano, dando assim &agrave; ignor&acirc;ncia dolosa 
        (ou &agrave; mentira grotesca) o aval de uma autoridade consider&aacute;vel. 
        Quem ainda tenha ilus&otilde;es quanto &agrave; confiabilidade intelectual 
        da profiss&atilde;o acad&ecirc;mica, mesmo exercida nos chamados &quot;grandes 
        centros&quot; (Alencastro &eacute; professor na Universidade de Paris, 
        e Maxwell &eacute; o consultor supremo do pr&oacute;prio CFR em assuntos 
        brasileiros), pode se curar dessa doen&ccedil;a mediante a simples notifica&ccedil;&atilde;o 
        desses fatos.</p>
      <p>Mas a&iacute; a hip&oacute;tese da mera ignor&acirc;ncia organizada come&ccedil;a 
        a ceder lugar &agrave; suspeita de uma trama consciente bem maior do que 
        a nossa paran&oacute;ia poderia imaginar. Membros importantes do CFR tiveram 
        contatos pr&oacute;ximos com as organiza&ccedil;&otilde;es criminosas 
        participantes do Foro de S&atilde;o Paulo, cuja exist&ecirc;ncia, portanto, 
        n&atilde;o poderiam ignorar (leia-se a respeito o meu artigo &quot;Por 
        tr&aacute;s da subvers&atilde;o&quot;, Di&aacute;rio do Com&eacute;rcio, 
        dia 05 de junho de 2006, <a href="http://www.olavodecarvalho.org/semana/060605dc.html">http://www.olavodecarvalho.org/semana/060605dc.html</a>). 
        Em suma, o Brasil parecia estar preso entre as malhas de uma articula&ccedil;&atilde;o 
        criminosa, que envolvia, ao mesmo tempo, a totalidade dos partidos de 
        esquerda latino-americanos, o grosso da classe jornal&iacute;stica nacional, 
        as principais gangues de narcotraficantes do continente e, por fim, uma 
        parcela nada desprez&iacute;vel da elite pol&iacute;tica e financeira 
        norte americana.</p>
      <p>A gravidade desses fatos mede-se pela amplitude e persist&ecirc;ncia 
        da sua oculta&ccedil;&atilde;o. Crescendo em segredo, o Foro de S&atilde;o 
        Paulo tornou-se o motor principal das transforma&ccedil;&otilde;es hist&oacute;ricas 
        no continente, ao mesmo tempo que a ignor&acirc;ncia geral a respeito 
        fazia com que os debates p&uacute;blicos &#8211; e portanto a totalidade 
        da vida cultural &#8211; se afastasse cada vez mais da realidade e se 
        transformasse numa engenharia da aliena&ccedil;&atilde;o, favorecendo 
        ainda mais o crescimento de um esquema de poder que se alimentava gostosamente 
        da sua pr&oacute;pria invisibilidade. A queda vertiginosa do n&iacute;vel 
        de consci&ecirc;ncia p&uacute;blica nessas condi&ccedil;&otilde;es, era 
        n&atilde;o s&oacute; previs&iacute;vel como inevit&aacute;vel. As opini&otilde;es 
        circulantes tornaram-se uma dan&ccedil;a grotesca de irrelev&acirc;ncias, 
        desconversas e erros maci&ccedil;os, ao mesmo tempo em que a viol&ecirc;ncia 
        e a corrup&ccedil;&atilde;o cresciam ante os olhos at&ocirc;nicos do p&uacute;blico 
        e dos formadores de opini&atilde;o, cada um apegando-se &agrave;s explica&ccedil;&otilde;es 
        mais desencontradas, extempor&acirc;neas e impotentes. Muitas d&eacute;cadas 
        h&atilde;o de passar antes que a devasta&ccedil;&atilde;o psicol&oacute;gica 
        resultante desse quadro possa ser revertida. O fabuloso concurso de crimes 
        que a determinou n&atilde;o tem paralelo na hist&oacute;ria universal.</p>
      <p>Um dos aspectos mais grotescos da situa&ccedil;&atilde;o &eacute; a facilidade 
        com que os culpados se desvencilham de qualquer tentativa de den&uacute;ncia, 
        qualificando-a de &quot;teoria da conspira&ccedil;&atilde;o&quot;. Mas 
        quem falou em conspira&ccedil;&atilde;o? O que vemos &eacute; uma gigantesca 
        movimenta&ccedil;&atilde;o de recursos, de poderes, de organiza&ccedil;&otilde;es, 
        de correntes hist&oacute;ricas, que para permanecer imune &agrave; curiosidade 
        popular n&atilde;o precisa se esconder em por&otilde;es, mas apenas apostar 
        na incapacidade p&uacute;blica de apreender a sua complexidade inabarc&aacute;vel 
        e de acreditar na exist&ecirc;ncia de tanta mal&iacute;cia organizada.</p>
      <p>O Foro &eacute; uma entidade sui generis, sem correspond&ecirc;ncia em 
        qualquer &eacute;poca ou pa&iacute;s. Longo tempo depois de extinto, como 
        espero venha a s&ecirc;-lo um dia, ele ainda constituir&aacute; um enigma 
        e um desafio ao tiroc&iacute;nio dos historiadores. Para n&oacute;s, ele 
        &eacute; mais do que isso. &Eacute; o inimigo &quot;onipresente e invis&iacute;vel&quot; 
        sonhado por Antonio Gramsci.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
