<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

<!-- #BeginTemplate "/Templates/Semana.dwt" --><!-- #BeginEditable "doctitle" -->
  <title>Maquiavel e os bobos</title>


<!-- #EndEditable -->
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <link rel="stylesheet" href="../text.css">

</head>

 
<body style="color: rgb(0, 0, 128); background-color: rgb(254, 250, 239);" vlink="#551a8b">

<div class="titulo" align="center"> <img src="../images/titulo.jpg" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo" border="0" height="168" width="512">
<map name="mapadotitulo">
<area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
<area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
<area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
<area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
<area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
</map>

</div>

<table align="center" border="0" cellpadding="0" cellspacing="0" width="450">

  <tbody>

    <tr>

      <td><!-- #BeginEditable "Texto" -->
      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Maquiavel e os bobos</font></strong></p>

      <p align="center"><font color="#990000">Olavo
de Carvalho</font><br>

      <big><big><span class="menu_peq"><em>Di&aacute;rio
do Com&eacute;rcio</em> (editorial), 26 de setembro de 2007</span></big></big></p>

      <p align="center"><big><br>
      </big></p>
      <div style="text-align: left;"><big><span style="font-style: italic;">&ldquo;N&atilde;o
digo jamais aquilo em que creio, nem creio naquilo que digo &ndash; e,
se descubro algum pedacinho da verdade, trato logo de escond&ecirc;-lo
sob tantas mentiras que se torna imposs&iacute;vel
encontr&aacute;-lo.&rdquo;</span> N&atilde;o, n&atilde;o neutralizem
esta confiss&atilde;o feita por Nicolau Maquiavel a um amigo, aplicando
a ela o &ldquo;paradoxo do mentiroso&rdquo;. Ele aqui &eacute;
perfeitamente sincero, pois escreve em privado sobre sua obra
p&uacute;blica. A t&eacute;cnica das mentiras superpostas,
entrecruzadas e mescladas &eacute; realmente o segredo dessa obra,
t&atilde;o obscura que Benedetto Croce a declarava impenetr&aacute;vel,
mas que se abre de par em par t&atilde;o logo descobrimos essa chave,
fornecida pelo pr&oacute;prio autor num momento de franqueza, ou talvez
fraqueza.<br>
      <br>
Maquiavel n&atilde;o &eacute; o imoralista vulgar que nele viram seus
primeiros cr&iacute;ticos, nem o realista cient&iacute;fico que seus
admiradores modernos fizeram dele, nem o l&iacute;mpido patriota que
tantos int&eacute;rpretes italianos celebram.<br>
      <br>
&Eacute; o criador do plano revolucion&aacute;rio de destruir o
cristianismo desde dentro e subjug&aacute;-lo a um Estado
economicamente igualit&aacute;rio e politicamente totalit&aacute;rio,
que hoje dir&iacute;amos um Estado socialista. &Eacute; tamb&eacute;m o
inventor da estrat&eacute;gia incumbida de realizar esse fim:
desorientar e dominar a sociedade por meio de um bombardeio alucinante
de mentiras e fingimentos histri&ocirc;nicos, propositadamente
contradit&oacute;rios entre si para que que suas v&iacute;timas
n&atilde;o percebam a unidade do objetivo pol&iacute;tico por
tr&aacute;s de tudo.<br>
      <br>
Quem melhor compreendeu Maquiavel foi Antonio Gramsci, mas n&atilde;o o
compreendeu perfeitamente. Seu pr&oacute;prio amoralismo
sociop&aacute;tico de revolucion&aacute;rio o tornou cego para o
car&aacute;ter sat&acirc;nico do empreendimento maquiav&eacute;lico e o
fez enxergar nele, ao contr&aacute;rio, todas as belezas
ilus&oacute;rias que ali tinham sido postas justamente para seduzir
intelectuais meia-bomba.<br>
      <br>
O que Gramsci viu claramente foi que o Pr&iacute;ncipe n&atilde;o era
um indiv&iacute;duo, mas uma elite revolucion&aacute;ria capaz de
controlar a sutil engenharia do engodo e conquistar, ante o olhar sonso
de advers&aacute;rios impotentes, &ldquo;o poder onipresente e
invis&iacute;vel de um imperativo categ&oacute;rico, de um mandamento
divino&rdquo;.<br>
      <br>
Se querem um exemplo imediato de como a coisa funciona, observem o &ldquo;Movimento dos Sem-M&iacute;dia&rdquo;.<br>
      <br>
Notem bem. Durante quase duas d&eacute;cadas os jornais e canais de TV
deste pa&iacute;s n&atilde;o apenas glorificaram os &iacute;dolos da
revolu&ccedil;&atilde;o comunista, demonizando seus advers&aacute;rios,
e n&atilde;o apenas estenderam sobre o Foro de S&atilde;o Paulo o manto
de sil&ecirc;ncio protetor que lhe permitiu crescer sem ser notado, mas
tamb&eacute;m se abstiveram sistematicamente de noticiar as atrocidades
genocidas praticadas pelos regimes comunistas e seus aliados nesse
per&iacute;odo e forneceram integral apoio a todas as iniciativas da
&ldquo;revolu&ccedil;&atilde;o cultural&rdquo; politicamente correta:
abortismo, gayzismo, cotas raciais, libera&ccedil;&atilde;o das drogas,
etc. etc. Mais esquerdismo que isso, nem no <span style="font-style: italic;">Pravda</span>.<br>
      <br>
Durante anos tentei convencer os liberais e conservadores de que deviam
organizar um movimento de protesto contra essa domina&ccedil;&atilde;o
hegem&ocirc;nica que os marginalizava ao ponto de s&oacute; permitir
sua sobreviv&ecirc;ncia como s&uacute;cubos ideol&oacute;gicos da
corrente dominante. Como n&atilde;o o fizeram em tempo, a
pr&oacute;pria esquerda o faz agora em lugar deles, fingindo-se de
v&iacute;tima oprimida quando &eacute; na verdade a &uacute;nica autora
e benefici&aacute;ria do crime. &Eacute; um blefe t&atilde;o
monstruoso, t&atilde;o c&iacute;nico, que ilude os observadores mais
espertos e acaba passando por empreendimento de boa-f&eacute;.<br>
      <br>
&Eacute; um exemplo corriqueiro. A t&eacute;cnica da
contradi&ccedil;&atilde;o estupefaciente est&aacute; em tudo o que a
esquerda faz. Enquanto seus advers&aacute;rios n&atilde;o atinarem com
isso, continuar&atilde;o sendo feitos de bobos a cada semana.</big><br>
      </div>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
      <div>
      <div><font size="-1"><font id="role_document" color="#000000" face="Arial"><br>
      </font></font>
      <p><br clear="all">

      </p>

      </div>

      </div>

      </div>

<!-- #EndEditable --> </td>

    </tr>

  </tbody>
</table>

<p class="menulink" align="center"><img src="../images/barra.jpg" height="15" width="427">
<br>

<br>

<font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2">
- <a href="../info.htm">Informa&ccedil;&otilde;es</a>
- <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font face="Trebuchet MS, serif" size="2">
</font> </font> </p>

<!-- #EndTemplate -->
</body>
</html>
