<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Inutilidade confessa</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Inutilidade confessa</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 24 de outubro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Xingado de ultradireitista por Hugo Ch&aacute;vez, humilhado pelo governo de Cuba que vetou a entrada da comiss&atilde;o parlamentar brasileira, o Senado brasileiro tratou logo de reconquistar as gra&ccedil;as de seus exigentes propriet&aacute;rios, derretendo-se em sorrisos sedutores e baixando ao &uacute;ltimo grau da abje&ccedil;&atilde;o mediante a despudorada homenagem a um sociopata assassino, odiento, covarde e autolatricamente vaidoso. </p>
            <p>Com essa iniciativa ali&aacute;s involuntariamente ir&ocirc;nica, pois Che Guevara j&aacute; se colocava a si pr&oacute;prio “no primeiro escal&atilde;o da esp&eacute;cie humana” e quem quer que depois disso lhe renda gra&ccedil;as aceita <em>ipso facto </em> um lugar inferior ao dele na hierarquia zool&oacute;gica, a &uacute;nica coisa que o Senado conseguiu foi refor&ccedil;ar um pouco mais a tese petista que considera seriamente a hip&oacute;tese da sua extin&ccedil;&atilde;o a m&eacute;dio prazo. </p>
            <p>Aqueles que esperam conquistar o cora&ccedil;&atilde;o do tirano mediante atos de subservi&ecirc;ncia n&atilde;o fazem sen&atilde;o mostrar a ele o quanto s&atilde;o dispens&aacute;veis. </p>
            <p align="center">*** </p>
            <p>Celso Lungaretti, que entrou para os anais da Hist&oacute;ria Universal como prefeito de Pariquera-A&ccedil;u, SP, demonstrou sua lealdade &agrave; esquerda revolucion&aacute;ria indo &agrave; TV delatar seus companheiros de ideologia durante o regime militar. Agora ele prova sua fidelidade aos princ&iacute;pios da democracia e da livre express&atilde;o exigindo o fechamento judicial dos sites conservadores na <em>internet </em>. </p>
            <p>Isso &eacute; que &eacute; inteireza de car&aacute;ter. </p>
            <p>Aproveita a ocasi&atilde;o para classificar o jornal eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara </em> entre “os sites financiados por fac&ccedil;&otilde;es pol&iacute;ticas”, mas, como n&atilde;o informa qual &eacute; a fac&ccedil;&atilde;o, o jornal continua sem meios de acesso ao tal financiamento, que espero seja substantivo e duradouro. Se o misterioso subs&iacute;dio n&atilde;o aparecer logo, vou cobr&aacute;-lo do pr&oacute;prio Lungaretti, que como dono da Gera&ccedil;&atilde;o Editorial, editora da primorosa “Hist&oacute;ria Cr&iacute;tica” de M&aacute;rio Schmidt, tem prosperado muito no ramo da propaganda comunista, a ind&uacute;stria mais pujante deste pa&iacute;s. </p>
            <p>Que um sujeito se arrependa, depois se arrependa de ter-se arrependido, e por fim se arrependa de ambas as coisas, faz parte da mis&eacute;ria usual da humanidade. O que diferencia Lungaretti &eacute; que seus arrependimentos sempre o colocam a favor do lado mais vantajoso no momento, primeiro como servi&ccedil;al da direita militar e agora como delator de direitistas. Por isso mesmo, ele n&atilde;o est&aacute; de todo errado ao posar de superior a todas as ideologias. No fundo ele n&atilde;o serve a nenhuma: serve-se delas e nunca sai perdendo. </p>
            <p>Com similar idoneidade, ele classifica de fic&ccedil;&atilde;o conspirat&oacute;ria a minha afirma&ccedil;&atilde;o de que os partidos membros do Foro de S&atilde;o Paulo dominam atualmente os governos de v&aacute;rios pa&iacute;ses da Am&eacute;rica Latina. Fique pois o leitor sabendo que os partidos de Lula, Kirschner, Ch&aacute;vez, Morales e <em>tutti quanti </em> n&atilde;o governam nada ou ent&atilde;o n&atilde;o pertencem ao Foro de S&atilde;o Paulo, embora eles pr&oacute;prios digam o contr&aacute;rio em ambos os casos. </p>
            <p>Normalmente, o que quer que um tipo como Lungaretti diga ou fa&ccedil;a &eacute; in&oacute;cuo como um pum de mosquito, mas, como a nota foi publicada no site do prof. Roberto Romano, que tem mais de tr&ecirc;s leitores, um deles me enviou uma c&oacute;pia da coisinha, perguntando o que acho dela. N&atilde;o acho nada, apenas noto que o prof. Romano, quanto mais apanha de comunistas, mais solicitamente os lisonjeia, rebaixando-se ao ponto de se fazer de megafone para o ex-prefeito de Pariq&uuml;era-A&ccedil;u. &Eacute; o que normalmente se chamaria de fim de carreira, mas, no caso, parece ser apenas o pre&ccedil;o de um emprego na Unicamp. Ou talvez acumula&ccedil;&atilde;o de m&eacute;ritos para uma vaga no Senado. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
