<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O novo nome do suicídio</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O novo nome do suicídio</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 18 de outubro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> J&aacute; citei mil vezes a f&oacute;rmula de Antonio Gramsci segundo a qual o partido revolucion&aacute;rio deve aspirar &agrave; “autoridade onipresente e invis&iacute;vel de um imperativo categ&oacute;rico, de um mandamento divino” -- mas quanto mais penso nela mais vejo raz&otilde;es para repeti-la. Ela &eacute; a express&atilde;o mais exata da ess&ecirc;ncia mesma do movimento revolucion&aacute;rio, que nasce como usurpa&ccedil;&atilde;o par&oacute;dica da autoridade divina, tomando em suas pr&oacute;prias m&atilde;os a incumb&ecirc;ncia de castigar todos os pecados e instaurar &agrave; for&ccedil;a a justi&ccedil;a universal. A motiva&ccedil;&atilde;o profunda de cada revolucion&aacute;rio corresponde com exatid&atilde;o milim&eacute;trica &agrave; defini&ccedil;&atilde;o agostiniana do orgulho: "Todos os v&iacute;cios se apegam ao mal, para que se realize; s&oacute; o orgulho se apega ao bem, para extingui-lo." N&atilde;o h&aacute; nada de estranho em que o movimento nascido de uma inspira&ccedil;&atilde;o t&atilde;o ostensivamente sat&acirc;nica termine por admitir que s&oacute; pode prosperar macaqueando as qualidades divinas da onipresen&ccedil;a e da invisibilidade. Nem me espanta que, nele, essas duas qualidades se fomentem e se fortale&ccedil;am uma &agrave; outra: quanto mais onipresente, mais invis&iacute;vel -- e vice-versa. </p>
            <p>Umas d&eacute;cadas atr&aacute;s, seria inconceb&iacute;vel que a vaga de candidato &agrave; presid&ecirc;ncia dos EUA pelo Partido Democrata tivesse como ocupantes virtuais duas pessoas t&atilde;o claramente comprometidas com a causa comunista quanto Al Gore e Hillary Clinton. Esta &uacute;ltima, declaradamente a candidata predileta de Fidel Castro e de Ahmadinejad, jamais renegou a forma&ccedil;&atilde;o marxista adquirida na milit&acirc;ncia universit&aacute;ria e &eacute; not&oacute;ria pela ajuda que presta a movimentos subversivos e terroristas em v&aacute;rias partes do mundo. Gore, tal como seu pai, deveu toda a sua carreira aos bons pr&eacute;stimos de Armand Hammer, que durante algum tempo se imaginou ser apenas um capitalista casualmente enriquecido por neg&oacute;cios com a URSS, mas que a abertura dos Arquivos de Moscou provou ser de fato um dos dirigentes financeiros do Comintern. Na &eacute;poca da Guerra Fria, as chances de qualquer desses dois na pol&iacute;tica americana seriam m&iacute;nimas. Hoje, hipnotizados pela lenda do "fim do comunismo", os EUA correm o risco de se entregar, alegremente, nas m&atilde;os do seu mais antigo e odiento advers&aacute;rio. </p>
            <p>&Eacute; claro tamb&eacute;m que essa situa&ccedil;&atilde;o s&oacute; se tornou poss&iacute;vel gra&ccedil;as a quatro d&eacute;cadas de sabotagem cultural, ao longo das quais as propostas marxistas, laboriosamente adaptadas &agrave; linguagem tradicional da pol&iacute;tica americana, acabaram por se impregnar no “senso comum” de metade do eleitorado, incapaz de reconhec&ecirc;-las sob a densa camuflagem. </p>
            <p>Mas uma ajuda suplementar ao crescimento desse poder onipresente veio da doutrina “realista” de Hans Morgenthau, que, descrevendo a pol&iacute;tica internacional essencialmente como uma concorr&ecirc;ncia entre poderes estatais, cobriu com o manto da invisibilidade os esquemas transnacionais, que desde ent&atilde;o, e gra&ccedil;as sobretudo &agrave; nova f&oacute;rmula de organiza&ccedil;&atilde;o em “redes”, vem transcendendo cada vez mais o horizonte de vis&atilde;o dos governos e sobrepujando formidavelmente a sua capacidade de a&ccedil;&atilde;o. Quando a secret&aacute;ria de Estado Condoleezza Rice, inspirada nessa doutrina, declara que os EUA “n&atilde;o cobram um pre&ccedil;o ideol&oacute;gico dos seus parceiros”, isso quer dizer, no fim das contas, que o governo de Washington deixar&aacute; o comunismo florescer livremente na Am&eacute;rica Latina contanto que os acordos comerciais e diplom&aacute;ticos sejam mantidos at&eacute; o fim do atual mandato presidencial. Toda a esperteza dessa pol&iacute;tica consiste em salvar provisoriamente as apar&ecirc;ncias e deixar para o sucessor de George W. Bush uma bomba de efeito retardado. “Realismo” tornou-se o novo nome do suic&iacute;dio. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
