<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Votando no capitão</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Votando no capitão</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 11 de outubro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Quem quer que tenha acompanhado as minhas aulas sobre a &#8220;teoria
              dos quatro discursos&#8221; &#8211; e, gra&ccedil;as &agrave; internet, &eacute; um
              bocado de gente, a esta altura &#8211; sabe que uma das principais
              dificuldades na arte da palavra &eacute; a mudan&ccedil;a de clave
              do discurso po&eacute;tico para o ret&oacute;rico. Ningu&eacute;m
              faz isso direito, porque a primeira das duas modalidades est&aacute; focalizada
              na exterioriza&ccedil;&atilde;o de percep&ccedil;&otilde;es &iacute;ntimas,
              a segunda no manejo deliberado das rea&ccedil;&otilde;es do ouvinte
              ou leitor. Express&atilde;o &eacute; uma coisa, persuas&atilde;o &eacute; outra.
              Nos dois casos, trata-se de criar uma verossimilhan&ccedil;a, mas
              a verossimilhan&ccedil;a po&eacute;tica &eacute; pura coer&ecirc;ncia
              entre imagens, a ret&oacute;rica um acordo bem dosado entre o que
              voc&ecirc; quer dizer e o que o p&uacute;blico quer ouvir. Por
              isso o discurso po&eacute;tico se dirige a um audit&oacute;rio
              geral e indefinido, abrindo-se &agrave; multiplicidade imprevis&iacute;vel
              das interpreta&ccedil;&otilde;es que lhe d&ecirc;em, ao passo que
              o ret&oacute;rico se dirige a uma plat&eacute;ia em particular,
              permanecendo ineficaz sobre as demais, exceto se ouvido como mera
              produ&ccedil;&atilde;o po&eacute;tica, desligada dos fins pr&aacute;ticos
            a que visava originalmente.</p>
            <p> Da&iacute; o fen&ocirc;meno, t&atilde;o repetidamente comprovado,
              de que o artista narrador, seja no romance, no teatro ou no cinema,
              n&atilde;o tenha controle quase nenhum sobre o sentido pol&iacute;tico-ideol&oacute;gico
              da hist&oacute;ria que narra, o qual sentido n&atilde;o depende
              da narrativa em si, mas dos fatos do mundo exterior &#8211; remotos
              e fora do alcance do artista -- a que a plat&eacute;ia associe
              os epis&oacute;dios narrados, fazendo destes o s&iacute;mbolo daqueles.</p>
            <p>G&ecirc;nios do porte de um Stendhal ou de um Balzac n&atilde;o
              venceram essa dificuldade &#8211; por que dever&iacute;amos exigi-lo
              dos nossos mi&uacute;dos cineastas tupiniquins? Todos eles s&atilde;o
              mais comunistas que a peste, mas isso n&atilde;o impediu que em &#8220;Central
              do Brasil&#8221; o menino perdido, fugindo do inferno urbano, encontrasse
              no Brasil rural os antigos valores que s&atilde;o a ess&ecirc;ncia
              mesma do conservadorismo: a fam&iacute;lia, a religi&atilde;o,
              a seguran&ccedil;a, o amor ao pr&oacute;ximo. Nem que &#8220;Cidade
              de Deus&#8221; resultasse numa apologia do que pode haver de mais
              reacion&aacute;rio e pequeno-burgu&ecirc;s: subir na vida por meio
              do trabalho honesto.</p>
            <p>Agora, Jos&eacute; Padilha &eacute; crucificado pela esquerda
              porque em &#8220;Tropa de Elite&#8221;, pela primeira vez, o cinema
              nacional mostra a viol&ecirc;ncia carioca pelo ponto de vista da
              pol&iacute;cia, que &eacute; o dos cidad&atilde;os comuns, e n&atilde;o
              pelo dos bandidos, que &eacute; o da classe art&iacute;stica, dos &#8220;formadores
              de opini&atilde;o&#8221; e do beautiful people esquerdista em geral.
              Padilha n&atilde;o fez isso porque queria, mas porque, tendo optado
              por uma narrativa realista, teve de ceder &agrave; coer&ecirc;ncia
              interna entre os v&aacute;rios elementos factuais em jogo, mostrando
              as coisas como elas aparecem aos olhos de qualquer pessoa que esteja
              boa da cabe&ccedil;a e n&atilde;o tenha se intoxicado nem de coca&iacute;na
              nem de Michel Foucault, como o fazem aqueles tr&ecirc;s grupos
              de criaturas maravilhosas. O resultado &eacute; que no seu filme
              os traficantes s&atilde;o assassinos sanguin&aacute;rios, os policiais
              corruptos s&atilde;o policiais corruptos, os policiais bons s&atilde;o
              homens honestos &agrave; beira de um ataque de nervos, os estudantes
              esquerdistas metidos a salvadores do pa&iacute;s s&atilde;o clientes
              que alimentam o narcotr&aacute;fico e mant&ecirc;m o pa&iacute;s
              na m.... Todo mundo sabe que a vida &eacute; assim, e &eacute; por
              isso que instintivamente todo mundo acha que descer a m&atilde;o
              em bandidos, por ilegal que seja, &eacute; incomparavelmente menos
              grave do que o imenso concurso de crimes &#8211; guerrilha urbana,
              homic&iacute;dios, seq&uuml;estros, assaltos, contrabando, corrup&ccedil;&atilde;o
              pol&iacute;tica &#8211; que o narcotr&aacute;fico traz consigo.
              Da&iacute; que, entre as raz&otilde;es do policial id&ocirc;neo
              e as da bandidagem &#8211; que s&atilde;o as mesmas da esquerda
              iluminada --, o povo j&aacute; tenha feito sua escolha: Capit&atilde;o
              Nascimento para presidente. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
