<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ambiciosos e pusilânimes</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ambiciosos e pusilânimes</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  17 de outubro
      de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>O encontro entre George W. Bush e o Dalai Lama est&aacute; sendo alardeado
          (v., <a href="http://www1.folha.uol.com.br/folha/mundo/ult94u337239.shtml">http://www1.folha.uol.com.br/folha/mundo/ult94u337239.shtml</a>) como &#8220;um
          acontecimento hist&oacute;rico&#8221; por marcar a posi&ccedil;&atilde;o
          americana em favor do Tibete e contra a domina&ccedil;&atilde;o chinesa. &Eacute; tudo
          perfumaria. S&oacute; o que o governo americano tem feito em rela&ccedil;&atilde;o &agrave; China &eacute; ench&ecirc;-la
          de dinheiro, n&atilde;o s&oacute; para que ela aumente seus estoques
          de armas at&ocirc;micas enquanto os EUA limitam severamente os seus
          pr&oacute;prios, mas para que ela possa um dia descarregar no mercado
          os d&oacute;lares acumulados ao longo das d&eacute;cadas, produzindo
          uma infla&ccedil;&atilde;o mastod&ocirc;ntica da qual a economia americana
          s&oacute; se recuperar&aacute; a duras penas. Enquanto isso, as tropas
          de ocupa&ccedil;&atilde;o chinesas j&aacute; mataram um milh&atilde;o
          de tibetanos e n&atilde;o sofreram outra repres&aacute;lia sen&atilde;o
          a gentil declara&ccedil;&atilde;o do Dalai Lama de que o comunismo,
          no fim das contas, se baseia em altos ideais. Uma reuni&atilde;o entre
          o l&iacute;der religioso budista e o presidente dos EUA causa menos
          preocupa&ccedil;&otilde;es aos generais de Pequim do que o novo desenho
          da Disney, &#8220;Os Dez Mandamentos&#8221;, que arrisca engrossar
          a onda avassaladora de convers&otilde;es de chineses ao cristianismo
          (se bem que a produtora proibiu o nome &#8220;Deus&#8221; nos cartazes
          do filme).</p>
        <p> As expectativas otimistas quanto ao apoio que Washington pode dar
          ao Tibete s&atilde;o da mesma ordem daquelas previs&otilde;es que,
          uma d&eacute;cada e meia atr&aacute;s, juravam que a abertura &agrave; economia
          de mercado acabaria por democratizar o regime chin&ecirc;s. O 17&ordm;.
          Congresso do Partido Comunista da China, antecedido da tradicional
          e infal&iacute;vel onda de pris&otilde;es de dissidentes, est&aacute; a&iacute; para
          mostrar que as rela&ccedil;&otilde;es entre economia e poder pol&iacute;tico
          n&atilde;o obedecem &agrave; l&oacute;gica linear dos administradores
          de empresas, mas a um jogo dial&eacute;tico sutil no qual os comunistas
          ainda s&atilde;o os maiores experts.</p>
        <p> Por falar em 17&ordm;. Congresso, &eacute; bom lembrar que partidos
          comunistas de linha chinesa existem e atuam livremente em todas as
          democracias ocidentais, sem que jamais ocorra a seus advers&aacute;rios
          liberais e conservadores a id&eacute;ia &oacute;bvia -- e moralmente
          obrigat&oacute;ria -- de responsabiliz&aacute;-los judicialmente pela
          cumplicidade com os maiores crimes contra a humanidade j&aacute; cometidos
          por algum governo deste mundo.</p>
        <p> No Brasil, o PC do B continua a derramar l&aacute;grimas de crocodilo
          por conta de umas d&uacute;zias de terroristas mortos pela ditadura,
          ao mesmo tempo que cospe na mem&oacute;ria dos milh&otilde;es de v&iacute;timas
          civis de Stalin e Mao Dzedong, celebrando estes dois ogros como her&oacute;is,
          libertadores e quase santos.</p>
        <p> O culto lamuriento aos &#8220;nossos mortos&#8221;, coexistindo com
          o soberbo e indisfar&ccedil;ado desprezo aos cad&aacute;veres do outro
          lado, &eacute; um dos tra&ccedil;os mais salientes da mentalidade comunista
          e a prova cabal de que ela desconhece por inteiro a compaix&atilde;o
          e o amor ao pr&oacute;ximo, embora saiba usar seus sinais exteriores
          para efeito de propaganda quando lhe conv&eacute;m.</p>
        <p> A toler&acirc;ncia obscena de tantos liberais e conservadores para
          com essa conduta sociop&aacute;tica faz com que eles compartilhem da
          sua abje&ccedil;&atilde;o e percam o restinho de dignidade que poderia
          diferenci&aacute;-los dos comunistas.</p>
        <p> Pois os nossos senadores, xingados de servos do imperialismo por
          Hugo Ch&aacute;vez, n&atilde;o se apressaram em aplacar a ira do ditador
          venezuelano, mostrando subservi&ecirc;ncia ao comunismo internacional
          mediante uma homenagem imoral e descabida a Che Guevara, talvez por
          se identificarem, no fundo, com esse pr&iacute;ncipe dos covardes?</p>
        <p> No Brasil como no mundo, a mistura da ambi&ccedil;&atilde;o ilimitada
          de uns com a cumplicidade pusil&acirc;nime de outros &eacute; a f&oacute;rmula
          infal&iacute;vel de todas as desgra&ccedil;as.</p>
        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
