<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda a mentalidade revolucionária</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ainda a mentalidade revolucionária</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  10 de outubro
      de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>Em acr&eacute;scimo ao <a href="http://www.olavodecarvalho.org/semana/070813dc.html">meu
            artigo de 16 de agosto</a>,
          eis aqui mais alguns tra&ccedil;os que definem a mentalidade revolucion&aacute;ria:</p>
        <p>1. O revolucion&aacute;rio n&atilde;o entende a injusti&ccedil;a e
          o mal como fatores inerentes &agrave; condi&ccedil;&atilde;o humana,
          que podem ser atenuados mas n&atilde;o eliminados, e sim como anomalias
          tempor&aacute;rias criadas por uma parcela da humanidade, a qual parcela
          -- os burgueses, os judeus, os crist&atilde;os, etc. -- pode ser localizada
          e punida, extirpando-se destarte a raiz do mal. </p>
        <p>2. A parcela culpada espalha o mal e o pecado por meio do exerc&iacute;cio
          de um poder &#8211; econ&ocirc;mico, pol&iacute;tico, militar e cultural.
          Logo, deve ser eliminada por meio de um poder superior, o poder revolucion&aacute;rio,
          criado deliberadamente para esse fim.</p>
        <p> 3. O poder maligno domina a sociedade como um todo, moldando-a &agrave; imagem
          e semelhan&ccedil;a de seus interesses, fins e prop&oacute;sitos. A
          erradica&ccedil;&atilde;o do mal deve tomar portanto a forma de uma
          reestrutura&ccedil;&atilde;o radical da ordem social inteira. Nada
          pode permanecer intocado. O poder revolucion&aacute;rio, como o Deus
          da B&iacute;blia, &#8220;faz novas todas as coisas&#8221;. N&atilde;o
          h&aacute; limites para a abrang&ecirc;ncia e profundidade da a&ccedil;&atilde;o
          revolucion&aacute;ria. Ela pode atingir mesmo as v&iacute;timas da
          situa&ccedil;&atilde;o anterior, acusando-as de ter-se habituado ao
          mal ao ponto de se tornar suas c&uacute;mplices e por isso necessitar
          de castigo purificador tanto ou quase tanto quanto os antigos donos
          do poder.</p>
        <p>4. Embora causado por uma parcela determinada da esp&eacute;cie humana,
          o mal se espalha t&atilde;o completamente por toda parte que se torna
          dif&iacute;cil conceber a vida sem ele. A nova sociedade de ordem,
          justi&ccedil;a e paz n&atilde;o pode portanto ser imaginada sen&atilde;o
          em linhas muito gerais, t&atilde;o diferente ela ser&aacute; de tudo
          o que existiu at&eacute; agora. O revolucion&aacute;rio n&atilde;o
          tem portanto a obriga&ccedil;&atilde;o -- nem mesmo a possibilidade
          -- de expor de maneira clara e detalhada o plano da nova sociedade,
          muito menos de provar sua viabilidade ou demonstrar, em termos da rela&ccedil;&atilde;o
          custo-benef&iacute;cio, as vantagens da transforma&ccedil;&atilde;o.
          Estas s&atilde;o dadas como premissas fundantes, de modo que a exig&ecirc;ncia
          de provas &eacute; impugnada automaticamente como subterf&uacute;gio
          para evitar a mudan&ccedil;a e condenada ipso facto como elemento a
          ser eliminado. A revolu&ccedil;&atilde;o &eacute; fundamento de si
          pr&oacute;pria e n&atilde;o pode ser questionada de fora.</p>
        <p>5. Embora conhecida apenas como uma imagem muito geral e vaga, a sociedade
          futura coloca-se por isso acima de todos os julgamentos humanos e se
          torna ela pr&oacute;pria a premissa fundante de todos os valores, de
          todos os ju&iacute;zos, de todos os racioc&iacute;nios. Uma conseq&uuml;&ecirc;ncia
          imediata disso &eacute; que o futuro, n&atilde;o tendo como ser concebido
          racionalmente, s&oacute; pode ser conhecido por meio de sua imagem
          na a&ccedil;&atilde;o revolucion&aacute;ria presente, a qual a&ccedil;&atilde;o
          por isto mesmo se subtrai por sua vez a qualquer julgamento humano,
          exceto o dos lideres revolucion&aacute;rios que a encarnam e personificam.
          Mas mesmo estes podem represent&aacute;-la de maneira imperfeita, por
          serem filhos da velha sociedade e carregarem em si, ao menos parcialmente,
          os germes do antigo mal. A autoridade intelectual e prof&eacute;tica
          dos l&iacute;deres revolucion&aacute;rios &eacute; portanto provis&oacute;ria
          e s&oacute; dura enquanto eles t&ecirc;m o poder material de assegur&aacute;-la.
          A condi&ccedil;&atilde;o de guia dos povos em dire&ccedil;&atilde;o
          ao futuro beat&iacute;fico &eacute; portanto incerta e revog&aacute;vel,
          conforme as irregularidades do percurso revolucion&aacute;rio. Os erros
          e crimes do l&iacute;der ca&iacute;do, n&atilde;o podendo ser imputados &agrave; sociedade
          futura, nem ao processo revolucion&aacute;rio enquanto tal, nem ao
          movimento como um todo, s&oacute; podem ser explicados portanto como
          um efeito residual do passado condenado: o revolucion&aacute;rio, por
          defini&ccedil;&atilde;o, s&oacute; peca por n&atilde;o ser revolucion&aacute;rio
          o bastante. </p>
        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
