<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entre o crime e a mentira</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Entre o crime e a mentira</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 25 de outubro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O epis&oacute;dio do Pr&ecirc;mio Nobel James Watson, suspenso do Laborat&oacute;rio Cold Spring Harbor por ter dito que os negros s&atilde;o inferiores aos brancos, &eacute; uma excelente ocasi&atilde;o para fazer recordar &agrave; comunidade politicamente correta alguns fatos que ela j&aacute; conseguiu extirpar da m&iacute;dia e dos livros did&aacute;ticos, mas que, por milagre divino ou neglig&ecirc;ncia da censura, ainda est&atilde;o vivos nos documentos. </p>
            <p>O racismo &eacute;, por inteiro, uma cria&ccedil;&atilde;o da modernidade, das luzes, da mentalidade cient&iacute;fica, ate&iacute;stica e revolucion&aacute;ria, e n&atilde;o das tradi&ccedil;&otilde;es religiosas que formam a base da nossa civiliza&ccedil;&atilde;o. Nem haveria como ser de outro modo. N&atilde;o pode existir um sentimento de superioridade racial sem pr&eacute;via identidade racial, nem muito menos esta poderia ter surgido antes que o conceito de ra&ccedil;a fosse criado pelos bi&oacute;logos iluministas no s&eacute;culo XVIII. E mesmo que eles o tivessem inventado numa &eacute;poca anterior, ele n&atilde;o poderia ter-se transfigurado em instrumento de guerra cultural antes que a classe dos cientistas e dos intelectuais acad&ecirc;micos tivesse adquirido, em substitui&ccedil;&atilde;o ao clero, a autoridade p&uacute;blica de suprema inst&acirc;ncia legitimadora das id&eacute;ias. </p>
            <p>Por isso mesmo, voc&ecirc; n&atilde;o encontrar&aacute; nos dogmas da Igreja, nas senten&ccedil;as dos Papas ou nas decis&otilde;es conciliares uma s&oacute; frase que sugira, nem mesmo de longe, a superioridade dos brancos sobre os negros. Em compensa&ccedil;&atilde;o, encontrar&aacute; muitas nas obras dos enciclopedistas, de Kant, de Voltaire, de Karl Marx e de Charles Darwin -- os gurus m&aacute;ximos das luzes, do progressismo e da revolu&ccedil;&atilde;o. Se Voltaire enriqueceu no com&eacute;rcio de escravos e Kant assegurou que “os negros da &Aacute;frica, por natureza, n&atilde;o t&ecirc;m sentimentos acima da frivolidade”, Marx e Darwin, em especial, fazem daquela pretensa superioridade branca um argumento ostensivo em favor do exterm&iacute;nio das “ra&ccedil;as inferiores”, que o primeiro considerava necess&aacute;rio ao progresso hist&oacute;rico e o segundo um pressuposto b&aacute;sico da evolu&ccedil;&atilde;o humana, concordando nisso com seu antecessor Herbert Spencer e sendo ecoado fielmente por seus dois principais disc&iacute;pulos, Thomas Huxley e Ernst Haeckel, o que mostra que toda tentativa de separar evolucionismo e racismo &eacute; pura maquiagem <em>ex post facto </em>. A rigor, a declara&ccedil;&atilde;o de James Watson contra os programas sociais, ante a qual os paladinos da boa imagem da ci&ecirc;ncia tanto se fingem de escandalizados, n&atilde;o passa de uma vers&atilde;o atenuada do seguinte par&aacute;grafo de Charles Darwin: </p>
            <p>“Entre os selvagens, os fracos de corpo e mente s&atilde;o logo eliminados. N&oacute;s, civilizados, fazemos o poss&iacute;vel para evitar essa elimina&ccedil;&atilde;o; constru&iacute;mos asilos para os imbecis, os aleijados, os doentes; institu&iacute;mos leis para proteger os pobres... Isso &eacute; altamente prejudicial &agrave; ra&ccedil;a humana.” </p>
            <p>Se, ap&oacute;s ter espalhado no mundo esse apelo genocida, a ideologia progressista-cient&iacute;fica tenta inculpar por isso as &eacute;pocas anteriores que o desconheciam, n&atilde;o h&aacute; a&iacute; nada de estranho: &eacute; da ess&ecirc;ncia do movimento revolucion&aacute;rio inverter a ordem do tempo hist&oacute;rico e, com ela, a autoria das a&ccedil;&otilde;es, transfigurando a inoc&ecirc;ncia alheia em crime e a sua pr&oacute;pria abje&ccedil;&atilde;o em motivo de vangl&oacute;ria. </p>
            <p>L&ecirc;nin viria a resumir esse procedimento-padr&atilde;o na m&aacute;xima: “Acuse-os do que voc&ecirc; faz.” Isso &eacute; assim nos grandes como nos pequenos lances da hist&oacute;ria desse movimento. Quando nossos pol&iacute;ticos de esquerda fomentam a criminalidade e depois a diagnosticam como cria&ccedil;&atilde;o perversa da “sociedade de classes”, ou quando v&atilde;o construindo o Mensal&atilde;o em segredo ao mesmo tempo que brilham ante os holofotes como perseguidores de corruptos, n&atilde;o lhes falta a quem imitar. A tradi&ccedil;&atilde;o revolucion&aacute;ria &eacute; o perfeito casamento do crime com a mentira. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
