<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>São Ricardo Musse</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>São Ricardo Musse</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  08 de outubro de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Resenhando <a href="../textos/070923ricardomusse.htm">na Folha
                de S. Paulo do dia 23</a> de setembro os meus
              livros <em>A Dial&eacute;tica Simb&oacute;lica</em> e <em>O Futuro do Pensamento
              Brasileiro</em> (&Eacute;-Realiza&ccedil;&otilde;es, 2007), o sr. Ricardo
              Musse distingue-se do seu antecessor Wilson Martins porque os leu,
              fez um esfor&ccedil;o sincero de compreend&ecirc;-los e at&eacute; que
              obteve nisso algum sucesso. Nas presentes condi&ccedil;&otilde;es
              do ambiente cultural brasileiro, e principalmente considerando-se
              que o resenhista &eacute; professor da USP, semelhantes feitos
              justificam a abertura de um processo de canoniza&ccedil;&atilde;o,
              que j&aacute; encaminhei ao Vaticano. Louvemos <em>S&atilde;o Ricardo
            Musse</em> .</p>
            <p>O resumo que ele fornece dos livros &eacute; exato e fidedigno,
              e s&oacute; dois pontos restariam a objetar &agrave; sua resenha.
              O primeiro &eacute; a afirma&ccedil;&atilde;o de que juro fidelidade
              a M&aacute;rio Ferreira dos Santos, Otto Maria Carpeaux, Gilberto
              Freyre e Miguel Reale. Honrar exemplos ilustres n&atilde;o &eacute; o
              mesmo que subscrever suas id&eacute;ias. Propus esses grandes nomes
              como modelos para a educa&ccedil;&atilde;o brasileira, n&atilde;o
              necessariamente para mim mesmo. Uma coisa &eacute; selecionar os
              melhores no panorama nacional, outra &eacute; escolher num cat&aacute;logo
              universal os mestres para um estudante em particular -- no caso,
              eu. A lista dos meus gurus est&aacute; no meu site, http://www.olavodecarvalho.org
              , e dos quatro citados s&oacute; o primeiro se encontra entre eles.</p>
            <p>O segundo ponto &eacute; a import&acirc;ncia exagerada que a resenha
              atribui a esses dois livros no conjunto do meu trabalho, cuja &oacute;rbita
              de interesses os transcende formidavelmente. &Eacute; erro inocente
              que n&atilde;o prov&eacute;m de o cr&iacute;tico os ter lido mal,
              mas de n&atilde;o possuir conhecimento suficiente dos meus demais
              livros nem muito menos dos meus cursos transcritos &#8211; mais
              de vinte mil p&aacute;ginas, a esta altura. Medida na r&eacute;gua
              desses dois livros, minha vida de fil&oacute;sofo parece ter por
              objetivo supremo a cr&iacute;tica cultural, que, na verdade, &eacute; apenas
              o seu ponto de partida.</p>
            <p>Num escrito j&aacute; antigo, de 1997, <em>Esbo&ccedil;o de um Sistema
              de Filosofia</em> , eu resumia o conjunto at&eacute; ent&atilde;o circulante
              (em livros, apostilas e grava&ccedil;&otilde;es de aulas) como
              uma constru&ccedil;&atilde;o em onze etapas ou c&iacute;rculos,
              dos quais o primeiro e mais exterior era justamente a cr&iacute;tica
              cultural, ali qualificada como a provoca&ccedil;&atilde;o inicial
              a todo esfor&ccedil;o filos&oacute;fico.</p>
            <p>Ensaios cr&iacute;ticos, quase todos eles anteriores ao <em>Esbo&ccedil;o</em>,
              comp&otilde;em justamente o miolo dos dois livros ora publicados,
              os quais n&atilde;o podem, por isso mesmo, ser considerados uma
              exposi&ccedil;&atilde;o adequada do meu projeto intelectual, mas
              apenas dos motivos mais externos e ocasionais que o determinaram.</p>
            <p>Nos dez anos que decorreram desde ent&atilde;o, n&atilde;o s&oacute; o
              meu pensamento assumiu dire&ccedil;&otilde;es imprevistas e sofreu<em> upgrades</em> substanciais, mas o plano mesmo que o orientava foi bastante
              alterado e ampliado.</p>
            <p>Como, por outro lado, a cr&iacute;tica cultural, praticada geralmente &agrave; moda
              <em>frankfurtiana</em> ou ent&atilde;o desconstrucionista, representa hoje
              o horizonte m&aacute;ximo da intelectualidade brasileira &#8211; que
              em geral n&atilde;o chega nem a isso, limitando-se &agrave; propaganda
              pura e simples --, o fato de que a resenha encare o meu pensamento
              sob essa vertente exclusiva, adequando-o portanto &agrave;s medidas
              usuais da esquerda acad&ecirc;mica, pode dar a milhares de boc&oacute;s
              a ilus&atilde;o de que o compreenderam mediante a simples leitura
              daquelas trinta linhas, e ent&atilde;o correremos o risco de que,
              ap&oacute;s t&ecirc;-lo rejeitado como um produto estranho e incatalog&aacute;vel,
              saiam pontificando a respeito com a naturalidade de velhos clientes
              da casa.</p>
            <p>A propens&atilde;o brasileira ao histrionismo intelectual &eacute; mais
              que propens&atilde;o: &eacute; compuls&atilde;o. O excelente Ricardo
              Musse n&atilde;o ter&aacute; nenhuma culpa por isso, &eacute; claro,
              mas ter&aacute; servido de arma do crime.</p>
            <p>Oproblema que a esquerda acad&ecirc;mica tem comigo &eacute; a
              sua inferioridade intelectual monstruosa, que ela busca compensar
              pela supremacia burocr&aacute;tica, pela voraz ocupa&ccedil;&atilde;o
              de espa&ccedil;os, pelo consumo pantagru&eacute;lico de verbas
              p&uacute;blicas, pelo controle da m&iacute;dia cultural, pela afeta&ccedil;&atilde;o
              histri&ocirc;nica de desprezo ol&iacute;mpico e por uma suscetibilidade
              autorit&aacute;ria que raia a dem&ecirc;ncia pura e simples. Se
              a inveja material pode ser curada pela vaga esperan&ccedil;a de
              um dia possuir bens equivalentes aos que a despertaram, a inveja
              intelectual n&atilde;o disp&otilde;e desse atenuante e &eacute; o
              equivalente terrestre de uma condena&ccedil;&atilde;o eterna. O
              car&aacute;ter abstrato e impalp&aacute;vel do objeto invejado
              torna-o tanto mais inacess&iacute;vel quanto mais a alma do interessado
              se debate, como &eacute; pr&oacute;prio do invejoso, entre o desejo
              e o &oacute;dio, entre a admira&ccedil;&atilde;o rancorosa e o
              desprezo fingido.</p>
            <p>As portas do esp&iacute;rito s&oacute; se abrem &agrave; perfeita
              sinceridade de prop&oacute;sitos. Minha obra, como qualquer outra
              cria&ccedil;&atilde;o espiritual, est&aacute; perfeitamente protegida
              contra a curiosidade dos maliciosos, aos quais n&atilde;o resta
              sen&atilde;o o pobre consolo de tentar roer pelas beiradas a reputa&ccedil;&atilde;o
              do autor, mediante rotula&ccedil;&otilde;es absurdas ou intrigas.
              Sonhar que mentes raqu&iacute;ticas e doentes como as dos srs.
              Emir Sader e Quartim de Moraes chegar&atilde;o algum dia a compreender
              o que &eacute; filosofia &#8211; <em>conditio sine qua non </em>para um
              di&aacute;logo com a minha filosofia &#8211; &eacute; esperar que
              brotem rosas de um porco-espinho. N&atilde;o cabe a menor d&uacute;vida
              de que num futuro n&atilde;o muito distante esses nomes s&oacute; ser&atilde;o
              lembrados &#8211; como &eacute; hoje o do outrora badalad&iacute;ssimo
              Jos&eacute; Am&eacute;rico Motta Pessanha &#8211; pelas men&ccedil;&otilde;es
              lhes concedi nos meus escritos.</p>
            <p>A &uacute;nica hip&oacute;tese de que as coisas n&atilde;o se
              passem assim &eacute; a instala&ccedil;&atilde;o de um r&iacute;gido
              controle estatal da mem&oacute;ria p&uacute;blica, como se fez
              na URSS, com a proibi&ccedil;&atilde;o total de citar autores condenados &#8211; mas
              mesmo esse expediente n&atilde;o far&aacute;, a m&eacute;dio e
              longo prazo, sen&atilde;o real&ccedil;ar grotescamente a impot&ecirc;ncia
              intelectual de seus benefici&aacute;rios, enaltecendo a honra de
              suas v&iacute;timas. A maior gl&oacute;ria de qualquer escritor
              russo, ao longo do regime comunista, foi a de ser exclu&iacute;do
              da <em>Enciclop&eacute;dia Sovi&eacute;tica</em> .</p>
            <p>A presente intelectualidade esquerdista apostou tudo no tr&aacute;fico
              de influ&ecirc;ncia e no poder dos truques sujos, nada na busca
              sincera, no esfor&ccedil;o de compreender a realidade. Passadas
              as disputas pol&iacute;ticas do dia, esquecida a trama atual de
              interesses, ficar&aacute; n&iacute;tido que sua contribui&ccedil;&atilde;o
              intelectual ao futuro &eacute; nula de pleno direito. Sem o suporte
              do poder pol&iacute;tico, sua influ&ecirc;ncia se desfar&aacute; no
              ar como um pum (digo isso sem desdouro dessas saud&aacute;veis
              efus&otilde;es da gastrenterologia humana).</p>
            <p>A melhor prova disso &eacute; o manifesto pr&oacute;-Quartim,
              assinado por 1.300 mentecaptos acad&ecirc;micos. Tomado no conjunto
              das anota&ccedil;&otilde;es que o refor&ccedil;am, o documento &eacute; um
              mostru&aacute;rio de mis&eacute;rias intelectuais que, em compara&ccedil;&atilde;o,
              fariam da Z&acirc;mbia uma nova Atenas. Desde a exibi&ccedil;&atilde;o
              despudorada do analfabetismo end&ecirc;mico na classe dos professores
              universit&aacute;rios brasileiros at&eacute; a pletora de chav&otilde;es
              pueris extra&iacute;dos diretamente da ret&oacute;rica stalinista &#8211; sem
              mencionar um ou outro doente mental que se finge de meu &iacute;ntimo,
              portador de informa&ccedil;&otilde;es privilegiadas -, o documento &eacute; uma
              confiss&atilde;o de in&eacute;pcia coletiva como nunca se viu,
              coisa de um rid&iacute;culo t&atilde;o patente e doloroso que,
              malgrado a profus&atilde;o de medalh&otilde;es que a assinam, os
              grandes jornais preferiram antes escond&ecirc;-la, de modo que
              o &uacute;nico a lhe dar ali alguma divulga&ccedil;&atilde;ozinha,
              por caridade (ou talvez por sadismo), fui eu.</p>
            <p>O que temo &eacute; que a &oacute;tima resenha da<em> Folha</em> d&ecirc; a
              essa gente uma enganosa impress&atilde;o de facilidade, tornando-lhe
              aparentemente acess&iacute;vel o que na verdade est&aacute; e estar&aacute; para
              sempre fora do seu alcance, exceto na hip&oacute;tese remota de
              uma metan&oacute;ia , de uma crise espiritual curativa. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
