<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entre tiros e afagos</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Entre tiros e afagos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  03 de outubro
      de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>O que escrevi aqui dias atr&aacute;s sobre a incompatibilidade entre
          as pretens&otilde;es da esquerda e as tradi&ccedil;&otilde;es constitutivas
          das For&ccedil;as Armadas teve logo em seguida a mais significativa
          das confirma&ccedil;&otilde;es quando fiquei sabendo que os tr&ecirc;s
          clubes que congregam a oficialidade nacional &#8211; o Clube Militar,
          o Clube Naval e o Clube da Aeron&aacute;utica &#8211; est&atilde;o
          movendo, juntos, uma a&ccedil;&atilde;o judicial contra a promo&ccedil;&atilde;o
          post mortem do terrorista Carlos Lamarca ao posto de coronel de um
          Ex&eacute;rcito que ele traiu.</p>
        <p> A peti&ccedil;&atilde;o, redigida pelo advogado carioca Nina Ribeiro,
          n&atilde;o foi noticiada pela grande m&iacute;dia, empenhada em fazer
          parecer que toda a encrenca entre o governo e os militares &eacute; apenas
          uma rusga passageira entre um ministro fanfarr&atilde;o e alguns oficiais
          magoados.</p>
        <p> O sr. Nelson Jobim &eacute; de fato presun&ccedil;oso e mand&atilde;o
          ao ponto de tornar-se insuport&aacute;vel, mas sua conduta grotesca
          n&atilde;o faz sen&atilde;o trazer &agrave; mostra um conflito bem
          mais profundo, estrutural e, a longo prazo, sem solu&ccedil;&atilde;o.</p>
        <p> As For&ccedil;as Armadas est&atilde;o bem conscientes de que n&atilde;o
          servem ao governo, muito menos a governantes, mas ao Estado brasileiro.
          Toda a estrat&eacute;gia petista, ao contr&aacute;rio, consiste em
          submeter o Estado n&atilde;o s&oacute; ao governo, mas ao partido governante
          e, atrav&eacute;s deste, ao esquema revolucion&aacute;rio continental
          protagonizado pelo Foro de S&atilde;o Paulo, com todas as entidades
          estrangeiras que o comp&otilde;em e que, atrav&eacute;s dele, se sentem
          autorizadas a interferir nos assuntos nacionais com a mesma naturalidade
          amoral, quase candura sociop&aacute;tica, com que o sr. Lu&iacute;s
          In&aacute;cio confessa ter usado o governo brasileiro como instrumento
          para dar uma ajudinha ao sr. Hugo Ch&aacute;vez no plebiscito venezuelano.</p>
        <p> O que h&aacute; a&iacute; n&atilde;o &eacute; uma querela de ocasi&atilde;o,
          mas uma contradi&ccedil;&atilde;o antag&ocirc;nica que s&oacute; pode
          ser resolvida mediante a elimina&ccedil;&atilde;o de um dos termos:
          ou o PT desiste de suas alian&ccedil;as com o movimento comunista latino-americano
          e consente em tornar-se um partido burguesmente inofensivo, submisso &agrave; ordem
          capitalista democr&aacute;tica que ele jurou substituir por um para&iacute;so
          socialista, ou as For&ccedil;as Armadas desistem de ser o que s&atilde;o
          e aceitam servir sob as ordens do Foro de S&atilde;o Paulo, juntando-se &agrave;s
          tropas de Hugo Ch&aacute;ve e de Fidel Castro na &#8220;guerra anti-imperialista
          do povo inteiro&#8221; contra os EUA.</p>
        <p> As duas hip&oacute;teses s&atilde;o desastrosas: a primeira jogaria
          contra o PT a totalidade da esquerda revolucion&aacute;ria continental,
          sujeitando os l&iacute;deres petistas &agrave; amea&ccedil;a dos seq&uuml;estros,
          atentados e demais trucul&ecirc;ncias que eles acham lindas quando
          praticadas contra os outros. A segunda transformaria as nossas For&ccedil;as
          Armadas n&atilde;o s&oacute; em servidoras de seus inimigos mas em
          c&uacute;mplices de uma aventura revolucion&aacute;ria que s&oacute; pode
          resultar na total destrui&ccedil;&atilde;o da nossa soberania, se n&atilde;o
          das bases materiais da exist&ecirc;ncia nacional.</p>
        <p> Consciente dessas tremendas dificuldades, a lideran&ccedil;a esquerdista
          tem procurado ganhar tempo, adiando o confronto enquanto busca persistentemente
          levar para dentro dos quart&eacute;is a &#8220;revolu&ccedil;&atilde;o
          cultural&#8221; incumbida de transmutar as For&ccedil;as Armadas no
          seu oposto, pelos meios ardilosos, lentos, delicados e anest&eacute;sicos
          criados pelo g&ecirc;nio maligno de Ant&ocirc;nio Gramsci. Sabemos
          que um dos c&eacute;rebros mais ativos por tr&aacute;s dessa opera&ccedil;&atilde;o &eacute; o
          sr. Jo&atilde;o Carlos Kfouri Quartim de Moraes, sendo este o motivo
          pelo qual eu ter pisado no calo dessa figura apagada e discreta suscitou
          uma rea&ccedil;&atilde;o t&atilde;o hist&eacute;rica da parte da intelligentzia
          esquerdista.</p>
        <p> O antagonismo entre o futuro da revolu&ccedil;&atilde;o continental
          e o passado hist&oacute;rico das For&ccedil;as Armadas &eacute; simbolizado
          de maneira eloq&uuml;ente pelo contraste entre duas cenas que se repetem
          de tempos em tempos: de um lado, nossos soldados das tropas de fronteira
          trocando tiros com os guerrilheiros das Farc na Amaz&ocirc;nia, de
          outro o presidente da Rep&uacute;blica, em Bras&iacute;lia, afagando
          as cabe&ccedil;as dos l&iacute;deres da organiza&ccedil;&atilde;o.
          O sr. Lu&iacute;s In&aacute;cio &eacute; um mestre na arte de empurrar
          com a barriga, mas h&aacute; contradi&ccedil;&otilde;es objetivas cujo
          peso resiste at&eacute; mesmo &agrave; respeit&aacute;vel protuber&acirc;ncia
          ventral de S. Excia.</p>
        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
