<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os amigos da onça</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Os amigos da onça</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  01 de outubro de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Meus alunos mais velhos s&atilde;o testemunhas de que h&aacute; quase
              vinte anos eu j&aacute; anunciava: &#8220;Querem saber o que &eacute; entreguismo?
              Esperem o PT chegar ao poder.&#8221; A previs&atilde;o, que se
              referia especificamente &agrave; internacionaliza&ccedil;&atilde;o
              da Amaz&ocirc;nia, n&atilde;o era mero palpite, nem efus&atilde;o
              de ret&oacute;rica antipetista. Baseava-se em extensa pesquisa
              dos la&ccedil;os entre os movimentos de esquerda e os grupos globalistas
              bilion&aacute;rios que depois vim a denominar <a href="http://www.olavodecarvalho.org/semana/040617jt.htm">&#8220;metacapitalistas&#8221;</a>. </p>
            <p> Como todas as demais previs&otilde;es pol&iacute;ticas que fiz
              desde ent&atilde;o, essa tamb&eacute;m veio a se confirmar. No &uacute;ltimo
              dia 21, a ministra do Meio Ambiente, Marina Silva, anunciou o projeto
              governamental de entregar &agrave; gest&atilde;o privada amplos
              trechos da floresta amaz&ocirc;nica, equivalentes, segundo o rep&oacute;rter
              Josias de Souza, da Folha de S. Paulo, a noventa mil est&aacute;dios
              de futebol.</p>
            <p> A iniciativa confirma tamb&eacute;m o alerta distribu&iacute;do
              em 14 de junho pelo CEBRES, Centro Brasileiro de Estudos Estrat&eacute;gicos,
              que congrega v&aacute;rios membros do grupo militar dito &#8220;nacionalista&#8221;,
              entre os quais o general Durval de Andrade Nery, com o qual tive
              um arranca-rabo tempos atr&aacute;s quando ele, decerto por n&atilde;o
              entender uma s&oacute; palavra do que digo, me incluiu entre os
              globalistas que abomino e combato.</p>
            <p> Jamais duvidei do patriotismo desses militares, mas, com rela&ccedil;&atilde;o &agrave; lucidez
              e objetividade das suas an&aacute;lises, tenho algo mais que mera
              d&uacute;vida. Tenho a certeza de que est&atilde;o tragicamente
              enganados quanto &agrave; natureza e localiza&ccedil;&atilde;o
              do inimigo. Simplesmente n&atilde;o &eacute; poss&iacute;vel compreender
              o jogo do poder no mundo atual sem um conhecimento extensivo do
              debate pol&iacute;tico interno nos EUA, e esse conhecimento &eacute; praticamente
              inacess&iacute;vel a quem se limite aos meios de informa&ccedil;&atilde;o
              usuais no Brasil.</p>
            <p>J&aacute; expliquei isso mil vezes, mas parece que estou falando
              com jumentos de pedra. A opini&atilde;o p&uacute;blica americana
              divide-se em partes mais ou menos iguais entre os &#8220;progressistas&#8221; (liberals)
              e os conservadores (conservative). Esse equil&iacute;brio reflete
              uma reparti&ccedil;&atilde;o equitativa do acesso aos meios de
              comunica&ccedil;&atilde;o, os primeiros dominando os grandes jornais
              e a TV, os segundos os programas de r&aacute;dio, especialmente
              os talk-shows de enorme audi&ecirc;ncia. Acontece que, dessas duas
              fontes, s&oacute; a primeira atinge o p&uacute;blico internacional.
              A segunda &eacute; de alcance estritamente local. Resultados:</p>
            <p>1) Do Brasil &agrave; Z&acirc;mbia, tudo o que se sabe dos EUA
              vem pela m&iacute;dia de esquerda, principalmente na sua vers&atilde;o
              light que por isso mesmo passa como express&atilde;o do pensamento
              americano dominante ou exclusivo.</p>
            <p>2) Por toda parte, mas principalmente na Am&eacute;rica Latina,
              a rea&ccedil;&atilde;o contra os avan&ccedil;os globalistas ou
              neo-imperialistas assume por isso mesmo a forma do anti-americanismo,
              induzindo os nacionalistas a aliar-se com a esquerda local, cujos
              la&ccedil;os com o metacapitalismo global ignoram ou n&atilde;o
              compreendem.</p>
            <p>3) Monitorados e manipulados de longe pela alian&ccedil;a da esquerda
              americana com os grupos bilion&aacute;rios, esses esfor&ccedil;os
              patri&oacute;ticos acabam trabalhando contra si pr&oacute;prios
              e naufragando na mais deplor&aacute;vel impot&ecirc;ncia. O manifesto
              do CEBRES &eacute; um exemplo de revolta patri&oacute;tica mal
              dirigida, que s&oacute; pode levar ao fortalecimento dos seus inimigos.
              Quando tento adverti-los disso, os membros do grupo &#8220;nacionalista&#8221; reagem
              com desconfian&ccedil;a paran&oacute;ica, enxergando em mim um
              perigo que deveriam procurar antes em alguns de seus &#8220;companheiros
              de viagem&#8221; ou mesmo em alguns integrantes do pr&oacute;prio
              grupo (os mais empenhados em transfigurar em puro anti-americanismo
              o impulso patri&oacute;tico dos restantes).</p>
            <p>Quase dez anos atr&aacute;s assisti no CEBRES &agrave; confer&ecirc;ncia
              de um te&oacute;rico esquerdista, muito simp&aacute;tico e eloq&uuml;ente,
              que pregava a alian&ccedil;a entre a esquerda e os militares contra
              o &#8220;neoliberalismo&#8221;. A plat&eacute;ia, -- n&atilde;o
              muito grande, na verdade &#8211; aderiu entusiasticamente ao plano,
              em parte impressionada com a pol&iacute;tica antimilitar do governo
              Fernando Henrique, que ela tomava ilusoriamente como direitista
              e american&oacute;filo, sem saber que a origem remota e o sentido &uacute;ltimo
              do tucanismo emergiam da mesma alian&ccedil;a entre os &#8220;progressistas&#8221; americanos
              e seus financiadores globalistas, que dava respaldo aos partidos
              de esquerda no Brasil. A confus&atilde;o mental que se armara no
              modesto audit&oacute;rio do CEBRES era t&atilde;o densa, que abdiquei
              de tentar desfaz&ecirc;-la, limitando-me a abanar a cabe&ccedil;a
              prevendo uma desgra&ccedil;a inevit&aacute;vel.</p>
            <p> O manifesto de 14 de junho, descrevendo acuradamente a penetra&ccedil;&atilde;o
              internacionalista na Amaz&ocirc;nia e clamando por uma justa rea&ccedil;&atilde;o
              contra ela, persiste no erro, entretanto, ao ver esse fen&ocirc;meno
              como express&atilde;o do desejo de poder nacional das &#8220;grandes
              pot&ecirc;ncias&#8221;, principalmente os EUA e a Inglaterra, ignorando
              que a iniciativa parte dos mesmos grupos globalistas que tudo t&ecirc;m
              feito para diluir a identidade nacional desses dois pa&iacute;ses,
              destruir sua soberania e subjug&aacute;-los a uma nova estrutura
              de poder mundial. A falha colossal do diagn&oacute;stico do CEBRES
              prov&eacute;m da sua obedi&ecirc;ncia residual aos esquemas te&oacute;ricos
              criados d&eacute;cadas atr&aacute;s pelos analistas estrat&eacute;gicos
              da ESG, esquemas esses que, refletindo talvez longinquamente a
              influ&ecirc;ncia da doutrina Morgenthau, encaravam os Estados nacionais
              como os agentes principais do processo hist&oacute;rico e assim
              lan&ccedil;avam uma involunt&aacute;ria cortina de fuma&ccedil;a
              sobre o novo esquema transnacional de poder que ent&atilde;o j&aacute; era
              discretamente &#8211; e hoje &eacute; quase ostensivamente &#8211; o
              verdadeiro protagonista da cena mundial. A luta dos patriotas americanos
              contra esse esquema &eacute; a maior ou &uacute;nica esperan&ccedil;a
              de preserva&ccedil;&atilde;o das soberanias nacionais num futuro
              n&atilde;o muito distante. Ao voltar-se contra os EUA, em bloco
              e sem distin&ccedil;&otilde;es, as rea&ccedil;&otilde;es nacionalistas
              nos pa&iacute;ses do Terceiro Mundo, especialmente o Brasil, s&oacute; fazem
              dar um refor&ccedil;o gratuito &agrave; trama globalista-esquerdista
              que hoje busca dissolver os EUA num monstrengo chamado &#8220;Comunidade
              Norte Americana&#8221; (EUA, M&eacute;xico e Canad&aacute;) e transferir
              a organismos internacionais o controle das &aacute;guas territoriais
              estadunidenses, exatamente com o mesmo empenho com que tenta &#8211; e
              agora parece que vai conseguir &#8211; dominar a Amaz&ocirc;nia.</p>
            <p>Tanto por seu amor ao comunismo quanto por sua submiss&atilde;o
              aos interesses globalistas ou pelo seu obsessivo e mal disfar&ccedil;ado &oacute;dio
              antimilitar, o governo do PT vem aprofundando a incompatibilidade,
              j&aacute; de si radical e insan&aacute;vel, entre a esquerda e
              as For&ccedil;as Armadas --incompatibilidade que agentes de influ&ecirc;ncia
              como o conferencista acima mencionado ou o ativ&iacute;ssimo grupo
              do sr. Quartim de Moraes tentam camuflar sob um manto de desconversas
              sedutoras e promessas lisonjeiras, buscando canalizar em benef&iacute;cio
              da estrat&eacute;gia globalista-esquerdista internacional a justa
              insatisfa&ccedil;&atilde;o dos homens de farda. O futuro do Brasil,
              ou mesmo do continente latino-americano inteiro, depende de que
              a presente gera&ccedil;&atilde;o de oficiais militares saiba desmascarar
              seus falsos amigos e recusar-se a servir de instrumento a uma das
              tramas mais perversas e astutas que a intelligentzia esquerdista
              j&aacute; concebeu neste pa&iacute;s.</p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
