<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A inversão revolucionária</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A inversão revolucionária</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  29 de outubro 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Recentemente, o deputado democrata Harry Reid, na &acirc;nsia de atribuir crimes hediondos &agrave;s tropas americanas sediadas no Iraque, levou &agrave; C&acirc;mara, com grande estardalha&ccedil;o de m&iacute;dia, o depoimento horripilante de um ex-soldado que, segundo se descobriu depois, jamais estivera no Iraque nem era portanto testemunha do que quer que fosse. </p>
            <p>Como o radialista Rush Limbaugh denunciasse o fato no seu <em>talk show </em> de 38 milh&otilde;es de ouvintes, acusando Reid de jogar a opini&atilde;o p&uacute;blica contra as For&ccedil;as Armadas mediante depoimentos de “phony soldiers” (falsos soldados), o deputado apresentou &agrave; mesa da C&acirc;mara um enfezad&iacute;ssimo requerimento exigindo que Limbaugh pedisse desculpas por “ofender as tropas americanas”. </p>
            <p>Reid &eacute; um malandr&atilde;o, metido em neg&oacute;cios imobili&aacute;rios cabeludos, mas n&atilde;o, o epis&oacute;dio n&atilde;o se explica pela simples mendacidade. O uso normal da mentira na pol&iacute;tica ou no com&eacute;rcio &eacute; sempre limitado pelo senso da verossimilhan&ccedil;a. Quando um sujeito sai ostensivamente acusando os outros daquilo que todo mundo sabe que ele pr&oacute;prio fez, ele n&atilde;o est&aacute; propriamente querendo enganar as pessoas, nem enganar a si pr&oacute;prio: est&aacute; querendo que a mentira seja aceita como verdade <em>precisamente por ser mentira </em><em>e por ser conhecida como tal </em>; est&aacute; querendo inverter o quadro mesmo de refer&ecirc;ncias e fazer com que a intelig&ecirc;ncia humana se prosterne conscientemente ante a mentira, investida enfim do prest&iacute;gio paradoxal e m&aacute;gico de uma forma superior de veracidade. </p>
            <p>Reid est&aacute; fazendo, no fundo, precisamente o mesmo que aquele palha&ccedil;o mao&iacute;sta fez ao me acusar de cal&uacute;nia por lhe imputar a autoria de um crime que ele pr&oacute;prio se gabava de ter-lhe rendido uma condena&ccedil;&atilde;o na Justi&ccedil;a. Est&aacute; fazendo o mesmo que o dr. Emir Sader faz ao produzir com dinheiro p&uacute;blico um “Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita” que omite sistematicamente toda men&ccedil;&atilde;o aos mais c&eacute;lebres pensadores de direita, cuja leitura poderia corromper as mentes virginais dos jovens esquerdistas. Est&aacute; fazendo o mesmo que a intelectualidade esquerdista em peso faz ao fomentar o banditismo e depois imputar suas culpas &agrave; “sociedade de classes”. Est&aacute; praticando, em suma, a invers&atilde;o revolucion&aacute;ria da realidade. </p>
            <p>“Revolu&ccedil;&atilde;o” significa precisamente um giro, uma invers&atilde;o de posi&ccedil;&otilde;es. O tema do “mundo &agrave;s avessas”, que invadiu o teatro e as artes pl&aacute;sticas na entrada da modernidade, impregnou-se t&atilde;o profundamente na mentalidade revolucion&aacute;ria que acabou por se tornar um reflexo inconsciente, consagrando-se por fim como o m&eacute;todo de pensamento essencial – e na verdade &uacute;nico – da intelectualidade ativista e dos pol&iacute;ticos de esquerda. N&atilde;o &eacute; de espantar, pois, que aqueles que se deixam seduzir em mais ou em menos pela id&eacute;ia revolucion&aacute;ria, nem sempre sendo capazes de virar o mundo de pernas para o ar como desejariam, fa&ccedil;am ao menos a revolu&ccedil;&atilde;o nas suas pr&oacute;prias cabe&ccedil;as, invertendo as rela&ccedil;&otilde;es l&oacute;gicas de sujeito e objeto, de afirma&ccedil;&atilde;o e nega&ccedil;&atilde;o, de anterioridade e posterioridade, e assim por diante, enxergando portanto tudo &agrave;s avessas e s&oacute; admitindo como verdade o contr&aacute;rio do que os fatos dizem e os documentos atestam. </p>
            <p>A justificativa moral que t&ecirc;m para isso &eacute; sublime. Bertolt Brecht resumiu-a assim: “Mentir em prol da verdade.” O pressuposto filos&oacute;fico da f&oacute;rmula, incompreens&iacute;vel a quem desconhe&ccedil;a as sutilezas do marxismo, &eacute; que o socialismo &eacute; a ess&ecirc;ncia oculta do processo hist&oacute;rico, a finalidade secreta a que tendem inconscientemente todos os atos humanos. Se, mentindo, voc&ecirc; apressa o advento do socialismo, est&aacute; ajudando a revelar a verdade. Se, ao contr&aacute;rio, voc&ecirc; se apega &agrave; realidade dos fatos para argumentar contra o socialismo, est&aacute; atrapalhando a revela&ccedil;&atilde;o e servindo portanto ao reino da mentira. </p>
            <p>Notem como isso inverte, de um s&oacute; golpe, a rela&ccedil;&atilde;o l&oacute;gica n&atilde;o s&oacute; entre o falso e o verdadeiro, mas entre o conhecido e o desconhecido. Para a mentalidade humana normal, o passado pode ser conhecido mediante documentos e testemunhos, mas o futuro s&oacute; pode ser conjeturado. Para o revolucion&aacute;rio, o futuro &eacute; a &uacute;nica certeza: o passado pode ser modificado &agrave; vontade conforme os interesses superiores da revolu&ccedil;&atilde;o a cada momento. Quando a <em>Enclop&eacute;dia Sovi&eacute;tica </em> apagava das fotos hist&oacute;ricas os personagens que iam se tornando politicamente inconvenientes, ou quando os nossos bravos esquerdistas alegam cinicamente como prova do envolvimento americano na prepara&ccedil;&atilde;o do golpe de 31 de mar&ccedil;o de 1964 justamente os documentos que mostram que os americanos s&oacute; se meteram no assunto depois do golpe eclodido (v. <a href="http://www.olavodecarvalho.org/semana/061123jb.html">http://www.olavodecarvalho.org/semana/061123jb.html </a>), est&atilde;o fazendo exatamente o mesmo que Harry Reid: invertendo o passado para amold&aacute;-lo ao futuro desejado. </p>
            <p>Embutida no cerne mesmo da doutrina&ccedil;&atilde;o socialista, essa regra confere aos militantes – e, por tabela, aos companheiros de viagem – n&atilde;o s&oacute; o direito, mas o dever estrito de mentir. N&atilde;o de mentir aqui ou ali, em detalhes que possam se encaixar mais ou menos no quadro geral da verdade, mas de mentir sempre, mentir em profundidade, mentir de alto a baixo, com obstina&ccedil;&atilde;o e aud&aacute;cia, at&eacute; que aqueles que conhecem a verdade percam de vez todo desejo de contrap&ocirc;-la &agrave; tremenda, &agrave; avassaladora autoridade moral da mentira. </p>
            <p>Quem n&atilde;o compreenda esse tra&ccedil;o da mentalidade revolucion&aacute;ria est&aacute; totalmente desaparelhado para enfrent&aacute;-la seja no terreno intelectual, seja na pol&iacute;tica pr&aacute;tica. </p>
            <p>N&atilde;o &eacute; preciso dizer que a mentira material, a invers&atilde;o dos fatos, &eacute; s&oacute; a aplica&ccedil;&atilde;o mais grossa e vis&iacute;vel da regra. Com base no mesmo princ&iacute;pio essencial, a arte da influ&ecirc;ncia revolucion&aacute;ria produziu uma tal pletora de estratagemas, que seu repert&oacute;rio de trapa&ccedil;as j&aacute; n&atilde;o pode ser abarcado pelos estudos usuais sobre argumenta&ccedil;&atilde;o sof&iacute;stica. </p>
            <p>S&oacute; para dar um exemplo: o mais elementar e not&oacute;rio dos sofismas &eacute; a “peti&ccedil;&atilde;o de princ&iacute;pio” ( <em>petitio principii </em>). Consiste em tomar como premissa probante, dada como verdadeira <em>a priori </em>, a afirma&ccedil;&atilde;o mesma que se pretende demonstrar. &Eacute; um truque t&atilde;o besta que at&eacute; crian&ccedil;as o reconhecer&atilde;o &agrave; primeira vista, se voc&ecirc; lhes ensinar as regras da demonstra&ccedil;&atilde;o v&aacute;lida. Mas a ret&oacute;rica revolucion&aacute;ria descobriu que a inviabilidade l&oacute;gica de um argumento n&atilde;o o torna necessariamente ineficaz do ponto de vista psicol&oacute;gico. As peti&ccedil;&otilde;es de princ&iacute;pio, em especial, t&ecirc;m uma for&ccedil;a persuasiva tremenda, que contrasta de maneira pat&eacute;tica com a sua impot&ecirc;ncia l&oacute;gica. Repetidas um certo n&uacute;mero de vezes, elas podem gradativamente inocular no leitor ou ouvinte a convic&ccedil;&atilde;o semiconsciente ou impl&iacute;cita (e por isto mesmo tanto mais forte) de que a afirma&ccedil;&atilde;o duvidosa ou falsa n&atilde;o &eacute; duvidosa nem falsa de maneira alguma, &eacute; antes l&iacute;quida, certa e universalmente aprovada. Isso acontece por simples efeito acumulativo. Toda e qualquer demonstra&ccedil;&atilde;o vai do certo para o duvidoso, subentendendo que o primeiro &eacute; admitido pelo ouvinte tanto quanto pelo falante e est&aacute;, por isso mesmo, fora de discuss&atilde;o. Quando voc&ecirc; coloca o duvidoso no lugar do certo, seu interlocutor ter&aacute; de admiti-lo como certo, mesmo persuadido de que &eacute; falso, para poder completar o racioc&iacute;nio. Ou seja: voc&ecirc; induz o sujeito a pensar contra suas pr&oacute;prias convic&ccedil;&otilde;es. Para o interlocutor adestrado no exame dial&eacute;tico das contradi&ccedil;&otilde;es, essa concess&atilde;o &eacute; banal, mas no ouvinte desavisado ela pode ter um efeito psicol&oacute;gico profundo. For&ccedil;ado a repeti-la determinado n&uacute;mero de vezes, ele entra em estado de <em>disson&acirc;ncia cognitiva </em>, n&atilde;o distinguindo mais entre o crer e o mero pensar, e ent&atilde;o est&aacute; pronto para admitir como substantivamente certa, ao menos de maneira impl&iacute;cita, a afirma&ccedil;&atilde;o que tinha sido tomada como tal apenas para fins provis&oacute;rios de racioc&iacute;nio. Pesquisas psicol&oacute;gicas j&aacute; velhas de tr&ecirc;s d&eacute;cadas (mas ainda totalmente desconhecidas do p&uacute;blico brasileiro em geral) demonstram que, em oitenta por cento dos casos, &eacute; f&aacute;cil obter uma mudan&ccedil;a de convic&ccedil;&otilde;es mediante esse truque simples e barbaramente desonesto, conhecido entre os t&eacute;cnicos sob o nome de <em>door-in-the-face </em>, “bater a porta na cara” (v. R. B. Cialdini <em>et al </em>., “Reciprocal concessions procedure for inducing compliance: the door-in-the face technique”, em <em>Journal of Personality and Social Psychology </em>, vol. 31, no. 2, pp. 206-215, 1975). </p>
            <p>Em artigos vindouros darei amostras da aplica&ccedil;&atilde;o di&aacute;ria e persistente dessa t&eacute;cnica pelos cultores do “mundo &agrave;s avessas”. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
