<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ideal insano</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ideal insano</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 29 de novembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Em 1996, como eu denunciasse o avan&ccedil;o comunista na Am&eacute;rica Latina, o diretor da <em>Folha de S. Paulo </em>, Ot&aacute;vio Frias Filho, naquele tom de serenidade ol&iacute;mpica que no Brasil vale como prova de superior entendimento, acusou-me de a&ccedil;oitar cavalos mortos. N&atilde;o duvido de que sua opini&atilde;o expressasse o sentimento geral. </p>
            <p>Decorridos onze anos, e&nbsp;estimulado sobretudo pela visibilidade obscena do sr. Hugo Ch&aacute;vez, o reconhecimento do acerto das minhas an&aacute;lises come&ccedil;a a despontar aqui e ali, at&eacute; mesmo em publica&ccedil;&otilde;es que um dia me demitiram (n&atilde;o &eacute; o caso da <em>Folha </em>) por teimar em falar do assunto ent&atilde;o considerado o c&uacute;mulo da impertin&ecirc;ncia. </p>
            <p>N&atilde;o &eacute; preciso dizer que a relut&acirc;ncia coletiva&nbsp;em admitir os fatos se inclui entre as causas coadjuvantes do crescimento subseq&uuml;ente dos pr&oacute;prios males cujo surgimento eu assinalava. </p>
            <p>Descontadas a cumplicidade consciente, a insensibilidade presun&ccedil;osa das classes falantes e a lentid&atilde;o proverbial do processo cognitivo brasileiro (o fil&oacute;sofo Raymond Abellio dizia que aqui as id&eacute;ias jogadas ao solo n&atilde;o germinam: afundam e s&oacute; voltam &agrave; tona decorridas muitas eras geol&oacute;gicas), v&aacute;rias causas concorreram para essa demora suicida. </p>
            <p>A mais decisiva est&aacute; na pr&oacute;pria &iacute;ndole proteiforme do movimento revolucion&aacute;rio, que desaparece e ressurge a cada gera&ccedil;&atilde;o com nova forma e nova identidade, desorientando os que s&oacute; aprenderam a reconhec&ecirc;-lo pela sua fachada anterior. </p>
            <p>A observa&ccedil;&atilde;o direta do fen&ocirc;meno e a extensa freq&uuml;enta&ccedil;&atilde;o dos melhores estudos j&aacute; empreendidos a respeito – sobretudo os de Albert Camus, Norman Cohn, Eric Voegelin, Marcel de Corte, Joseph Gabel, James Billington, Thomas Molnar, Luciano Pellicani e outros tantos -- acabaram por me persuadir de que a unidade desse movimento n&atilde;o pode ser apreendida no plano dos meros discursos ideol&oacute;gicos e muito menos no das propostas pol&iacute;ticas concretas, mas requer a sondagem de uma <em>estrutura de percep&ccedil;&atilde;o do mundo </em>, a qual subjaz, &iacute;ntegra e permanente, &agrave; variedade desnorteante dos pretextos e das estrat&eacute;gias que se sucedem na periferia mais vis&iacute;vel da Hist&oacute;ria. </p>
            <p>Como o campo de observa&ccedil;&atilde;o da m&iacute;dia &eacute; precisamente essa periferia, &eacute; quase inevit&aacute;vel que os recuos tempor&aacute;rios e as trocas de formato da onda revolucion&aacute;ria lhe pare&ccedil;am extin&ccedil;&otilde;es definitivas ou transmuta&ccedil;&otilde;es de ess&ecirc;ncia. A pr&oacute;pria palavra “comunismo” torna-se enganadora quando a tomamos como nome de um sistema econ&ocirc;mico definido e n&atilde;o do puro <em>movimento </em> que a ele conduz, ou promete conduzir, bem como dos submovimentos a que d&aacute; origem, alguns aparentemente antag&ocirc;nicos ao comunismo enquanto f&oacute;rmula ideol&oacute;gica expl&iacute;cita. </p>
            <p>A estrutura subjacente a que me refiro – nascida entre as heresias crist&atilde;s do in&iacute;cio da era moderna -- consiste num profundo dist&uacute;rbio na percep&ccedil;&atilde;o do tempo hist&oacute;rico, ilusoriamente tomado pela mente revolucion&aacute;ria como cen&aacute;rio poss&iacute;vel de uma muta&ccedil;&atilde;o apocal&iacute;ptica que, na concep&ccedil;&atilde;o b&iacute;blica origin&aacute;ria, transcende toda temporalidade e n&atilde;o pode nem mesmo ser pensada como cap&iacute;tulo da Hist&oacute;ria. Par&oacute;dia mundana do Ju&iacute;zo Final, o ideal revolucion&aacute;rio falseia na base a experi&ecirc;ncia humana e por isso mesmo &eacute; t&atilde;o prol&iacute;fico em engendrar substitutivos alucin&oacute;genos capazes de ludibriar n&atilde;o s&oacute; seus militantes e simpatizantes, mas tamb&eacute;m seus advers&aacute;rios e principalmente suas v&iacute;timas. </p>
            <p>Apreender a unidade profunda do movimento revolucion&aacute;rio ao longos dos tempos &eacute; a condi&ccedil;&atilde;o pr&eacute;via para impedir, se poss&iacute;vel, que mais algumas centenas de milh&otilde;es de cad&aacute;veres inocentes venham a se somar, nas d&eacute;cadas vindouras, &agrave;quelas que no s&eacute;culo passado celebraram as gl&oacute;rias macabras de um ideal insano. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
