<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A normalidade simulada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->A 
        normalidade simulada<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>Jornal 
        da Tarde</i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->07 
        de novembro de<font size="-1"> 2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p> O governador Geraldo Alckmin &eacute; um paladino dos movimentos &quot;politicamente 
        corretos&quot; que buscam instaurar, pela press&atilde;o de consensos 
        mais ou menos improvisados, os &quot;novos direitos do homem&quot; - alguns 
        deles em flagrante oposi&ccedil;&atilde;o aos velhos - patrocinados pela 
        ONU, pela m&iacute;dia esquerdista elegante de Nova York e Paris e pela 
        rede mundial de ONGs. Ao mesmo tempo, &eacute; um defensor da ordem democr&aacute;tica, 
        respeitoso dos direitos do capital privado no campo econ&ocirc;mico e 
        avesso a toda exibi&ccedil;&atilde;o de arrog&acirc;ncia autorit&aacute;ria. 
      </p>
      <p>Por esses breves tra&ccedil;os, reconhece-se nele uma encarna&ccedil;&atilde;o 
        t&iacute;pica do pol&iacute;tico de esquerda moderada que tomou o lugar 
        dos comunistas no cen&aacute;rio das democracias ocidentais. </p>
      <p>Num regime normal e representativo da era p&oacute;s-comunista, um homem 
        como o governador Alckmin personificaria, perante o eleitorado, a voz 
        e a presen&ccedil;a da esquerda. Em face dele, se ergueria como for&ccedil;a 
        antag&ocirc;nica nas elei&ccedil;&otilde;es o t&iacute;pico homem da direita 
        - o democrata-crist&atilde;o da Alemanha e da It&aacute;lia, o conservador 
        ingl&ecirc;s, o republicano nos EUA -, defendendo, contra o ide&aacute;rio 
        reformista &quot;politicamente correto&quot;, os valores e princ&iacute;pios 
        da moral judaico-crist&atilde; e a n&atilde;o-interven&ccedil;&atilde;o 
        do Estado na economia. </p>
      <p>O rod&iacute;zio dessas duas correntes no poder daria o equil&iacute;brio 
        din&acirc;mico da vida democr&aacute;tica, marginalizando e neutralizando 
        os extremismos de parte a parte, exatamente como na Fran&ccedil;a a competi&ccedil;&atilde;o 
        entre Chirac e Jospin exclui os mao&iacute;stas e Le Pen ou nos EUA a 
        disputa entre republicanos e democratas n&atilde;o deixa lugar para Louis 
        Farrakhan ou David Duke. </p>
      <p>No Brasil, a unanimidade da m&iacute;dia tem impingido ao povo brasileiro 
        a cren&ccedil;a de que as &uacute;ltimas elei&ccedil;&otilde;es consolidaram 
        a democracia neste pa&iacute;s. Com a vit&oacute;ria de Lula, o Brasil 
        teria finalmente entrado na modernidade pol&iacute;tica, ombreando-se 
        aos regimes vigentes na parte civilizada do mundo. </p>
      <p>Para fazer uma id&eacute;ia de quanto essa propaganda &eacute; falsa, 
        posti&ccedil;a e mal-intencionada, basta verificar que, no &uacute;ltimo 
        pleito, n&atilde;o houve no rol de candidatos um &uacute;nico conservador, 
        um &uacute;nico defensor da liberdade econ&ocirc;mica e da moral tradicional. 
        Girado violentamente para a esquerda o fiel da balan&ccedil;a, o lugar 
        nominal da &quot;direita&quot; foi ocupado pelo equivalente local e tucano 
        dos social-democratas europeus, cabendo aos partidos do Foro de S&atilde;o 
        Paulo o papel da &quot;esquerda&quot;. Ora, que &eacute; o Foro de S&atilde;o 
        Paulo? &Eacute; nada mais, nada menos, a coordena&ccedil;&atilde;o pol&iacute;tica 
        do movimento comunista no continente, guiada por Fidel Castro e subsidiada 
        por partidos revolucion&aacute;rios que vivem do narcotr&aacute;fico e 
        dos seq&uuml;estros. &Eacute;, depois de extinta a Confer&ecirc;ncia Tricontinental 
        de Havana que aterrorizou a d&eacute;cada de 70, a mais poderosa, tem&iacute;vel, 
        violenta e c&iacute;nica organiza&ccedil;&atilde;o pol&iacute;tica que 
        algum dia existiu na Am&eacute;rica Latina. Um dos fatores que a tornam 
        especialmente perigosa &eacute; que, articulando a&ccedil;&otilde;es legais 
        e ilegais em escala continental, com uma identidade diversa em cada pa&iacute;s, 
        permite dar uma fachada de normalidade constitucional a movimentos pol&iacute;ticos 
        que, no fundo, dependem de parcerias criminosas. </p>
      <p>Agora, por exemplo, temos no mais alto escal&atilde;o do governo eleito 
        o sr. </p>
      <p>Antonio Palocci, que nem esconde sua cumplicidade com as Farc - as mesmas 
        For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia que, segundo 
        documentos apreendidos com Fernandinho Beira-Mar, injetam anualmente no 
        mercado brasileiro 200 toneladas de coca&iacute;na. O pr&oacute;prio presidente 
        eleito &eacute; um apologista das Farc, cuja inoc&ecirc;ncia ele proclamou, 
        dogmaticamente e contra todas as provas, num discurso para oficiais superiores 
        das For&ccedil;as Armadas no Clube da Aeron&aacute;utica, no Rio de Janeiro. 
        Com esse homem na Presid&ecirc;ncia, a repress&atilde;o ao narcotr&aacute;fico 
        estar&aacute; sob o comando supremo do advogado do principal suspeito. 
      </p>
      <p>Com o tucanato como &uacute;nica alternativa a essa gente, o quadro eleitoral 
        brasileiro ficou, portanto, dividido entre socialistas democr&aacute;ticos 
        e comunistas revolucion&aacute;rios, sendo estes &uacute;ltimos apresentados 
        como socialistas democr&aacute;ticos e aqueles como conservadores. </p>
      <p>Nenhuma distribui&ccedil;&atilde;o de pap&eacute;is poderia ser mais 
        fict&iacute;cia, com o agravante de que nada disso foi esclarecido ao 
        p&uacute;blico eleitor, constantemente bombardeado por uma campanha de 
        desinforma&ccedil;&atilde;o calculada para faz&ecirc;-lo crer que estava 
        numa democracia moderna normal, votando numa elei&ccedil;&atilde;o normal 
        como um franc&ecirc;s a escolher entre Chirac e Jospin ou um americano 
        entre Bush e Gore. </p>
      <p>A &uacute;ltima elei&ccedil;&atilde;o, proclamada &quot;a mais transparente 
        de toda a nossa hist&oacute;ria&quot;, foi quase t&atilde;o falseada e 
        manipulada quanto o plebiscito de Saddam Hussein no Iraque. </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
