<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Como não enxergar a realidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Como não enxergar a realidade</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  26 de novembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> No meu artigo de 29 de outubro (<a href="http://www.olavodecarvalho.org/semana/071029dc.html">A inversão revolucionária</a>) prometi dar alguns exemplos de invers&atilde;o revolucion&aacute;ria, e l&aacute; vou eu. </p>
        <p>“Revolu&ccedil;&atilde;o” significa um giro, uma invers&atilde;o de posi&ccedil;&otilde;es. &Eacute; natural, pois, que as criaturas seduzidas pela id&eacute;ia revolucion&aacute;ria, nem sempre sendo capazes de virar o mundo de pernas para o ar como pretendem, fa&ccedil;am ao menos a revolu&ccedil;&atilde;o dentro de suas pr&oacute;prias cabe&ccedil;as, invertendo as rela&ccedil;&otilde;es l&oacute;gicas de sujeito e objeto, os nexos de causa e efeito e at&eacute; a ordem seq&uuml;encial dos tempos, enxergando, em suma, tudo &agrave;s avessas e n&atilde;o admitindo como verdade sen&atilde;o o oposto sim&eacute;trico daquilo que os fatos dizem, os documentos atestam e a raz&atilde;o proclama. </p>
        <p>N&atilde;o, caro leitor, por esquem&aacute;tico e sat&iacute;rico que pare&ccedil;a, o par&aacute;grafo anterior n&atilde;o &eacute; uma caricatura, uma figura de linguagem. A invers&atilde;o da realidade percebida &eacute; um esquema de uso t&atilde;o freq&uuml;ente e obsessivo no discurso revolucion&aacute;rio, que a dificuldade principal em documentar sua presen&ccedil;a &eacute; a hesita&ccedil;&atilde;o na escolha, t&atilde;o abundantes s&atilde;o os exemplos. H&aacute; tamb&eacute;m um obst&aacute;culo secund&aacute;rio, que &eacute; a variedade dos tipos de invers&atilde;o e dos usos que se faz deles. Eis aqui um breve mostru&aacute;rio. </p>
        <p>Em primeir&iacute;ssimo lugar, vem a invers&atilde;o essencial, estrutural, onipresente no movimento revolucion&aacute;rio porque subjaz &agrave; sua pr&oacute;pria autodefini&ccedil;&atilde;o. A promessa de um mundo de paz, amor e liberdade, conferindo aos revolucion&aacute;rios a autoriza&ccedil;&atilde;o para realiz&aacute;-la por meio da viol&ecirc;ncia, do &oacute;dio e da opress&atilde;o, implica necessariamente que as virtudes destinadas a brotar na humanidade futura s&oacute; podem aparecer nos seus criadores presentes sob a forma invertida do mal e do pecado. A culpa dessa invers&atilde;o, decerto, nunca &eacute; dos revolucion&aacute;rios, mas das condi&ccedil;&otilde;es estabelecidas que op&otilde;em uma resist&ecirc;ncia obstinada ao advento do bem supremo, e que por isso devem ser destru&iacute;das a ferro e fogo. &Eacute; a sociedade m&aacute; que obriga os homens bons a fazer o mal para destru&iacute;-la. Como, por&eacute;m, n&atilde;o &eacute; conceb&iacute;vel que os meros benefici&aacute;rios passivos da sociedade futura sejam moralmente mais elevados do que aqueles que tiveram o trabalho de cri&aacute;-la, a autoglorifica&ccedil;&atilde;o dos revolucion&aacute;rios como tipos &eacute;ticos supremos – o “primeiro escal&atilde;o da esp&eacute;cie humana” no qual Che Guevara modestamente se inclu&iacute;a – traz como corol&aacute;rio incontorn&aacute;vel a superioridade da virtude invertida sobre a virtude direta: o pecado cometido pelo revolucion&aacute;rio &eacute; mais virtuoso do que as virtudes do homem comum. </p>
        <p>Karl Marx, que engravidou sua empregada e recusou todo cuidado paternal ao filho, escreveu p&aacute;ginas furibundas contra os burgueses que abusavam de mo&ccedil;as prolet&aacute;rias. Seria est&uacute;pido enxergar nisso um caso de mera hipocrisia. Algo de muito mais sinistro est&aacute; embutido nas desculpas convencionais que, a pretexto de impugnar acusa&ccedil;&otilde;es <em>ad hominem </em> como argumentos filosoficamente v&aacute;lidos contra o marxismo, cavam um abismo ontol&oacute;gico entre Karl Marx, o fil&oacute;sofo da revolu&ccedil;&atilde;o, e Karl Marx, o patr&atilde;o de Hel&egrave;ne Demuth. O primeiro n&atilde;o arca com as culpas do segundo. N&atilde;o foi enquanto revolucion&aacute;rio que Marx abusou da mo&ccedil;a pobre, mas enquanto filho de burgu&ecirc;s, herdeiro inerme e portanto v&iacute;tima das taras da classe dominante. Ao condenar nos outros o mal que ele mesmo praticava, Karl Marx transmutou o pecado burgu&ecirc;s em virtude revolucion&aacute;ria. Do mesmo modo, Mao Dzedong, o santo da devo&ccedil;&atilde;o do PC do B, estuprou algumas dezenas de camponesas adolescentes para que no futuro n&atilde;o houvesse mais fazendeiros ricos capazes de fazer outro tanto. Os habitantes da utopia agr&aacute;ria socialista, &eacute; claro, n&atilde;o estuprar&atilde;o ningu&eacute;m, mas nem por isso merecer&atilde;o tanta honra e gl&oacute;ria quanto o “Grande Timoneiro” que os conduziu &agrave; paz ed&ecirc;nica de uma sociedade sem estupros. Eis como estuprar mocinhas, se voc&ecirc; &eacute; Mao Dzedong, se torna mais virtuoso do que abster-se de faz&ecirc;-lo, se voc&ecirc; &eacute; um outro qualquer. Ainda na mesma linha de racioc&iacute;nio, Che Guevara considerava que, ao fuzilar prisioneiros inermes, era ele pr&oacute;prio, n&atilde;o eles, a v&iacute;tima sacrificial. &Eacute; a invers&atilde;o revolucion&aacute;ria em estado puro – essencial e arquet&iacute;pica. </p>
        <p>Dela nascem inumer&aacute;veis tipos derivados, dos quais o mais usual &eacute; a identidade sociol&oacute;gica invertida. A lideran&ccedil;a revolucion&aacute;ria, bem como o n&uacute;cleo da milit&acirc;ncia, comp&otilde;em-se, predominantemente, de representantes das classes m&eacute;dia e alta. N&atilde;o h&aacute; dado hist&oacute;rico mais amplamente comprovado. Ele n&atilde;o impede, no entanto, que muitos desses movimentos continuem se denominando prolet&aacute;rios, e qualificando de burgueses e pequeno-burgueses os seus opositores, mesmo quando manifestamente prolet&aacute;rios. Na Revolu&ccedil;&atilde;o Francesa, por exemplo, a for&ccedil;a ativa eram os intelectuais, os aristocratas hostis ao rei, uma parcela do clero e uma massa de manobra composta de delinq&uuml;entes e prostitutas. A &uacute;nica rebeli&atilde;o popular que ali se viu foi a da Vend&eacute;ia, o levante em massa dos camponeses cat&oacute;licos <em>contra </em> o governo revolucion&aacute;rio. E mesmo na sua segunda fase, quando de acordo com a vers&atilde;o cl&aacute;ssica da historiografia esquerdista a Revolu&ccedil;&atilde;o perde o seu impulso prolet&aacute;rio e se torna um movimento da burguesia, os burgueses, os famosos burgueses capitalistas, est&atilde;o notavelmente ausentes dos postos de comando. Eles s&oacute; entram na hist&oacute;ria, a bem dizer, como aproveitadores menores do saque empreendido pelo governo revolucion&aacute;rio sobre os bens da Igreja, principalmente terras. Terras que, durante s&eacute;culos, tinham estado entregues ao livre cultivo pelos necessitados, e que agora se tornavam repentinamente propriedades do governo ou dos novos ricos. Por qualquer dos dois lados que a encaremos, a hist&oacute;ria oficial da Revolu&ccedil;&atilde;o Francesa &eacute; pura invers&atilde;o. Como movimento popular destinado nominalmente a acabar com a fome, a Revolu&ccedil;&atilde;o criou uma multid&atilde;o de esfaimados – os primeiros aut&ecirc;nticos “sem terra” do Ocidente. De outro lado, chamada “Revolu&ccedil;&atilde;o burguesa”, n&atilde;o o foi por ter sido obra da burguesia, mas por ter criado a burguesia como subproduto do roubo estatal. Nos dois casos, a lenda historiogr&aacute;fica consagrada &eacute; a invers&atilde;o sim&eacute;trica da realidade. </p>
        <p>Dos v&aacute;rios movimentos revolucion&aacute;rios ao longo da Hist&oacute;ria, o &uacute;nico que teve o apoio maci&ccedil;o do proletariado foi o nazifascismo, isto &eacute;, precisamente aquele que a historiografia pr&oacute;-comunista e o consenso da grande m&iacute;dia insistem em definir como um movimento da pequena burguesia e do grande capital. O meticuloso estudo de James Pool (“ Who Financed Hitler: The Secret Funding of Hitler's Rise to Power, 1919- 1933” , <strong></strong>Simon &amp; Schuster, 1997 <strong>) </strong> mostra que, malgrado exce&ccedil;&otilde;es bem conhecidas, alem&atilde;s e estrangeiras (os Krupp; Henry Ford), o grosso da alta burguesia alem&atilde; via Hitler com extrema desconfian&ccedil;a e n&atilde;o lhe deu nenhuma ajuda substantiva. At&eacute; sua ascens&atilde;o ao poder, que lhe forneceu por fim os meios de “colocar a burguesia de joelhos” (express&atilde;o do pr&oacute;prio Hitler), o Partido Nazista subsistiu principalmente das contribui&ccedil;&otilde;es da milit&acirc;ncia oper&aacute;ria, enquanto o Partido Comunista, na Europa e nos EUA, nadava em dinheiro da alta burguesia. Ali&aacute;s, seduzir os ricos para arrancar-lhes dinheiro e apoio, em vez de organizar as massas para a luta, foi precisamente a miss&atilde;o espec&iacute;fica que St&aacute;lin assinalou ao Partido Comunista Americano, cujo sucesso nesse empreendimento deixou marcas que duram at&eacute; hoje (V. “Double Lives”, de Stephen Koch, New York, The Free Press, 1994). </p>
        <p>Nos pr&oacute;ximos artigos mostrarei mais alguns tipos de invers&atilde;o. </p>
        <p>&nbsp; </p>
        <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
