<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Revolução capitalista na Bruzundanga</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Revolução capitalista na Bruzundanga</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  12 de novembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>Jamais duvidei da capacidade e idoneidade de Arm&iacute;nio Fraga, mas quando, com base em puros sinais da Bolsa de Valores, ele sai proclamando que “o Brasil vive uma revolu&ccedil;&atilde;o capitalista”, a palavra mais doce que me ocorre &eacute;: “Estupidez.” N&atilde;o se avalia o curso das coisas num pa&iacute;s s&oacute; pela economia, muito menos por um de seus aspectos isolados. Como se pode falar de revolu&ccedil;&atilde;o capitalista quando um <em>pool </em> onipotente de partidos de esquerda j&aacute; anuncia abertamente o ingresso pr&oacute;ximo do pa&iacute;s no socialismo, a propaganda comunista se tornou praticamente a &uacute;nica atividade cultural vis&iacute;vel, as crian&ccedil;as s&atilde;o educadas desde a escola prim&aacute;ria para odiar o capitalismo, a quase totalidade dos estudantes universit&aacute;rios sonha com um emprego p&uacute;blico, as Farc j&aacute; mandam e desmandam no nosso territ&oacute;rio, a atividade econ&ocirc;mica privada se tornou uma concess&atilde;o estatal altamente policiada, o socialismo <em>light </em> j&aacute; &eacute; a forma extrema de conservadorismo admiss&iacute;vel entre pessoas decentes e o &uacute;nico partido “de direita” que existe (ali&aacute;s envergonhad&iacute;ssimo desse r&oacute;tulo) professa modelar-se pelo exemplo dos democratas americanos, tradicionalmente intervencionistas em economia, politicamente corret&iacute;ssimos em educa&ccedil;&atilde;o, cultura e ecologia e h&aacute; mais de trinta anos fanaticamente pr&oacute;-comunistas em pol&iacute;tica externa? </p>
            <p>&Eacute; verdade que h&aacute; pessoas e grupos ganhando dinheiro como nunca, mas isso s&oacute; confirma o diagn&oacute;stico de L&ecirc;nin sobre os burgueses: “D&ecirc;em-lhes uma gorjeta e eles nos entregar&atilde;o alegremente o poder.” Quanto mais acreditam que seu enriquecimento prova prova a revolu&ccedil;&atilde;o capitalista, mais cegos se tornam diante do esquema socialista que vai dominando tudo &agrave; sua volta. </p>
            <p>J&aacute; cheguei &agrave; conclus&atilde;o de que neste pa&iacute;s os economistas vivem num mundo paralelo, feito s&oacute; de n&uacute;meros, sem gente nem a&ccedil;&atilde;o humana dentro, sem conspira&ccedil;&otilde;es nem espionagem, sem grupos ativistas, sem revolu&ccedil;&otilde;es nem guerras, sem movimentos de massa, sem mitos culturais, sem nada do que comp&otilde;e a trama substantiva da Hist&oacute;ria. E o pior &eacute; que o restante da na&ccedil;&atilde;o, intoxicada de um esp&eacute;cie de marxismo capitalista, uma obsess&atilde;o dinheirista como nunca se viu no mundo, os ouve como se fossem porta-vozes supremos do mundo dos fatos, primores de maturidade e realismo. O argumento final em todas as discuss&otilde;es &eacute; <em>Nasdaq dixit </em>. </p>
            <p>O mais pat&eacute;tico em tudo isso &eacute; que praticamente todas as grandes previs&otilde;es pol&iacute;ticas feitas na base dos &iacute;ndices econ&ocirc;micos, desde o in&iacute;cio do s&eacute;culo XX at&eacute; agora, falharam miseravelmente. </p>
            <p>Pelo crit&eacute;rio bols&iacute;stico, a R&uacute;ssia de L&ecirc;nin, em 1920, estava em vias de tornar-se uma democracia capitalista. Pelo mesmo crit&eacute;rio, o livre mercado estava morto e enterrado por volta de 1938: o triunfo do estatismo alem&atilde;o era a &uacute;ltima palavra no mundo da ind&uacute;stria. Em 1987, tr&ecirc;s anos antes do desmantelamento da URSS, o maior <em>best seller </em> nos meios empresariais era <em>Ascens&atilde;o e Queda das Grandes Pot&ecirc;ncias </em>, de Paul Kennedy, que, com base na compara&ccedil;&atilde;o entre or&ccedil;amentos nacionais e despesas militares, anunciava para a d&eacute;cada seguinte a derrocada americana e o sucesso retumbante da economia sovi&eacute;tica. Diante da queda da URSS, os tagarelas n&atilde;o se deram por achados: improvisaram explica&ccedil;&otilde;es econ&ocirc;micas sapient&iacute;ssimas e proclamaram que em poucos anos o movimento esquerdista no mundo seria coisa do passado. Uma d&eacute;cada depois, a esquerda havia se tornado a &uacute;nica for&ccedil;a pol&iacute;tica internacional significativa, e Jean-Fran&ccedil;ois Revel estava escrevendo <em>La Grande Parade </em> para explicar como isso podia ter acontecido contra todas as previs&otilde;es bem-pensantes. No in&iacute;cio da mesma d&eacute;cada, os idiotas que haviam aplaudido o livro de Kennedy como o <em>nec plus ultra </em> da historiografia j&aacute; estavam alardeando que uma inje&ccedil;&atilde;o de investimentos capitalistas na China acabaria por dissolver o poder dos generais chineses. Os generais est&atilde;o mais fortes e autorit&aacute;rios do que nunca. </p>
            <p>N&atilde;o, a economia n&atilde;o rege o curso dos fatos, ela nem &eacute; sequer o fator principal “em &uacute;ltima inst&acirc;ncia”, como pretendia o charlatan&iacute;ssimo Karl Marx. A economia &eacute; apenas a condensa&ccedil;&atilde;o quantitativa e tempor&aacute;ria de milh&otilde;es de decis&otilde;es humanas nascidas de fatores psicol&oacute;gicos, culturais, religiosos, militares e pol&iacute;ticos. Nada &eacute; mais inst&aacute;vel, mais sujeito a mudan&ccedil;as s&uacute;bitas, do que a economia, enquanto os outros fatores se movem muito mais lentamente, com mais peso, sendo por isso mais determinantes. Prever o curso das coisas com base na economia &eacute; prever o movimento das camadas geol&oacute;gicas com base na dire&ccedil;&atilde;o do vento. </p>
            <p>Previs&otilde;es efetivas, realistas, nascem de um complexo racioc&iacute;nio interdisciplinar, auxiliado por uma esp&eacute;cie de sexto sentido que se pode aprender, mas n&atilde;o ensinar. Digo isso com a autoridade de quem h&aacute; duas d&eacute;cadas n&atilde;o erra uma. Mas digo-o tamb&eacute;m com a irrita&ccedil;&atilde;o de quem, h&aacute; duas d&eacute;cadas, v&ecirc; o erro crasso ser mais respeitado e aplaudido do que os acertos mais precisos, mais fundamentados, mais meticulosos. </p>
            <p>As classes ditas superiores, neste pa&iacute;s, j&aacute; perderam h&aacute; muito tempo aquele senso natural da verdade, que nasce -- e morre -- com o instinto de sobreviv&ecirc;ncia. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
