<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A glória definitiva da inépcia</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A glória definitiva da inépcia</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 08 de novembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O benef&iacute;cio essencial da educa&ccedil;&atilde;o universit&aacute;ria, segundo a f&oacute;rmula consagrada que nominalmente a define, &eacute; fornecer ao estudante um ambiente <em>highbrow </em> onde ele possa ter uma experi&ecirc;ncia condensada do conjunto sist&ecirc;mico dos conhecimentos dispon&iacute;veis, de modo a que o desenvolvimento da sua mente individual se amolde &agrave; “forma” geral da cultura superior existente. </p>
            <p>Ora, esse benef&iacute;cio &eacute; precisamente o que n&atilde;o se pode receber de nenhuma universidade brasileira. As lacunas de conhecimento evidenciadas na obra dos mais afamados profissionais acad&ecirc;micos neste pa&iacute;s, ao menos nas &aacute;reas de filosofia e ci&ecirc;ncias humanas, s&atilde;o t&atilde;o imensas, t&atilde;o graves e t&atilde;o imperdo&aacute;veis, que o conte&uacute;do restante tem a figura exata das produ&ccedil;&otilde;es autodid&aacute;ticas mais descabidas, provincianas e distanciadas das correntes vivas do pensamento universal. </p>
            <p>A prova do que estou dizendo foi dada uns anos atr&aacute;s pelo “Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita”, que, por ser obra de cento e tantos dentre os mais badalados professores universit&aacute;rios brasileiros, ricamente subsidiada pelo governo e por grandes empresas, refletia muito bem aquilo que no Brasil se aceita como autoridade intelectual e prest&iacute;gio acad&ecirc;mico. O que nessa obra se via era a ignor&acirc;ncia radical de um assunto por parte daquelas mesmas criaturas que eram reconhecidas pelo Estado e pelas classes falantes como capacitadas maximamente a ensin&aacute;-lo (v. <a href="http://www.olavodecarvalho.org/textos/naosabendo.htm">Tudo o que você queria saber sobre
a direita – e vai continuar não sabendo</a>). O fato de que o principal apologista da coisa, em vez de penitenciar-se da cumplicidade com o vexaminoso embuste, se arvore ele pr&oacute;prio em arquiteto e coordenador de uma portentosa <em>summa </em> coletiva, desta vez consagrada &agrave; pol&iacute;tica latino-americana mas t&atilde;o carregada de in&eacute;pcias quanto o supracitado cartap&aacute;cio, j&aacute; seria por si ind&iacute;cio grave de que est&aacute; extinta ou em vias de extin&ccedil;&atilde;o entre n&oacute;s a consci&ecirc;ncia do que possam ser os deveres, mesmo m&iacute;nimos, da probidade acad&ecirc;mica. Mas que o fruto dessa impud&ecirc;ncia, em vez de ser examinado com a severidade que a lembran&ccedil;a do epis&oacute;dio anterior recomenda, seja afoitamente laureado com o pr&ecirc;mio maior da ind&uacute;stria livreira nacional, torna claro que a leviandade e a torpeza se transmutaram, de puras car&ecirc;ncias que eram, em deveres positivos e em provas de m&eacute;rito socialmente reconhecidas. Se, reduzido a uma par&oacute;dia grotesca em virtude dessa celebra&ccedil;&atilde;o da estupidez, o mesmo pr&ecirc;mio &eacute; oferecido postumamente a Bruno Tolentino, eis algo que n&atilde;o posso considerar sen&atilde;o uma ofensa &agrave; mem&oacute;ria daquele que foi n&atilde;o somente o maior dos nossos poetas, mas tamb&eacute;m um aut&ecirc;ntico <em>scholar </em> -- algo que entre os donos da opini&atilde;o p&uacute;blica j&aacute; ningu&eacute;m mais parece saber o que seja. </p>
            <p>&Egrave; inevit&aacute;vel, ali&aacute;s, que estas minhas observa&ccedil;&otilde;es venham a ser diagnosticadas por a&iacute; como meras efus&otilde;es de “diverg&ecirc;ncia pol&iacute;tica”, sen&atilde;o de um fan&aacute;tico “extremismo de direita”. A facilidade mesma com que simples cobran&ccedil;as de seriedade no exerc&iacute;cio da fun&ccedil;&atilde;o intelectual sejam rotineiramente desconsideradas em nome de pretextos ideol&oacute;gicos &eacute; o sinal mais patente de que a carteirinha de identidade partid&aacute;ria se tornou, neste pa&iacute;s, o crit&eacute;rio &uacute;nico para a admiss&atilde;o nos altos postos da educa&ccedil;&atilde;o e da cultura, pouco importando que seu portador escreva “Get&uacute;lio” com LH. </p>
            <p align="center">*** </p>
            <p>N. B. – Creio ter errado ao informar, no artigo anterior, que Tim Berners-Lee &eacute; cat&oacute;lico. Leitores, aos quais agrade&ccedil;o a informa&ccedil;&atilde;o, asseguram-me que &eacute; unitarista. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
