<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Protestos fingidos</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Protestos fingidos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 21 de novembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Malgrado o fato p&uacute;blico e not&oacute;rio de que a grande m&iacute;dia nacional em peso favoreceu o candidato Lula em 2002 e 2006, e malgrado a leni&ecirc;ncia paternal com que continua tratando o sr. presidente em circunst&acirc;ncias nas quais estaria clamando pelo <em>impeachment </em> de seus antecessores, ela nem sempre trombeteia com a esperada eloq&uuml;&ecirc;ncia a propaganda oficial das gl&oacute;rias petistas. Por mais arraigado que seja o seu esquerdismo em todas as quest&otilde;es do debate p&uacute;blico e mais persistente o seu sil&ecirc;ncio em torno das liga&ccedil;&otilde;es Farc-PT; por mais obstinada que se mostre a sua recusa em denunciar a matan&ccedil;a cont&iacute;nua de crist&atilde;os no Vietn&atilde; e de budistas no Tibete; por mais que ela insista em alardear os pretensos horrores de uma pris&atilde;o americana onde nunca morreu um s&oacute; prisioneiro e em atirar ao lixo os apelos desesperados dos presos pol&iacute;ticos cubanos que v&ecirc;em seus companheiros morrerem de torturas &agrave; base de um por semana; por mais que ela glorifique todos os dias meia d&uacute;zia de &iacute;dolos comunistas das letras e das artes, sem mencionar jamais seus equivalentes do outro lado sem sugerir que h&aacute; algo de errado no c&eacute;rebro deles, -- &eacute; preciso reconhecer que alguma diferen&ccedil;a, ao menos de tom, ainda resta entre ela e publica&ccedil;&otilde;es histericamente comunistas como <em>Caros Amigos </em>, <em>Carta Capital </em>, <em>A Hora do Povo </em> e www.vermelho.org. Estas imitam abertamente os discursos de Fidel Castro, enquanto aquela ainda tem algum apego ao estilo frio e comedido do jornalismo cl&aacute;ssico, o que implica ao menos um certo fingimento de neutralidade superior e, de vez em quando, umas palavrinhas em favor das liberdades constitucionais e da economia de mercado. Isso basta para que tipos como Emir Sader, Paulo Henrique Amorim e Lu&iacute;s Fernando Ver&iacute;ssimo denunciem o seu reacionarismo, rotulando-a golpista e direitista. A &ecirc;nfase horrorizada com que pronunciam esta &uacute;ltima palavra &eacute; a prova mais evidente de que na sua concep&ccedil;&atilde;o da democracia n&atilde;o cabe oposi&ccedil;&atilde;o de direita, s&oacute; de esquerda, e mesmo assim n&atilde;o muito perto do centro, que raia perigosamente o outro lado. </p>
            <p>O que entendem por democracia &eacute;, com toda a evid&ecirc;ncia, o “centralismo democr&aacute;tico” leninista, o regime interno do Partido Comunista, ao qual servem com aquela inoc&ecirc;ncia perversa, com aquela devo&ccedil;&atilde;o cega e psic&oacute;tica dos fan&aacute;ticos que se ignoram. </p>
            <p>Objetivamente, n&atilde;o pode haver a m&iacute;nima d&uacute;vida de que a m&iacute;dia nacional favorece a esquerda em tudo e pauta sua conduta por um sacrossanto horror a tudo o que possa ser ou parecer conservadorismo, palavra que ela s&oacute; usa ali&aacute;s como sin&ocirc;nimo de totalitarismo nazifascista ou, na mais branda das hip&oacute;teses, de militarismo latino-americano. </p>
            <p>Diagnosticar a orienta&ccedil;&atilde;o ideol&oacute;gica do jornalismo n&atilde;o deveria ser uma quest&atilde;o de opini&atilde;o, mas de empregar os m&eacute;todos cient&iacute;ficos de an&aacute;lise ideol&oacute;gica, de base estat&iacute;stica, consagrados h&aacute; tempos nos cursos de comunica&ccedil;&otilde;es, m&eacute;todos que repentinamente parecem ter desaparecido da mem&oacute;ria dos interessados em inverter o sentido &oacute;bvio dos dados existentes. </p>
            <p>Pelo menos aqui nos EUA o uso desses m&eacute;todos &eacute; considerado uma premissa b&aacute;sica em toda discuss&atilde;o p&uacute;blica quanto &agrave;s prefer&ecirc;ncias ideol&oacute;gicas da m&iacute;dia, e quem quer que consentisse em ignor&aacute;-los em favor do mero achismo palpiteiro seria imediatamente jogado fora do debate como um charlat&atilde;o desprez&iacute;vel. No Brasil, ao contr&aacute;rio, a mera hip&oacute;tese de apelar &agrave; arbitragem estat&iacute;stica nessa quest&atilde;o parece ter-se tornado um tabu, dando aos Ver&iacute;ssimos e Amorins a chance de poder continuar negando o &oacute;bvio, sem medo e com uma cara de pau exemplar. </p>
            <p>&Eacute; claro que h&aacute; uma diferen&ccedil;a entre a orienta&ccedil;&atilde;o ideol&oacute;gica de fundo e o apoio concedido, ou sonegado, a cada ato concreto de um governo com se est&aacute; ideologicamente de acordo. Os atuais acusadores esquerdistas da m&iacute;dia sabem que est&atilde;o mentindo quando fazem dessa simples diferen&ccedil;a uma prova do direitismo da <em>Globo </em> ou da <em>Folha de S. Paulo </em>. At&eacute; por uma simples quest&atilde;o de t&eacute;cnica jornal&iacute;stica as express&otilde;es de concord&acirc;ncia profunda n&atilde;o podem se estender a cada detalhe da pol&iacute;tica di&aacute;ria, sob pena de o jornalismo perder o restinho de credibilidade que ainda conserva na base da afeta&ccedil;&atilde;o de sobriedade. O que os protestos contra o alegado direitismo da m&iacute;dia revelam &eacute; que mesmo esse &uacute;ltimo res&iacute;duo simb&oacute;lico se tornou intoler&aacute;vel, que at&eacute; mesmo o fingimento de objetividade jornal&iacute;stica deve ser extinto, que em breve a liberdade de imprensa ser&aacute; um privil&eacute;gio exclusivo dos &oacute;rg&atilde;os de m&iacute;dia abertamente comunistas e petistas. A falsa alega&ccedil;&atilde;o de direitismo &eacute; uma aut&ecirc;ntica imposi&ccedil;&atilde;o de esquerdismo. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
