<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cartas a um amigo americano – I</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Cartas a um amigo americano – I</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  19 de novembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Quando voc&ecirc; esteve no Brasil trinta anos atr&aacute;s, o panorama de mis&eacute;ria, atraso, opress&atilde;o e taxas alt&iacute;ssimas de mortalidade infantil por 
desnutri&ccedil;&atilde;o parecia ser o resultado inevit&aacute;vel de um regime pol&iacute;tico 
dominado por oligarcas rurais corruptos e de uma economia agr&iacute;cola 
latifundi&aacute;ria e monoculturista. </p>
        <p> A reforma agr&aacute;ria, com distribui&ccedil;&atilde;o de terras e ajuda estatal aos 
  pequenos propriet&aacute;rios, parecia ser o rem&eacute;dio mais adequado para a 
  situa&ccedil;&atilde;o desesperadora de milh&otilde;es de brasileiros, mas os senhores do 
  poder opunham &agrave; sua aplica&ccedil;&atilde;o uma resist&ecirc;ncia obstinada, atrav&eacute;s do 
  Congresso e da m&iacute;dia. </p>
        <p> Nos grupos pol&iacute;ticos, intelectuais e militares livres de compromissos 
    com os oligarcas, n&atilde;o havia muita diverg&ecirc;ncia nem quanto ao 
    diagn&oacute;stico, nem quanto &agrave; terap&ecirc;utica. A necessidade da reforma 
    agr&aacute;ria era admitida pelo consenso geral, s&oacute; restando saber quem iria 
    promov&ecirc;-la, a esquerda ou a direita. Esta &uacute;ltima, subindo ao poder em 
    1964, tomou logo a dianteira, promulgando o Estatuto da Terra e 
    fundando em 1970 o Instituto nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria 
    , que &eacute; at&eacute; hoje o centro de comando da reforma agr&aacute;ria no Brasil. <br>
    <br>
    No mesmo ano, a oposi&ccedil;&atilde;o comunista criou o Movimento dos Sem-Terra, 
    para lutar por um modelo alternativo de reforma. Enquanto o governo preferia distribuir terras sem dono, aproveitando a reforma como instrumento de coloniza&ccedil;&atilde;o das imensas &aacute;reas desocupadas do pa&iacute;s, os comunistas preferiam invadir e ocupar as fazendas dos oligarcas, dando 
    ao empreendimento o teor de luta de classes. <br>
    <br>
    De in&iacute;cio, o pretexto para fazer isso foi que se tratava de terras improdutivas, mas logo a distin&ccedil;&atilde;o se tornou puramente acad&ecirc;mica, pois 
    fazendas altamente produtivas – algumas consideradas modelares pelos 
    padr&otilde;es da FAO – passaram a ser tamb&eacute;m invadidas. Invadidas, queimadas 
    e totalmente destru&iacute;das. Isso mostrava claramente que o objetivo do
    MST n&atilde;o era a produ&ccedil;&atilde;o agr&iacute;cola, mas sim a ocupa&ccedil;&atilde;o de espa&ccedil;os 
    estrat&eacute;gicos que lhe dessem o controle sobre o sistema rodovi&aacute;rio,
    como acabou de fato acontecendo. <br>
    <br>
    Outra diferen&ccedil;a &eacute; que o modelo governamental privilegiava a 
    exporta&ccedil;&atilde;o, enquanto os comunistas chamavam isso de concess&atilde;o ao 
    imperialismo e diziam preferir o mercado interno, embora jamais 
    explicassem como abasteceriam o mercado interno (ou qualquer outro) 
    queimando os meios de produ&ccedil;&atilde;o. <br>
    <br>
    Antes, por&eacute;m, que a distribui&ccedil;&atilde;o de terras, seja pelo modelo governamental, seja pela via comunista, pudesse obter qualquer 
    resultado economicamente sens&iacute;vel, sobreveio na d&eacute;cada de 80 uma 
    sucess&atilde;o de fatos extraordin&aacute;rios que modificaram todo o quadro. No 
    centro-oeste do Brasil h&aacute; uma imensa extens&atilde;o de terras que s&atilde;o as 
    mais f&eacute;rteis do Pa&iacute;s. Uma parcela significativa dessa &aacute;rea foi ocupada 
    pelo MST, cujos militantes, embora subsidiados pelo governo, n&atilde;o 
    conseguiram -- &eacute; claro -- administr&aacute;-la, passando ent&atilde;o a vender suas 
    propriedades. Estas foram compradas, em parte, pelos antigos 
    oligarcas, mas sobretudo por pequenos propriet&aacute;rios do Sul, que assim 
    se tornaram grandes propriet&aacute;rios no centro-oeste. <br>
    <br>
    Usando t&eacute;cnicas agr&iacute;colas aprimoradas, eles conseguiram em poucos anos <br>
    aumentar de tal modo a produ&ccedil;&atilde;o agr&iacute;cola das grandes fazendas, que o pre&ccedil;o dos alimentos b&aacute;sicos se tornou muito barato e o problema da 
    fome praticamente desapareceu da cena brasileira. <br>
    <br>
    Decerto, o candidato presidencial Lu&iacute;s In&aacute;cio Lula da Silva venceu as elei&ccedil;&otilde;es de 2002 e 2004 anunciando um programa chamado Fome Zero, voltado aos "cinq&uuml;enta milh&otilde;es de brasileiros que passam fome", mas, ap&oacute;s um dos com&iacute;cios em que voltava a esse assunto, foi filmado declarando a seus assessores, na intimidade, que esse n&uacute;mero era pura mentira. <br>
    <br>
    E era mesmo. No Brasil um frango custa um d&oacute;lar, um litro de leite 
    meio d&oacute;lar, o quilo de carne bovina dois d&oacute;lares e meio, uma baguette 
    cinq&uuml;enta centavos de d&oacute;lar. Com cinq&uuml;enta ou sessenta d&oacute;lares por m&ecirc;s 
    voc&ecirc; come sandu&iacute;ches de carne e toma leite todos os dias. As mortes 
    infantis por desnutri&ccedil;&atilde;o, que eram end&ecirc;micas uns anos atr&aacute;s, 
    tornaram-se praticamente inexistentes. <br>
    <br>
    O dinheiro distribu&iacute;do pelo Fome Zero pode ajudar as pessoas a comprar <br>
    sapatos ou a pagar a conta de luz, mas quase ningu&eacute;m precisa dele para comprar comida. O MST, ricamente subsidiado pelo governo, continua clamando pela reforma agr&aacute;ria, mas &eacute; o maior latifundi&aacute;rio do Pa&iacute;s e 
    sua produ&ccedil;&atilde;o &eacute; irris&oacute;ria. <br>
    <br>
    Cada vez mais o movimento se dedica a objetivos puramente 
    pol&iacute;tico-estrat&eacute;gicos, invadindo e queimando fazendas produtivas ao 
    longo das rodovias, para poder paralisar o tr&aacute;fego quando bem entende 
    e assim exigir mais e mais dinheiro do governo. <br>
    <br>
    Sua milit&acirc;ncia comp&otilde;e-se em grande parte de desempregados urbanos que 
    perceberam as vantagens de transmutar-se em falsos agricultores 
    sem-terra para poder viver de verbas estatais ou, melhor ainda, de 
    receber de gra&ccedil;a terras do Incra, vend&ecirc;-las e entrar novamente na 
    fila. <br>
    <br>
    N&atilde;o espanta que, nessas condi&ccedil;&otilde;es, o objetivo declarado do MST, hoje, <br>
    seja o de destruir precisamente a parte mais produtiva e pr&oacute;spera da agricultura nacional, o chamado agroneg&oacute;cio. <br>
    <br>
&Eacute; preciso acabar com essa b&ecirc;te noire porque ela produz comida barata, alimenta o pa&iacute;s e desmoraliza n&atilde;o s&oacute; o MST como tamb&eacute;m, no fim das contas, a pr&oacute;pria id&eacute;ia de reforma agr&aacute;ria. <br>
    <br>
    A segunda parte da carta, na pr&oacute;xima segunda. </p>
        <p>&nbsp; </p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
