<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O orvalho vem caindo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>O orvalho vem caindo</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  05 de novembro 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Segundo o <em>Asia Times </em> do dia 26, "o ponto alto da visita do presidente russo Vladimir Putin a Teer&atilde; na semana passada foi o encontro com o supremo l&iacute;der iraniano, aiatol&aacute; Ali Khamenei. Uma alta fonte diplom&aacute;tica em Teer&atilde; informou que no essencial Putin e Khamenei concordaram num plano destinado a esvaziar o incans&aacute;vel impulso da administra&ccedil;&atilde;o George Bush para um ataque preventivo, talvez mesmo t&aacute;tico-nuclear, contra o Ir&atilde;. <em>Um ataque ao Ir&atilde; ser&aacute; visto por Moscou como um ataque &agrave; R&uacute;ssia </em>". </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Provavelmente o jornal tem raz&atilde;o. A liga&ccedil;&atilde;o da R&uacute;ssia com os radicais isl&acirc;micos &eacute; muito mais antiga e s&oacute;lida do que a amizade fingida com os americanos. No m&iacute;nimo, as principais lideran&ccedil;as revolucion&aacute;rias mu&ccedil;ulmanas n&atilde;o nasceram de nenhum espontane&iacute;smo "fundamentalista", mas de um longo esfor&ccedil;o de prepara&ccedil;&atilde;o conduzido pela KGB atrav&eacute;s dos servi&ccedil;os de intelig&ecirc;ncia dos pa&iacute;ses sat&eacute;lites da Uni&atilde;o Sovi&eacute;tica. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A KGB, hoje FSB, que desde o tempo de L&ecirc;nin j&aacute; mudou de nome uma d&uacute;zia de vezes mas jamais parou de crescer, &eacute; a maior, mais rica e mais poderosa organiza&ccedil;&atilde;o de qualquer tipo que j&aacute; existiu no mundo, e est&aacute; capacitada para criar e implementar planos de longo prazo que ultrapassam o horizonte de vis&atilde;o da maioria dos analistas ocidentais, pelo menos os que escrevem na grande m&iacute;dia. Estes tendem a explicar tudo em fun&ccedil;&atilde;o de causas hist&oacute;rico-sociais an&ocirc;nimas, ignorando muitas vezes a a&ccedil;&atilde;o de grupos e indiv&iacute;duos de carne e osso por tr&aacute;s de tudo. A profus&atilde;o desses diagn&oacute;sticos pseudo-eruditos no que diz respeito ao terrorismo isl&acirc;mico tem obscurecido por completo o &uacute;nico fator agente que tem import&acirc;ncia efetiva: os planos de longo prazo da KGB para atacar os EUA com m&atilde;o isl&acirc;mica e ao mesmo tempo destruir a odiada "civiliza&ccedil;&atilde;o ocidental" atrav&eacute;s de uma guerra cultural empreendida habilissimamente, na qual o pr&oacute;prio horror causado pelas iniciativas b&aacute;rbaras dos terroristas isl&acirc;micos treinados pela KGB &eacute; usado como pretexto para um ataque brutal &agrave;s tradi&ccedil;&otilde;es religiosas em geral, sobretudo aquelas mesmas que s&atilde;o as maiores v&iacute;timas da viol&ecirc;ncia “isl&acirc;mica”, isto &eacute;, o cristianismo e o juda&iacute;smo. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Entre os maiores ex-oficiais de intelig&ecirc;ncia sovi&eacute;ticos que desertaram para o Ocidente, &eacute; un&acirc;nime a afirma&ccedil;&atilde;o de que todo o radicalismo isl&acirc;mico nada tem de isl&acirc;mico e &eacute;, de alto a baixo, uma cria&ccedil;&atilde;o da KGB. Um desses oficiais, Ion Mihai Pacepa ( <em>Red Horizons. Chronicles of a Communist Spy Chief </em>, Washington, Regnery, 1987), relata ter sido um dos orientadores de Yasser Arafat, formado pela KGB para servir de testa-de-ferro num ataque indireto a Israel e EUA. O general Jan Sejna, membro do Comit&ecirc; Central do Partido Comunista da Tchecoslov&aacute;quia, testemunhou a articula&ccedil;&atilde;o de terrorismo e narcotr&aacute;fico que, preparada pelos sovi&eacute;ticos desde os anos 50, veio a criar todo o cen&aacute;rio de caos e terror em que o mundo vive hoje (v. seu depoimento em Joseph D. Douglas , <em>Red Cocaine. </em><em>The Drugging of America and the West </em>, London, Harle, 2nd. ed., 1999). Anatoliy Golitsyn, ex-chefe da contra-espionagem anti-americana da KGB, antecipou, com base em informa&ccedil;&otilde;es de primeira m&atilde;o, todos os passos estrat&eacute;gicos da R&uacute;ssia nas &uacute;ltimas duas d&eacute;cadas, acertando, segundo aferi&ccedil;&otilde;es recentes, em 96 por cento de suas previs&otilde;es, que inclu&iacute;am o desmantelamento aparente do Estado sovi&eacute;tico e ao mesmo tempo a expans&atilde;o ilimitada das a&ccedil;&otilde;es da KGB no mundo atrav&eacute;s do terrorismo isl&acirc;mico, do narcotr&aacute;fico, da ocupa&ccedil;&atilde;o de espa&ccedil;os nos organismos internacionais e da penetra&ccedil;&atilde;o maci&ccedil;a na m&iacute;dia europ&eacute;ia de modo a torn&aacute;-la um poderoso instrumento para campanhas anti-americanas (v. <em>New Lies for Old </em>, New York, Dodd, Mead &amp; Co, 1980). Suas an&aacute;lises s&atilde;o convergentes com algumas de Ladislav Bittman, ex-chefe do Departamento de Desinforma&ccedil;&atilde;o do servi&ccedil;o de intelig&ecirc;ncia tcheco (com miss&otilde;es inclusive no Brasil, onde foi um dos criadores da lenda da participa&ccedil;&atilde;o americana no planejamento do golpe de 1964: v. <em>The KGB and Soviet Disinformation </em>, Washington, Pergamon-Brassey's, 1985), e tamb&eacute;m s&atilde;o coerentes com os fatos colhidos por Vassili Mitrokhin, alto funcion&aacute;rio que durante dez anos copiou em segredo arquivos da KGB e depois os transportou ao Ocidente, onde foram divulgados com a ajuda do historiador brit&acirc;nico Christopher Andrew em dois livros monumentais ( <em>The Sword and the Shield. </em><em>The Mitrokhin Archive and the Secret History of the KGB </em>, New York, Basic Books, 1999, e sobretudo <em>The World Was Going Our Way. The KGB and the Battle for the </em><em>Third World </em>, id., ibid., 2005). No mesmo sentido v&ecirc;m os depoimentos e an&aacute;lises do coronel Stanislav Lunev, ex-membro do Diret&oacute;rio de Intelig&ecirc;ncia do Estado-Maior russo: “N&atilde;o tenho d&uacute;vidas de que a R&uacute;ssia esteve por tr&aacute;s de muitos desses grupos terroristas, financiando-os e equipando-os” (v. <em>Through the Eyes of the Enemy: The Autobiography of Stanislav Lunev </em>, Washington, Regnery, 1998). Que a R&uacute;ssia, em tudo isso, opera em estreita colabora&ccedil;&atilde;o com a China, &eacute; algo de que n&atilde;o se pode duvidar desde as an&aacute;lises do prof. Alexandr Nemets, ex-membro da Academia de Ci&ecirc;ncias da URSS (v. “<a href="http://archive.newsmax.com/archives/articles/2003/9/23/171350.shtml"><em>Chinese-Russian Alliance</em></a>”) e sobretudo desde o projeto russo de uma nova estrutura de poder militar mundial a ter como centro de comando a Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Shangai, que re&uacute;ne R&uacute;ssia, China, Cazaquist&atilde;o, Quirziguist&atilde;o, Tajiquist&atilde;o e Uzbequist&atilde;o (v.&quot;<em><a href="http://www.olavodecarvalho.org/semana/060130dc.htm">Sugestão aos bem-pensantes</a></em>”). Outro refugiado russo, o fil&oacute;sofo Lev Navrozov, decerto uma das mentes mais brilhantes do universo, vem advertindo repetidamente quanto &agrave; acumula&ccedil;&atilde;o chinesa de armas nanotecnol&oacute;gicas, instrumentos por excel&ecirc;ncia da guerra p&oacute;s-nuclear, capazes de destruir em poucas horas as principais cidades americanas sem qualquer estado de guerra expl&iacute;cito (v. <em>The Education of Lev Navrozov </em>, New York, Harper's, 1975, assim como a infinidade de artigos publicados em <a href="http://www.newsmax.com/Navrozov/">http://www.newsmax.com/Navrozov</a> e em <em>www.levnavrozov.com</em>). Mas talvez o documento mais eloq&uuml;ente de todos seja o livro em que dois oficiais chineses, com anteced&ecirc;ncia de dois anos, tra&ccedil;am planos meticulosos para a destrui&ccedil;&atilde;o do World Trade Center por meio do choque de dois avi&otilde;es e ainda sugerem, como executor preferencial do plano, o nome de Osama Bin Laden (v. Qiao Liang and Wang Xiangsui, <em>Unrestricted Warfare </em>, Beijing, PLA Literature and Arts Publishing House, 1999). </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Eacute; absolutamente imposs&iacute;vel que os tagarelas pomposos da m&iacute;dia ocidental, com suas especula&ccedil;&otilde;es sobre "fanatismo religioso", “populismo” e outras desconversas, entendam melhor o fen&ocirc;meno do terrorismo internacional do que essas testemunhas diretas que o viram nascer na pr&oacute;pria fonte. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Infelizmente, no Brasil, como j&aacute; tenho assinalado repetidas vezes, a m&iacute;dia popular tornou-se a fornecedora predominante ou &uacute;nica de informa&ccedil;&otilde;es para as classes cultas, ditas “dominantes”, que outrora tinham pelo menos a sabedoria de rir da opini&atilde;o dos jornais (com exce&ccedil;&atilde;o talvez dos consistentes editoriais do velho <em>Estad&atilde;o </em>, que tinha a seu servi&ccedil;o estudiosos do porte de um Nicolas Boer) e buscar alimento em fontes mais s&eacute;rias. Gra&ccedil;as a esse fen&ocirc;meno deprimente, a simples sugest&atilde;o de que os bons e velhos comunistas sovi&eacute;ticos e chineses est&atilde;o por tr&aacute;s do terrorismo isl&acirc;mico soar&aacute; naturalmente como pura fantasia direitista, talvez at&eacute; “macartista”. Na mente nacional, mesmo “de direita”, chav&otilde;es esquerdistas idiotas, incorporados &agrave; linguagem usual da m&iacute;dia, s&atilde;o mais convincentes do que qualquer quantidade de conhecimentos e provas. Comparando a total ignor&acirc;ncia a&iacute; vigente com a pletora de material bibliogr&aacute;fico existente nos EUA sobre o assunto deste artigo, torna-se claro que o Brasil, de uma vez por todas, desistiu de entender o mundo real e consentiu em deixar-se guiar por um grupo de revolucion&aacute;rios cegos e loucos, nos quais confia como se fossem enviados do Senhor ou no m&iacute;nimo idealistas inofensivos. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O fato &eacute; que Putin, ao visitar a Inglaterra em 2000, advertiu que o Ocidente dificilmente escaparia de uma guerra com o Islam. S&oacute; n&atilde;o informou de que lado a R&uacute;ssia estaria nesta guerra. Todo mundo, ent&atilde;o, entendeu suas palavras como se viessem da boca de um aliado dos EUA. Mas o sentido invertido da declara&ccedil;&atilde;o torna-se retroativamente patente quando lembramos que, na mesma entrevista, o ditador ent&atilde;o em germe associou a trag&eacute;dia do 11 de setembro aos atentados chechenos em Moscou, como se dissesse: "O terrorismo amea&ccedil;a a todos n&oacute;s." Hoje sabemos, acima de qualquer possibilidade de d&uacute;vida, que os atentados em Moscou foram uma opera&ccedil;&atilde;o da pr&oacute;pria KGB, destinada a aumentar formidavelmente o poder do governo central russo, que enquanto isso fornecia todo tipo de armas aos terroristas isl&acirc;micos contra os quais ele mesmo advertia. Com uma mesma frase, Putin diz uma coisa para a plat&eacute;ia, outra para os iniciados. &Eacute; t&iacute;pico da linguagem comunista. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para quem estuda o assunto, n&atilde;o h&aacute; mais como duvidar de que o terrorismo internacional, com seu irm&atilde;o siam&ecirc;s, o narcotr&aacute;fico, n&atilde;o &eacute; sen&atilde;o a realiza&ccedil;&atilde;o tardia da op&ccedil;&atilde;o feita em 1967 pela KGB, quando um dos seus comandantes, o general Aleksandr Sakharovski, definiu o novo rumo a ser seguido pelo comunismo internacional: "No mundo de hoje, quando as armas nucleares tornaram obsoleta a for&ccedil;a militar, a nossa principal arma deve ser o terrorismo." </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se h&aacute; ind&iacute;cios eloq&uuml;entes de que os EUA j&aacute; est&atilde;o preparando o bombardeio do Ir&atilde; (v. <em><a href="http://www.newsmax.com/insidecover/bunker_buster_iran/2007/10/29/44803.html?s=al&promo_code=3C1B-1">&quot;Bush Budget Plans for Iran Attack&quot;</a></em>) , h&aacute; provas ainda mais abundantes e convincentes de que algo de muito maior e mais letal vem sendo preparado contra os EUA pela R&uacute;ssia e pela China. Se os americanos continuam tratando essas duas ditaduras como se fossem suas aliadas confi&aacute;veis, isso s&oacute; se explica pela tirada inesquec&iacute;vel do falecido Nikita Kruschev: "N&oacute;s cuspimos na cara deles, e eles acham que &eacute; orvalho caindo." </p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
