<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Discurso requentado</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Discurso requentado</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 27 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> No come&ccedil;o da d&eacute;cada de 90, a ilus&atilde;o triunfalista do “fim do comunismo” produziu nos liberais brasileiros a mais desconcertante das muta&ccedil;&otilde;es: fez com que da&iacute; por diante eles concentrassem suas baterias na propaganda das vantagens da economia de mercado e na apologia abstrata do Estado de Direito, como se n&atilde;o lhes restasse outro inimigo a enfrentar. A esse programa acrescentou-se apenas, a partir de 2002, o combate &agrave; corrup&ccedil;&atilde;o petista – muito mais brando e educado do que aquele que o PT havia travado contra os governos Collor e FHC. Se esse mesmo per&iacute;odo foi tamb&eacute;m o da ascens&atilde;o da esquerda ao controle hegem&ocirc;nico do Estado e da sociedade, s&oacute; um c&eacute;rebro monstruosamente let&aacute;rgico poderia ver a&iacute; s&oacute; coincid&ecirc;ncia. </p>
            <p> Ao desmantelamento parcial e aparente da URSS seguiu-se, na Am&eacute;rica Latina, a funda&ccedil;&atilde;o do Foro de S&atilde;o Paulo . Quando as Farc, em carta ao PT, celebram essa funda&ccedil;&atilde;o como o acontecimento providencial que salvou da extin&ccedil;&atilde;o o movimento comunista no continente, elas sabem muito bem do que est&atilde;o falando: partidos legais e organiza&ccedil;&otilde;es criminosas de esquerda s&atilde;o hoje os dominadores incontestes da Am&eacute;rica Latina. </p>
            <p>Isso aconteceu precisamente no per&iacute;odo em que os liberais, desejando limpar-se de toda contamina&ccedil;&atilde;o com a imagem de um passado conservador, n&atilde;o s&oacute; se abstinham de toda men&ccedil;&atilde;o ao perigo comunista, mas n&atilde;o escondiam sua m&aacute; vontade hostil ante quem quer que ousasse tocar no assunto. Se, numa disputa pol&iacute;tica, um dos lados est&aacute; disposto a todos os sacrif&iacute;cios para reconquistar o terreno perdido e o outro se sente comprometido a jamais denunciar o que o advers&aacute;rio est&aacute; fazendo, n&atilde;o &eacute; preciso ser muito esperto para saber quem vai ganhar a briga. Mas os liberais j&aacute; a perderam, e a maioria deles ainda se recusa a entender o porqu&ecirc;. </p>
            <p> N&atilde;o percebem, essas ang&eacute;licas criaturas, que toda a sua ret&oacute;rica n&atilde;o pode fazer nenhum mal &agrave; esquerda, a qual j&aacute; se apossou dela quase que por inteiro, ao ponto de ser acusada, por alguns de seus membros mais loucos e por seus pr&oacute;prios agentes de desinforma&ccedil;&atilde;o empenhados em espalhar falsas pistas, de haver se bandeado para a direita. </p>
            <p> O inimigo que hoje se perfila diante dos liberais e conservadores do continente n&atilde;o &eacute; um nebuloso “populismo”, n&atilde;o &eacute; um mero estatismo administrativo, n&atilde;o &eacute; um adocicado burocratismo social-democrata de estilo europeu: &eacute; o marxismo-leninismo, &eacute; o bom e velho comunismo de sempre, hoje com uma estrat&eacute;gia mais abrangente e flex&iacute;vel do que nunca e com advers&aacute;rios mais t&iacute;midos e bobocas do que seus sonhos mais r&oacute;seos poderiam jamais ter concebido. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
