<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Conhecimento e controle</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Conhecimento e controle</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 27 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Num dos &uacute;ltimos n&uacute;meros da <em>Prospect </em>, Ian Stewart, professor de matem&aacute;tica na Universidade de Warwick, observa que os computadores tornaram poss&iacute;vel construir demonstra&ccedil;&otilde;es matem&aacute;ticas que se estendem por milh&otilde;es e milh&otilde;es de p&aacute;ginas, subtraindo-se ao controle humano. Acreditar nessas provas - ou neg&aacute;-las - ser&aacute; um salto no escuro: o hiperdesenvolvimento da racionalidade matem&aacute;tica amea&ccedil;a desembocar na total irracionalidade. Ser&aacute;, pergunta Stewart, "a morte da prova"? Muitos dizem "sim"; ele se alinha com os que dizem "n&atilde;o" - mas, &eacute; claro, uma vez colocada a quest&atilde;o nesses termos, a prova da resposta teria de prolongar-se por alguns milh&otilde;es de p&aacute;ginas. </p>
            <p>O problema, por&eacute;m, n&atilde;o est&aacute; na dificuldade da resposta: est&aacute; na quest&atilde;o mesma. Quem disse que a racionalidade humana pode ser incrementada mediante o aprimoramento da t&eacute;cnica l&oacute;gico-matem&aacute;tica? Esta &uacute;ltima consiste essencialmente da silog&iacute;stica, ou combina&ccedil;&atilde;o de duas premissas para obter uma conclus&atilde;o. V&aacute;rios silogismos em seq&uuml;&ecirc;ncia formam uma cadeia dedutiva, ou demonstra&ccedil;&atilde;o. </p>
            <p>As normas b&aacute;sicas dessa arte foram lan&ccedil;adas por Arist&oacute;teles e bastaram para as necessidades gerais da mente humana durante uns 2.300 anos. Foi a partir da segunda metade do s&eacute;culo 19 que alguns estudiosos acharam conveniente preencher os hiatos, de modo que o racioc&iacute;nio fosse cont&iacute;nuo, sem saltos intuitivos. Para facilitar o empreendimento, trocaram a linguagem verbal da l&oacute;gica cl&aacute;ssica pela simboliza&ccedil;&atilde;o matem&aacute;tica. Isso acelerava a constru&ccedil;&atilde;o das cadeias dedutivas e permitia a mecaniza&ccedil;&atilde;o do racioc&iacute;nio, antecipando os computadores. </p>
            <p>Com o advento dos computadores, o processo tornou-se ainda mais r&aacute;pido - t&atilde;o r&aacute;pido que permitia montar em poucos segundos demonstra&ccedil;&otilde;es t&atilde;o complexas que a mente humana j&aacute; n&atilde;o as podia acompanhar. O projeto de tornar as demonstra&ccedil;&otilde;es mais precisas e confi&aacute;veis acabou por torn&aacute;-las imposs&iacute;veis de conferir. &Eacute; confiar nos computadores ou desistir de provar o que quer que seja. </p>
            <p>Isso &eacute; alarmante s&oacute; em apar&ecirc;ncia. Qualquer instrumento que se descubra ou invente, afinal, s&oacute; existe precisamente para desempenhar alguma fun&ccedil;&atilde;o com mais efic&aacute;cia do que o ser humano poderia faz&ecirc;-lo diretamente com os meios de que a natureza o dotou. O primeiro sujeito que teve a id&eacute;ia de montar um cavalo s&oacute; obteve nisso algum sucesso porque era mais r&aacute;pido andar a cavalo do que a p&eacute;. As roupas s&oacute; continuam sendo usadas h&aacute; mil&ecirc;nios porque protegem mais do que a pele. </p>
            <p>O problema &eacute; que &eacute; muito inc&ocirc;modo voc&ecirc; alimentar um computador com umas d&uacute;zias de milhares de premissas e dois segundos depois ele devolver a voc&ecirc; uma conclus&atilde;o pronta sem que voc&ecirc; possa ter a menor id&eacute;ia do trajeto que ele percorreu. Voc&ecirc; se sente como se estivesse consultando um or&aacute;culo. Isso n&atilde;o seria nem um pouco desconfort&aacute;vel, &eacute; claro, se al&eacute;m da solu&ccedil;&atilde;o do problema voc&ecirc; n&atilde;o desejasse tamb&eacute;m ter o controle da situa&ccedil;&atilde;o. E a desgra&ccedil;a &eacute; que os primeiros l&oacute;gico-matem&aacute;ticos se meteram nisso justamente com a esperan&ccedil;a idiota de obter maior controle da situa&ccedil;&atilde;o. Como todos os cientistas modernos, eles n&atilde;o estavam interessados em conhecimento propriamente dito, mas em poder. "Savoir pour pr&eacute;voir, pr&eacute;voir pour pouvoir", era a divisa de Auguste Comte. Eles queriam construir um Golem, mas um Golem obediente. O Golem, uma vez crescidinho, j&aacute; n&atilde;o podia concordar com isso. </p>
            <p>Toda t&eacute;cnica tem seus inconvenientes, e &eacute; pura bobagem acreditar que t&eacute;cnicas aumentam o poder "do" ser humano. Na melhor das hip&oacute;teses, elas aumentam o poder de uns &agrave; custa de diminuir o dos outros. Para compensar a diferen&ccedil;a, &eacute; preciso inventar outras t&eacute;cnicas - pol&iacute;ticas e sociol&oacute;gicas - cujos inconvenientes, em geral, s&atilde;o maiores ainda. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
