<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lições da Guerra Fria</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Lições da Guerra Fria</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  10 de dezembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> O livro de M. Stanton Evans sobre a “era McCarthy”, <em>Blacklisted by History </em>, que mencionei aqui dias atr&aacute;s, suscitou um coment&aacute;rio enfezado do escritor Ronald Radosh no &uacute;ltimo n&uacute;mero da <em>National Review </em>, a tradicional revista dos conservadores americanos. Ele pr&oacute;prio autor de pesquisas importantes sobre aquele per&iacute;odo, Radosh reclama, com raz&atilde;o, que Evans deixou de cit&aacute;-las embora aparentemente se baseasse nelas em alguns pontos da sua narrativa. Resmunga tamb&eacute;m que Evans enalteceu demais a figura de McCarthy, em detrimento de outros combatentes anticomunistas da &eacute;poca, aos quais o controvertido senador, com suas tiradas espalhafatosas e suas a&ccedil;&otilde;es n&atilde;o raro precipitadas, mais atrapalhou do que ajudou. Dito isso, que ali&aacute;s &eacute; certo, Radosh acaba concordando meio a contragosto com a tese geral do livro, de que McCarthy denunciou um perigo real – a influ&ecirc;ncia secreta de agentes sovi&eacute;ticos em decis&otilde;es estrat&eacute;gicas do governo americano – e de que a administra&ccedil;&atilde;o Truman, no empenho hist&eacute;rico de limpar a pr&oacute;pria imagem e sujar a de McCarthy, montou uma gigantesca engenharia de desinforma&ccedil;&atilde;o popular que no fim das contas beneficiou os inimigos dos EUA e consagrou como verdade de evangelho, transmitida at&eacute; hoje nas escolas, na TV e nos filmes, uma vers&atilde;o radicalmente falseada da hist&oacute;ria do pa&iacute;s. </p>
        <p>Intelectualmente, essa vers&atilde;o j&aacute; estava desmoralizada desde a abertura dos arquivos do Partido Comunista sovi&eacute;tico e da decifra&ccedil;&atilde;o dos c&oacute;digos Venona (comunica&ccedil;&otilde;es secretas entre o Kremlin e a embaixada sovi&eacute;tica em Washington), e pode-se considerar sepultada com a publica&ccedil;&atilde;o do livro de Evans. O surgimento mesmo de debates sobre este ou aquele ponto em particular – especialmente sobre o papel de Joe McCarthy nas investiga&ccedil;&otilde;es – &eacute; por si o sintoma de que entre os estudiosos s&eacute;rios um novo consenso geral j&aacute; vem tomando o lugar dos velhos mitos esquerdistas que mostravam os acontecimentos da &eacute;poca como um assalto geral “fascista” &agrave; reputa&ccedil;&atilde;o de pessoas honradas e inocentes. Mas ainda falta muito para que esse novo consenso se espalhe pelas institui&ccedil;&otilde;es de ensino e penetre na cultura popular. </p>
        <p>Enquanto isso, &eacute; preciso notar que as incertezas e hesita&ccedil;&otilde;es remanescentes na elite intelectual americana quanto a fatos decorridos h&aacute; meio s&eacute;culo contrasta de maneira tragic&ocirc;mica com a clareza antecipada com que os sovi&eacute;ticos planejaram e desencadearam esses fatos. </p>
        <p>Na Am&eacute;rica, como se v&ecirc; pelo caso Radosh-Evans, ainda se discute muito a pessoa de Joe McCarthy, como se ela, e n&atilde;o a exist&ecirc;ncia de tantos pol&iacute;ticos e intelectuais americanos dispostos a colaborar com uma ditadura inimiga e genocida, fosse o centro da quest&atilde;o. Esse desvio de foco foi ele mesmo planejado pela tropa-de-choque de Harry Truman, mas ele imita t&atilde;o bem as campanhas comunistas de desinforma&ccedil;&atilde;o caluniosa, que se torna dif&iacute;cil acreditar que nele n&atilde;o colaborassem em nada os pr&oacute;prios agentes sovi&eacute;ticos ent&atilde;o sob investiga&ccedil;&atilde;o. A experi&ecirc;ncia sovi&eacute;tica nesse g&ecirc;nero de coisas vinha de longa data, ao passo que os EUA s&oacute; criaram seu primeiro servi&ccedil;o de intelig&ecirc;ncia, o OSS, Office of Strategic Services (n&uacute;cleo da futura CIA) em 1942, cinco meses depois do ataque japon&ecirc;s a Pearl Harbor – e esse servi&ccedil;o, como se descobriu depois, j&aacute; nasceu infestado de agentes sovi&eacute;ticos. </p>
        <p>Um argumento que sempre reaparece quando se fala de McCarthy &eacute; que ele n&atilde;o distinguia direito entre espi&otilde;es sovi&eacute;ticos, militantes comunistas, simpatizantes, “companheiros de viagem” e meros idiotas &uacute;teis. Para ele, todos esses gatos pardos eram, por igual, agentes de Moscou. Radosh volta a insistir nesse ponto, bem como na tese, intimamente associada, de que o senador do Wisconsin exagerou barbaramente ao dizer que os comunistas “dirigiam” a pol&iacute;tica americana no Extremo Oriente. </p>
        <p>A intensidade passional que ainda permeia essa discuss&atilde;o nos EUA chega a ser pat&eacute;tica, quando se considera que a confus&atilde;o entre os v&aacute;rios tipos de colaboracionistas tinha sido planejada de antem&atilde;o por St&aacute;lin em pessoa e constituiu, no fim das contas, um elemento essencial para o sucesso das “medidas ativas” sovi&eacute;ticas na pol&iacute;tica americana. O ditador sovi&eacute;tico n&atilde;o acreditava em revolu&ccedil;&atilde;o comunista na Am&eacute;rica, por isso determinou, como j&aacute; contei aqui, que o Partido Comunista americano se concentrasse na arregimenta&ccedil;&atilde;o de companheiros de viagem e idiotas &uacute;teis na elite pol&iacute;tica, intelectual e financeira, para que pudessem ser usados como fornecedores de apoio financeiro, como legitimadores morais “insuspeitos” em circunst&acirc;ncias espec&iacute;ficas e, <em>last not least </em>, como instrumentos auxiliares, conscientes ou inconscientes, na espionagem e nas “medidas ativas” (desinforma&ccedil;&atilde;o, influ&ecirc;ncia secreta nas decis&otilde;es pol&iacute;ticas, etc.). </p>
        <p>Se h&aacute; alguma coisa de que os comunistas jamais fizeram quest&atilde;o, &eacute; de sujar suas pr&oacute;prias m&atilde;os quando podem, com mais vantagem, agir por m&atilde;os alheias. A estrat&eacute;gia sovi&eacute;tica sempre visou a resultados de ampla envergadura e de longo prazo, variando infinitamente a escolha dos meios e n&atilde;o hesitando em usar at&eacute; mesmo, com grande habilidade, os canais mais inusitados e contradit&oacute;rios. Contribu&iacute;a para isso o fato de que os servi&ccedil;os secretos sovi&eacute;ticos desfrutavam de plena liberdade de a&ccedil;&atilde;o, n&atilde;o tendo satisfa&ccedil;&otilde;es a prestar a nenhum parlamento, opini&atilde;o p&uacute;blica ou &oacute;rg&atilde;o de m&iacute;dia. Somados ao modo dial&eacute;tico de pensar e ao completo amoralismo que a elite comunista sempre se permite nas rela&ccedil;&otilde;es com o “inimigo de classe”, esses fatores davam &agrave; a&ccedil;&atilde;o sovi&eacute;tica uma flexibilidade e uma informalidade que, para o observador n&atilde;o-comunista, eram desnorteantes. </p>
        <p>Um sinal caracter&iacute;stico desse fen&ocirc;meno era a confus&atilde;o premeditada entre os v&aacute;rios tipos e n&iacute;veis de colaboradores. Do mesmo modo que nas campanhas de propaganda aberta a palavra de um companheiro de viagem, de um simpatizante ou de um idiota &uacute;til podia ser muito mais efetiva que a de um militante de carteirinha, na espionagem ou no campo das “medidas ativas” essas criaturas aparentemente inocentes tamb&eacute;m prestavam &agrave;s vezes servi&ccedil;os muito mais decisivos que os dos agentes pagos da KGB ou do GRU (servi&ccedil;o secreto militar sovi&eacute;tico). Isso esteve nos c&aacute;lculos de St&aacute;lin desde o come&ccedil;o. Ora, os americanos, quando examinam aquela fase da sua hist&oacute;ria, fazem-no com a esperan&ccedil;a, ou ilus&atilde;o, de poder discernir a exata quota de responsabilidade pol&iacute;tica e jur&iacute;dica de cada personagem. Isso &eacute; importante sobretudo porque, <em>grosso modo </em>, as fac&ccedil;&otilde;es em disputa naquela &eacute;poca ainda s&atilde;o as mesmas que competem pelo poder pol&iacute;tico nos EUA de hoje: republicanos e democratas, ou “conservadores” e “progressistas”. Se um condena&ccedil;&atilde;o retroativa da administra&ccedil;&atilde;o Truman pode refletir-se negativamente sobre Clinton ou Obama, a continuidade do &oacute;dio a McCarthy &eacute; sempre um peso nas costas dos republicanos. Tamb&eacute;m &eacute; normal que, num pa&iacute;s onde a ordem jur&iacute;dica e os direitos individuais s&atilde;o os supremos valores, o escrut&iacute;nio meticuloso da culpa e da inoc&ecirc;ncia, no sentido formal e jur&iacute;dico do termo, seja uma prioridade quase obsessiva. </p>
        <p>Mas justamente a&iacute; &eacute; que tudo se torna ainda mais confuso, dada a duplicidade de quadros de refer&ecirc;ncia que entram na avalia&ccedil;&atilde;o dos fatos. Do ponto de vista formal, ou “americano”, Owen Lattimore, a <em>b&ecirc;te noire </em> a cuja destrui&ccedil;&atilde;o Joe McCarthy dedicou em v&atilde;o o melhor dos seus esfor&ccedil;os, n&atilde;o pode ser considerado de maneira alguma um agente sovi&eacute;tico, apenas um “companheiro de viagem” que colaborou, como consultor acad&ecirc;mico respeitado, para manter o governo americano desinformado o bastante ao ponto de boicotar seu aliado Chiang Kai-Chek e entregar a China ao comunista Mao Dzedong, lan&ccedil;ando as sementes da futura (e mais que previs&iacute;vel) guerra da Cor&eacute;ia. Mas, inversa e complementarmente, do ponto de vista sovi&eacute;tico, para o qual o indiv&iacute;duo e seus direitos n&atilde;o contam em absolutamente nada e tudo o que interessa &eacute; a utilidade de cada um na m&aacute;quina revolucion&aacute;ria, Lattimore foi um agente quase t&atilde;o valioso quanto Kim Philby ou Richard Sorge. </p>
        <p>Do mesmo modo, Radosh insiste em exonerar, e Evans (ecoando McCarthy) em condenar o general Marshall, o homem que, baseado em falsas informa&ccedil;&otilde;es vindas, em &uacute;ltima an&aacute;lise, da desinforma&ccedil;&atilde;o sovi&eacute;tica, foi o principal respons&aacute;vel pelo desastre da pol&iacute;tica americana na China. Ambos t&ecirc;m raz&atilde;o, conforme se decida contar a hist&oacute;ria desde o ponto de vista da teoria democr&aacute;tica, com toda a sua escrupulosidade moral na avalia&ccedil;&atilde;o das culpas individuais, ou desde o ponto de vista de uma estrat&eacute;gia de poder da qual um dos elementos b&aacute;sicos &eacute; justamente a dissolu&ccedil;&atilde;o da culpa e da inoc&ecirc;ncia numa pasta dial&eacute;tica onde a vit&oacute;ria &eacute; tudo. Vistos do primeiro &acirc;ngulo, Lattimore e Marshal foram muito menos culpados do que pensava Joe McCarthy. Na segunda perspectiva, foram pe&ccedil;as essenciais da m&aacute;quina estrat&eacute;gica sovi&eacute;tica. Essa mesma distin&ccedil;&atilde;o pode ajudar a esclarecer a quest&atilde;o de saber se os agentes sovi&eacute;ticos “dirigiam” ou “n&atilde;o dirigiam” a pol&iacute;tica do Departamento de Estado. Na vis&atilde;o americana, s&oacute; poderiam dirigir o que quer que fosse se tivessem a autoridade pol&iacute;tico-administrativa para tanto, e &eacute; claro que n&atilde;o tinham. Do ponto de vista sovi&eacute;tico, inspirado na dial&eacute;tica de Hegel e Marx onde a realidade de uma coisa n&atilde;o corresponde &agrave; sua defini&ccedil;&atilde;o nominal, mas &agrave;quilo em que ela acaba se tornando no curso efetivo dos tempos ( <em>Wesen ist was gewesen ist </em>, “a ess&ecirc;ncia &eacute; aquilo em que o ente se torna”), &eacute; claro que a influ&ecirc;ncia sutil da desinforma&ccedil;&atilde;o vinda de homens como Lattimore, John Stewart Service, Philip Jessup, Alger Hiss e similares n&atilde;o s&oacute; dirigiu o curso das coisas na pol&iacute;tica exterior americana, mas o dirigiu magistralmente, produzindo com exatid&atilde;o os resultados hist&oacute;ricos que tencionava produzir. J&aacute; o general Marshal, se foi um idiota &uacute;til, n&atilde;o foi um idiota vulgar e sim um portador daquela esp&eacute;cie dolosa de idiotice t&atilde;o claramente definida por Eric Voegelin como “estupidez criminosa”: a autoridade que ignora aquilo que tem a obriga&ccedil;&atilde;o de saber. </p>
        <p>Se McCarthy muitas vezes errou por tomar como agentes sovi&eacute;ticos meros instrumentos passivos da estrat&eacute;gia comunista, o outro lado errou muito mais, seja por ingenuidade ou mal&iacute;cia, ao tornar invis&iacute;vel a unidade dessa estrat&eacute;gia sob uma multid&atilde;o de distin&ccedil;&otilde;es jur&iacute;dico-morais que n&atilde;o tinham a menor relev&acirc;ncia pr&aacute;tica para a vit&oacute;ria na Guerra Fria, mas contribu&iacute;am bastante para a derrota. </p>
        <p>O que se revela na diverg&ecirc;ncia entre Radosh e Evans &eacute;, no fim das contas, o abismo entre dois estilos de interpretar a hist&oacute;ria que parecem ser incompat&iacute;veis entre si, mas cuja articula&ccedil;&atilde;o dial&eacute;tica, e s&oacute; ela, permite compreender o que se passou. N&atilde;o deixa de haver a&iacute; uma preciosa li&ccedil;&atilde;o para as cabecinhas iluminadas dos formadores de opini&atilde;o brasileiros, que se recusam a enxergar a unidade de a&ccedil;&atilde;o hist&oacute;rica do Foro de S&atilde;o Paulo pelo simples fato de que n&atilde;o h&aacute; como enquadr&aacute;-lo nas categorias jur&iacute;dico-administrativas do poder oficial. </p>
        <p>&nbsp; </p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
