<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A capa e a espada</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A capa e a espada</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 21 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Nos dias que se seguiram ao 11 de setembro, a m&iacute;dia mundial fez um barulho dos diabos alertando contra a suposta onda de &oacute;dio anti-isl&acirc;mico que estaria assolando os EUA. A base factual da not&iacute;cia eram seiscentas e poucas queixas de “discrimina&ccedil;&atilde;o” apresentadas &agrave; pol&iacute;cia americana. Nenhuma delas envolvia morte, agress&atilde;o, nem mesmo demiss&atilde;o de emprego: os atos mais violentos consistiam em insultos, a maioria em meras palavras amb&iacute;guas interpretadas <em>ex post facto </em> em sentido discriminat&oacute;rio. </p>
            <p>Mas desde ent&atilde;o v&aacute;rias dezenas de crist&atilde;os j&aacute; morreram nos EUA – e alguns milhares nos pa&iacute;ses comunistas e isl&acirc;micos -- em ataques homicidas motivados por &oacute;dio anticrist&atilde;o expl&iacute;cito e documentado, sem que em nenhum desses casos a grande m&iacute;dia europ&eacute;ia e americana (da nacional nem falo) consentisse sequer em usar a express&atilde;o “crime de &oacute;dio” para descrever o ocorrido. </p>
            <p><em>Mutatis mutandis </em>, nem um &uacute;nico caso de agress&atilde;o a homossexuais comprovadamente motivada por excesso de zelo crist&atilde;o foi jamais citado para dar fundamento &agrave; mentira s&oacute;rdida de que as convic&ccedil;&otilde;es religiosas do povo brasileiro est&atilde;o colocando em risco a vida da comunidade <em>gay </em>. </p>
            <p>Mas, exatamente como em Columbine – aquele epis&oacute;dio que Michael Moore falsificou por completo --, a investida assassina contra a Igreja New Life do Colorado foi obra de um jovem homossexual intoxicado de id&eacute;ias anticrist&atilde;s, e ai de quem ouse insinuar que a ideologia gayzista ou a campanha furibunda dos Dawkins e Hitchens contra a f&eacute; religiosa t&ecirc;m alguma responsabilidade nisso. Em geral, nem mesmo padres, bispos e pastores ousam ver a&iacute; alguma rela&ccedil;&atilde;o de causa e efeito. </p>
            <p>No caso espec&iacute;fico da New Life, o cuidado da grande m&iacute;dia brasileira em impedir que os fatos induzam a conclus&otilde;es reacion&aacute;rias chegou ao requinte de falsificar a identidade da hero&iacute;na do epis&oacute;dio, Jeanne Assam, apresentando-a como “agente de seguran&ccedil;a” para atenuar o esc&acirc;ndalo de que uma cidad&atilde; comum, com uma Beretta 92, salvasse da morte certa mais de cem pessoas amea&ccedil;adas por Mathew Murray e se tornasse assim uma hero&iacute;na dos grupos de autodefesa crist&atilde; e dos americanos armados em geral. Mas Jeanne n&atilde;o &eacute; profissional de seguran&ccedil;a, licenciada para portar arma na Igreja em fun&ccedil;&atilde;o do seu emprego. &Eacute; apenas uma fiel crist&atilde; que se ofereceu para zelar pela vida de seus irm&atilde;os, voluntariamente, gratuitamente, assumindo para isso a responsabilidade de andar armada. Se para isso teve de obter da pol&iacute;cia uma licen&ccedil;a especial, foi pela simples raz&atilde;o de que leis criminosamente idiotas pro&iacute;bem o porte de armas em igrejas, escolas, clubes, shopping centers, etc., tornando esses locais o alvo preferencial e indefeso para tipos como Mathew Murray, Cho Seung Hui ou Tim McVeigh (um anticrist&atilde;o, um antibranco e um anticapitalista). </p>
            <p>Em 25 de julho de 1993, Charl van Wyck tamb&eacute;m n&atilde;o trabalhava de seguran&ccedil;a. Era apenas um fiel que assistia ao culto quando a igreja de St. James, na &Aacute;frica do Sul, foi atacada por terroristas com granadas e tiros de fuzil AK-47. Onze pessoas morreram, mas muitas mais teriam morrido se van Wyck n&atilde;o estivesse armado e, com disparos do seu 38, n&atilde;o pusesse os atacantes em fuga. Ele conta sua experi&ecirc;ncia no livro “Shooting Back: The Right and Duty of Self Defense”, que se tornou um <em>best seller </em> no seu pa&iacute;s. </p>
            <p>No momento em que escrevo estas linhas, a comunidade crist&atilde; no mundo est&aacute; amea&ccedil;ada por perigos incalculavelmente maiores que a loucura avulsa – ainda que ideologicamente induzida -- de um Murray ou de um Cho Seung Hui. Na Cor&eacute;ia do Norte, uma nova onda de pris&otilde;es e execu&ccedil;&otilde;es de fi&eacute;is, em plena &eacute;poca do Natal, suscita apelos desesperados que a grande m&iacute;dia, especialmente no Brasil, sufoca por completo (v. <a href="http://www.wnd.com/news/article.asp?ARTICLE_ID=59271">Martyrdom awaits North Koreans on Christmas</a>). Ao mesmo tempo, do outro lado do mundo, a prefeitura de Okkahoma anuncia que seus funcion&aacute;rios ser&atilde;o proibidos de celebrar o Natal no local de trabalho, o <em>shopping center </em> Pembroke Pines na Fl&oacute;rida veta os pres&eacute;pios e cenas natalinas em geral nas suas instala&ccedil;&otilde;es, e jornais populares como “USA-Today” soltam artigo em cima de artigo para proclamar que n&atilde;o existe nenhuma guerra cultural anticrist&atilde;, que &eacute; tudo inven&ccedil;&atilde;o de paran&oacute;icos como Bill O'Reilly. </p>
            <p>N&atilde;o sei se Jeanne Assam est&aacute; sabendo dessas coisas, nem se leu o livro de van Wyck. Mas leu decerto o Evangelho de Lucas, cap&iacute;tulo 22, vers&iacute;culo 36, onde Jesus ordena aos ap&oacute;stolos: “Aquele que n&atilde;o tem espada, venda sua capa e compre uma.” </p>
            <p>O sentido do vers&iacute;culo &eacute; claro: a defesa armada do rebanho &eacute; obriga&ccedil;&atilde;o estrita dos pastores, dos sacerdotes e de cada fiel. Aquele que foge a essa responsabilidade &eacute; indigno da confian&ccedil;a da comunidade crist&atilde;. Neste momento, nenhuma outra mensagem de Natal pode ser mais oportuna. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
