<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A l&oacute;gica da Justi&ccedil;a Eleitoral</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">A l&oacute;gica da Justi&ccedil;a 
        Eleitoral </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">O Globo</font></i><font size="-1">, 13 de julho de 
        2002</font></font></p>
      <p align="center">&nbsp;</p>
      <p>H&aacute; fortes raz&otilde;es para crer que o PT tem conex&otilde;es 
        &iacute;ntimas com as Farc, portanto com o narcotr&aacute;fico internacional 
        que subsidia o movimento comunista desde a d&eacute;cada de 60 (v. Joseph 
        D. Douglass, &#8220;Red Cocaine&#8221;, London, 2000). H&aacute; ind&iacute;cios 
        significativos de que &eacute; um partido revolucion&aacute;rio, organizado 
        em moldes leninistas e dotado de um bra&ccedil;o armado, o MST, que vem 
        preparando seus militantes para desencadear uma onda de viol&ecirc;ncia 
        no momento taticamente prop&iacute;cio. Ambas essas organiza&ccedil;&otilde;es 
        parecem estar bem articuladas com a nova estrat&eacute;gia cubana de revolu&ccedil;&atilde;o 
        continental alardeada no jornal &#8220;Granma&#8221;. E a aplica&ccedil;&atilde;o 
        dessa estrat&eacute;gia no Brasil est&aacute;, ademais, num est&aacute;gio 
        muito avan&ccedil;ado, se comparada com a prepara&ccedil;&atilde;o de 
        revolu&ccedil;&otilde;es anteriores registradas na hist&oacute;ria: por 
        exemplo, no come&ccedil;o de 1917 o Partido Bolchevique ainda nem sonhava 
        em ter &agrave; sua disposi&ccedil;&atilde;o, como o PT hoje em dia, uma 
        rede nacional de escolas p&uacute;blicas para a&iacute; injetar toneladas 
        de propaganda marxista nos cora&ccedil;&otilde;es indefesos de milh&otilde;es 
        de crian&ccedil;as. </p>
      <p>Nada disso &eacute; opini&atilde;o. &Eacute; uma representa&ccedil;&atilde;o 
        factual da realidade, baseada em documenta&ccedil;&atilde;o suficiente 
        para fundament&aacute;-la, no m&iacute;nimo, como hip&oacute;tese altamente 
        prov&aacute;vel. Tanto n&atilde;o &eacute; uma opini&atilde;o, que o mesmo 
        conjunto de fatos acima descrito pode ser admitido como real por dois 
        indiv&iacute;duos de orienta&ccedil;&atilde;o pol&iacute;tica conflitante, 
        resultando em duas opini&otilde;es diametralmente opostas, uma exultando 
        de alegria com esse estado de coisas, outra vendo nele a ante-sala do 
        Apocalipse. Fidel Castro, por exemplo, acredita piamente na descri&ccedil;&atilde;o 
        que acabo de apresentar. Se n&atilde;o acreditasse, n&atilde;o poderia 
        ter anunciado ao Foro de S&atilde;o Paulo que o movimento comunista est&aacute; 
        na imin&ecirc;ncia de &#8220;reconquistar na Am&eacute;rica Latina tudo 
        o que perdeu no Leste da Europa&#8221;. Ele e eu estamos portanto de acordo 
        quanto aos fatos. Podemos divergir apenas na opini&atilde;o que temos 
        a respeito. Uma opini&atilde;o &eacute; um ju&iacute;zo de valor. Duas 
        pessoas s&oacute; podem ter ju&iacute;zos de valor diferentes quanto a 
        uma coisa quando concordam substancialmente com a mesma descri&ccedil;&atilde;o 
        factual dessa coisa. Caso contr&aacute;rio, sua diverg&ecirc;ncia n&atilde;o 
        seria de avalia&ccedil;&atilde;o: seria de objeto. </p>
      <p>Um ju&iacute;zo de realidade pode ser validado com provas e documentos 
        que o confirmem integral ou parcialmente. Pode tamb&eacute;m ser impugnado 
        como incorreto ou falso. O que n&atilde;o se pode &eacute; fazer dele, 
        por qualquer artif&iacute;cio l&oacute;gico que seja, uma &#8220;opini&atilde;o&#8221;, 
        um ju&iacute;zo de valor, a express&atilde;o de uma prefer&ecirc;ncia 
        subjetiva. </p>
      <p>Gostem ou n&atilde;o gostem, a representa&ccedil;&atilde;o geral de um 
        estado de coisas &eacute; um ju&iacute;zo de realidade, n&atilde;o uma 
        opini&atilde;o. A Justi&ccedil;a Eleitoral h&aacute; de ent&atilde;o me 
        impedir de public&aacute;-lo, alegando que a emiss&atilde;o desse ju&iacute;zo 
        de realidade favorece uma opini&atilde;o contr&aacute;ria ao candidato 
        &#8220;x&#8221; ou &#8220;y&#8221;? &Eacute; um problema, n&atilde;o &eacute; 
        mesmo? </p>
      <p>Semelhante proibi&ccedil;&atilde;o implicaria, de imediato, a censura 
        &agrave; divulga&ccedil;&atilde;o de qualquer fato, ou conjunto de fatos, 
        que fizesse mal &agrave; sa&uacute;de eleitoral de Fulano ou Beltrano. 
        Logo, se um desses matasse a pr&oacute;pria m&atilde;e, o p&uacute;blico 
        deveria ser privado dessa not&iacute;cia at&eacute; depois de confirmada 
        a vit&oacute;ria ou derrota do matricida nas elei&ccedil;&otilde;es para 
        a Presid&ecirc;ncia da Rep&uacute;blica. </p>
      <p>Nenhuma opini&atilde;o, por veemente e extremada que seja, pode danar 
        mais a reputa&ccedil;&atilde;o de um homem do que a simples exposi&ccedil;&atilde;o 
        de fatos que o comprometam. E n&atilde;o h&aacute; um s&oacute; jornalista 
        neste mundo que, tendo os fatos &agrave; m&atilde;o, prefira emitir opini&otilde;es. 
        N&atilde;o h&aacute; um s&oacute; que, podendo ferir de morte o personagem 
        mediante uma narra&ccedil;&atilde;o ou exposi&ccedil;&atilde;o substantiva, 
        prefira limitar-se a irrit&aacute;-lo com um respingo de adjetivos. </p>
      <p>Logo, das duas uma: ou a proibi&ccedil;&atilde;o de opini&otilde;es sobre 
        os candidatos se estender&aacute; &agrave; divulga&ccedil;&atilde;o de 
        fatos, ampliando a censura parcial em censura total, ou acabar&aacute; 
        passando ao largo da pr&aacute;tica efetiva do jornalismo, sem afet&aacute;-la 
        em nada exceto na imagina&ccedil;&atilde;o dos merit&iacute;ssimos inventores 
        dessa rematada estupidez. </p>
      <p>Ou essa lei pretende ser levada a s&eacute;rio, e est&aacute; portanto 
        destinada a transformar-se num instrumento de controle totalit&aacute;rio, 
        ou ent&atilde;o &eacute; apenas mais um arremedo de lei, mais uma com&eacute;dia 
        brasileira, mais uma bravata c&iacute;vica pomposa e oca, sem outra utilidade 
        sen&atilde;o a de dar a Suas Excel&ecirc;ncias, diante de seus respectivos 
        espelhos mentais, a pueril satisfa&ccedil;&atilde;o narc&iacute;sica de 
        imaginar-se paladinos da democracia. Uma lei que no seu enunciado mesmo 
        implica a distin&ccedil;&atilde;o entre ju&iacute;zos de valor e ju&iacute;zos 
        de realidade h&aacute; de abolir essa mesma distin&ccedil;&atilde;o ao 
        ser aplicada? Ou, ciosa de respeitar a l&oacute;gica do seu pr&oacute;prio 
        texto, n&atilde;o poder&aacute; ser aplicada de maneira alguma? </p>
      <p>Paup&eacute;rrimo em dons divinat&oacute;rios, n&atilde;o sei qual das 
        duas hip&oacute;teses prevalecer&aacute;. Reduzido a apelar ao m&eacute;todo 
        experimental, escrevi pois este artigo para tirar isso a limpo: se vetado 
        pela censura da Justi&ccedil;a Eleitoral, valer&aacute; a primeira; se 
        liberado, a segunda. Nenhuma das duas &eacute; coisa boa. E, como diriam 
        os escol&aacute;sticos, parece que tertium non datur: n&atilde;o h&aacute; 
        terceira hip&oacute;tese. </p>
      <p>Mas n&atilde;o pensem que a armadilha l&oacute;gica em que a Justi&ccedil;a 
        Eleitoral nos meteu p&aacute;ra por a&iacute;. A vacina dos candidatos 
        contra o risco de opini&otilde;es jornal&iacute;sticas deve proteger somente 
        a eles ou deve estender-se a seus correligion&aacute;rios, ajudantes, 
        parceiros e &#8220;companheiros de viagem&#8221;? O dever de calar-me 
        quanto ao sr. Fulano ou ao sr. Beltrano obriga-me a fazer vista grossa 
        a toda a revolu&ccedil;&atilde;o continental que se articula bem diante 
        dos nossos olhos? Devo abster-me de tocar no assunto durante tr&ecirc;s 
        meses inteiros, sabendo o que significa, para os condutores de um plano 
        revolucion&aacute;rio, o benef&iacute;cio quase divino de estarem protegidos 
        de observa&ccedil;&atilde;o cr&iacute;tica durante um s&oacute; dia, quanto 
        mais durante um m&ecirc;s ou dois ou tr&ecirc;s? Lenin, escondido na Finl&acirc;ndia, 
        jamais ousou sonhar com uma ajuda t&atilde;o providencial. </p>
      <p> </p>
      <p></p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
