<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aos realistas, ou assim chamados</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">Aos realistas, ou assim 
        chamados </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">Zero Hora</font></i><font size="-1">, 14 de julho de 
        2002</font></font></p>
      <p align="center">&nbsp;</p>
      <p>Voc&ecirc;s, que cr&ecirc;em poder predizer o rumo da hist&oacute;ria 
        com base nas cota&ccedil;&otilde;es da bolsa de Nova York; voc&ecirc;s, 
        que s&oacute; cr&ecirc;em na for&ccedil;a determinante do dinheiro e de 
        mais nada; voc&ecirc;s, que por isso se imaginam os homens mais realistas 
        do mundo, s&atilde;o na verdade umas galinhas est&uacute;pidas e indefesas, 
        que se acreditam a salvo da raposa porque est&atilde;o encarapitadas num 
        poleiro de ouro. Como se a raposa ligasse para isso. Como se a experi&ecirc;ncia 
        di&aacute;ria dos assaltos, dos homic&iacute;dios, dos seq&uuml;estros 
        em cada esquina n&atilde;o estivesse gritando, do alto dos telhados, que 
        entre o rico desarmado e o pobre armado &eacute; este &uacute;ltimo quem 
        tem nas m&atilde;os as r&eacute;deas do destino.</p>
      <p>Voc&ecirc;s n&atilde;o sabem nada da vida. N&atilde;o sabem sequer que, 
        na semana em que L&ecirc;nin derrubou o governo Kerenski e em tr&ecirc;s 
        dias desmantelou toda a m&aacute;quina pol&iacute;tica, militar, administrativa 
        e policial da R&uacute;ssia, a bolsa de valores em Moscou e Petrogrado 
        n&atilde;o caiu um ponto sequer. Todo um mundo hist&oacute;rico desmoronava, 
        a maior pot&ecirc;ncia imperial da &eacute;poca desfazia-se em cacos e 
        sobre os seus escombros erguia-se o monstro totalit&aacute;rio destinado 
        a escravizar a quarta parte da popula&ccedil;&atilde;o terrestre -- mas 
        as a&ccedil;&otilde;es e t&iacute;tulos permaneciam imperturbavelmente 
        em seus lugares, sem um tremor sequer. Quem quer que tentasse medir por 
        eles o estado do mundo concluiria, sem hesita&ccedil;&otilde;es, que n&atilde;o 
        estava acontecendo nada. </p>
      <p>Nada.</p>
      <p>&#8220;Nada&#8221; foi justamente a palavra, a &uacute;nica palavra, 
        que o rei Lu&iacute;s XVI anotou em seu di&aacute;rio no dia da tomada 
        da Bastilha. Naquela &eacute;poca os poderosos ainda n&atilde;o haviam 
        se habituado a avaliar a gravidade dos acontecimentos pelo term&ocirc;metro 
        da bolsa de valores. Mediam-na pela import&acirc;ncia maior ou menor das 
        conversa&ccedil;&otilde;es diplom&aacute;ticas em pal&aacute;cio. E naquele 
        dia n&atilde;o houve nenhuma conversa&ccedil;&atilde;o importante. Seu 
        term&ocirc;metro financeiro, &oacute; galinhas, &eacute; t&atilde;o confi&aacute;vel 
        quanto o term&ocirc;metro diplom&aacute;tico de Lu&iacute;s XVI. De onde 
        voc&ecirc;s, capitalistas, tiraram a id&eacute;ia de que o dinheiro rege 
        o mundo, sen&atilde;o daquela filosofia que criou essa id&eacute;ia precisamente 
        como arma de destrui&ccedil;&atilde;o do capitalismo? Voc&ecirc;s n&atilde;o 
        percebem que essa filosofia precisa de que voc&ecirc;s acreditem nisso, 
        exatamente porque, falsa como descri&ccedil;&atilde;o da realidade, ela 
        adquire um poder de profecia auto-realiz&aacute;vel t&atilde;o logo suas 
        v&iacute;timas passem a acreditar nela e a comportar-se como ela quer 
        que se comportem para mais facilmente poder derrub&aacute;-los? </p>
      <p>Meu Deus! Voc&ecirc;s n&atilde;o percebem que nenhum comunista s&eacute;rio 
        jamais acreditou na for&ccedil;a do dinheiro, que Marx, L&ecirc;nin, St&aacute;lin 
        e Mao inventaram essa hist&oacute;ria sob medida para aprisionar voc&ecirc;s 
        numa ilus&atilde;o de poder, enquanto eles, por seu lado, preferiam confiar-se 
        ao poder infinitamente mais real da viol&ecirc;ncia e da mentira? Voc&ecirc;s 
        n&atilde;o percebem que a for&ccedil;a do dinheiro repousa inteiramente 
        na normalidade da rotina econ&ocirc;mica que s&oacute; um Estado constitucional 
        bem organizado pode dar, ao passo que nos momentos de precipita&ccedil;&atilde;o 
        revolucion&aacute;ria uma pequena dose de trucul&ecirc;ncia e cinismo 
        vale muito mais que uma fortuna em a&ccedil;&otilde;es na bolsa?</p>
      <p>Por que voc&ecirc;s gostam tanto de se imaginar espertos? Napole&atilde;o, 
        que entendia dessas coisas, ensinava: &#8220;Entre a esperteza e a for&ccedil;a, 
        a for&ccedil;a sempre vence.&#8221;</p>
      <p>Por que voc&ecirc;s se preocupam tanto com os reflexos que certos acontecimentos 
        previstos para logo mais h&atilde;o de ter na mente dos investidores estrangeiros? 
        Por que imaginam, bestamente, que o futuro do pa&iacute;s depende do estado 
        de &acirc;nimo dessas criaturas? N&atilde;o sabem que, nos anos que se 
        seguiram &agrave; tomada do poder pelos bolcheviques, o governo sovi&eacute;tico 
        conseguiu n&atilde;o s&oacute; manter como ampliar os investimentos internacionais, 
        usando-os para consolidar seu poder absoluto, massacrar as oposi&ccedil;&otilde;es, 
        instalar o reinado do terror e montar o mais eficiente Estado policial 
        de todos os tempos, enquanto em Paris e Londres os investidores dormiam 
        tranq&uuml;ilos, seguros de que nada de preocupante podia estar se passando 
        num pa&iacute;s que cumpria t&atilde;o fielmente seus compromissos financeiros 
        para com o Exterior?</p>
      <p>Que hist&oacute;ria idiota &eacute; essa de &#8220;risco Brasil&#8221;? 
        Voc&ecirc;s n&atilde;o concebem uma cat&aacute;strofe sen&atilde;o sob 
        a forma de lucros cessantes? Nunca ouviram falar de vidas cessantes, de 
        esperan&ccedil;as humanas cessantes, de direitos e garantias constitucionais 
        cessantes, de liberdade cessante? Ou imaginam que, se nada de mau acontecer 
        aos Morgans e Rockefellers do mundo, nada de mau poder&aacute; acontecer 
        ao Brasil? N&atilde;o concebem que Morgans e Rockefellers, garantida a 
        sua parte, n&atilde;o v&atilde;o querer perder um bom cliente s&oacute; 
        pelo detalhe irris&oacute;rio de ele ser comunista? Durante os &uacute;ltimos 
        doze anos as maiores ind&uacute;strias, bancos e escrit&oacute;rios de 
        investimentos dos EUA nem de longe pensaram em cometer a impolidez hedionda 
        de incomodar seus mais queridos parceiros, os militares chineses, com 
        pedidos impertinentes para que parem de prender e torturar bispos cat&oacute;licos 
        &agrave; base de tr&ecirc;s por m&ecirc;s, de condenar &agrave; morte 
        3.600 pessoas por ano, de fuzilar mulheres gr&aacute;vidas s&oacute; porque 
        n&atilde;o querem abortar. O que &eacute; bom para os investidores de 
        Nova York pode ser bom para a nomenklatura pequinense, mas n&atilde;o 
        &eacute; necessariamente bom para os demais chineses. Por que haveria 
        ent&atilde;o de ser necessariamente bom para o Brasil? E n&atilde;o &eacute; 
        com base nesse pressuposto insano, e nele s&oacute;, que voc&ecirc;s prognosticam 
        o futuro do Brasil, brilhante ou tenebroso conforme os investidores estrangeiros 
        estejam rindo ou chorando? </p>
      <p>Acordem enquanto &eacute; tempo. Libertem-se desse falso realismo. Joguem 
        fora esse seu term&ocirc;metro financeiro maluco e comecem a prestar aten&ccedil;&atilde;o 
        aos fatos do dia a dia, &agrave; muta&ccedil;&atilde;o dos valores morais 
        e das mentalidades, &agrave; destrui&ccedil;&atilde;o geral da linguagem 
        e da intelig&ecirc;ncia, &agrave; progressiva acomoda&ccedil;&atilde;o 
        nacional a um estado crescente de terrorismo cotidiano, &agrave; propaganda 
        comunista nas escolas, &agrave; toler&acirc;ncia crescente para com a 
        viol&ecirc;ncia criminosa compreendida como &#8220;protesto social&#8221;, 
        &agrave; articula&ccedil;&atilde;o continental de guerrilheiros, traficantes 
        e m&iacute;dia c&uacute;mplice. Nenhuma dessas coisas pode ser adivinhada 
        pelas cota&ccedil;&otilde;es da bolsa. Mas s&atilde;o elas -- e n&atilde;o 
        as cota&ccedil;&otilde;es da bolsa -- que constituem a subst&acirc;ncia 
        da Hist&oacute;ria. </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
