<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Prepot&ecirc;ncia gay</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">Prepot&ecirc;ncia gay</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">Jornal da Tarde</font></i><font size="-1">, 18 de julho 
        de 2002<br>
        </font></font></p>
      <p>Comentando o plano de d. Stella Goldenstein, secret&aacute;ria municipal 
        do Meio-Ambiente, de oficializar como &aacute;rea gay o ponto de prostitui&ccedil;&atilde;o 
        masculina no Parque Ibirapuera ap&oacute;s lindamente remodelado com verbas 
        p&uacute;blicas, o sr. Gilberto Dimenstein escreve na Folha de S. Paulo 
        de 11 de julho:</p>
      <p>&#8220;Numa cidade em que os homossexuais fazem as maiores manifesta&ccedil;&otilde;es 
        p&uacute;blicas..., eles ainda n&atilde;o conseguiram uma &aacute;rea 
        p&uacute;blica onde n&atilde;o se sintam amea&ccedil;ados ou constrangidamente 
        tolerados.&#8221; </p>
      <p>&Eacute; a exata invers&atilde;o da realidade. Quem percorra as ruas 
        Vieira de Carvalho e Aurora, o Largo do Arouche e imedia&ccedil;&otilde;es, 
        bem no centro da capital, a poucos metros da reda&ccedil;&atilde;o da 
        Folha, ver&aacute; que quem ali se sente amea&ccedil;ado ou mal tolerado 
        s&atilde;o os n&atilde;o-gays. Lembro-me de ter passado pelo local em 
        companhia de uma jovem, negra e de fam&iacute;lia humilde, mo&ccedil;a 
        de elevada intelig&ecirc;ncia e moralidade, que foi minha empregada dom&eacute;stica 
        e se tornou minha aluna. A infeliz, no meio do carnaval ruidoso de machos 
        que se esfregavam espalhafatosamente, ficou aterrorizada. Num mundo dominado 
        por aqueles gays, gente como ela seria marginalizada e reduzida &agrave; 
        mais opressiva infelicidade. E essa gente &eacute; simplesmente o povo 
        brasileiro, povo esfor&ccedil;ado, religioso e sem pretens&otilde;es a 
        uma vida de gratifica&ccedil;&atilde;o sexual permanente, aspira&ccedil;&atilde;o 
        que est&aacute; subentendida na id&eacute;ia mesma de um movimento pol&iacute;tico 
        fundado em prefer&ecirc;ncias sexuais. Era esse povo que ali era escandalizado 
        e humilhado. Tamb&eacute;m n&atilde;o haver&aacute; lugar para ele no 
        jardim das del&iacute;cias de d. Stella Goldenstein.</p>
      <p> Se um heterossexual, mesmo com a desculpa da excita&ccedil;&atilde;o 
        gen&eacute;sica incontrol&aacute;vel, ostentasse em p&uacute;blico um 
        d&eacute;cimo do que os gays ali se permitiam em mat&eacute;ria de impud&ecirc;ncia 
        e de mau-gosto, seria imediatamente preso por atentado ao pudor. N&atilde;o 
        h&aacute; rua ou pra&ccedil;a da cidade onde casais de homem e mulher 
        possam se entregar livremente ao l&uacute;brico agarra-agarra que ali 
        se imp&otilde;e como espet&aacute;culo obrigat&oacute;rio ao transeunte. 
        Muito menos onde possam faz&ecirc;-lo sob a prote&ccedil;&atilde;o da 
        autoridade, pronta a dar voz de pris&atilde;o a quem ouse perturbar seus 
        afazeres er&oacute;ticos. O que D. Stella Goldenstein pretende conceder 
        aos gays n&atilde;o &eacute; um direito: &eacute; um odioso privil&eacute;gio 
        de casta. </p>
      <p>N&atilde;o &eacute; preciso dizer que tenho horror a qualquer tipo de 
        opress&atilde;o moralista, e a coisa mais &oacute;bvia do mundo &eacute; 
        que ningu&eacute;m deve ser submetido a constrangimento por conta de prefer&ecirc;ncias 
        sexuais. Por&eacute;m &eacute; igualmente &oacute;bvio que o movimento 
        gay n&atilde;o reivindica o simples direito de estar livre de constrangimentos. 
        Exige o direito de constranger a seu belprazer o restante da popula&ccedil;&atilde;o, 
        por meio de sua conduta marcada por um exibicionismo histri&ocirc;nico 
        que brota menos da homossexualidade (a qual n&atilde;o tem por que ser 
        menos discreta que qualquer outra afei&ccedil;&atilde;o er&oacute;tica) 
        que de uma t&aacute;tica pol&iacute;tica e publicit&aacute;ria calculada 
        para impor pela agress&atilde;o psicol&oacute;gica novos padr&otilde;es 
        de comportamento e sufocar na camisa-de-for&ccedil;a da chantagem emocional, 
        da autovitimiza&ccedil;&atilde;o fingida, qualquer rea&ccedil;&atilde;o 
        que se esboce contra eles. O primeiro movimento a usar dessa t&aacute;tica 
        foi o fascismo. E funcionou. Em poucos anos os camisas-pretas, que eram 
        alvo de riso, tornaram-se objeto de respeitoso temor. Venceram a discrimina&ccedil;&atilde;o, 
        discriminando o resto do mundo. &Eacute; o que d. Stella pretende ajudar 
        os gays a fazer, financiando a opera&ccedil;&atilde;o com dinheiro p&uacute;blico, 
        se n&atilde;o for detida por um s&uacute;bito e improv&aacute;vel acesso 
        de bom-senso. Esse acesso poderia ser induzido artificialmente na mente 
        da Sra. secret&aacute;ria pela leitura de &#8220;Pink Swastika&#8221;, 
        de Scott Lively e Kevin Abraham, que mostra as ra&iacute;zes da prepot&ecirc;ncia 
        gay na afinidade e longa parceria hist&oacute;rica entre ideologia homossexualista 
        e nazismo. Mas duvido que d. Stella aceite a sugest&atilde;o de ler esse 
        livro. H&aacute; coisas que uma pessoa simplesmente n&atilde;o quer saber. 
        Outras pessoas, no entanto, querem. Um dos autores do livro, Kevin Abraham, 
        quis saber por que raio os ativistas gays, quando n&atilde;o tinham o 
        que responder aos seus argumentos, tratavam de sair da encrenca chamando-o 
        de nazista -- logo a ele, um judeu ortodoxo. Ele quis saber por que eles 
        tinham essa obsess&atilde;o de nazismo. Foi investigar e descobriu. Mas 
        o que ele descobriu talvez seja horr&iacute;vel demais para d. Stella.</p>
      <p> Quanto ao sr. Dimenstein, ele tamb&eacute;m parece ter sobre este caso 
        aquele tipo de opini&atilde;o formada que se tornou imune aos fatos. De 
        outro modo, como poderia ignorar t&atilde;o solenemente o que se passa 
        numa regi&atilde;o central da cidade, bem ao lado do seu local de trabalho? 
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
