<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Manipulando as For&ccedil;as Armadas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">Manipulando as For&ccedil;as 
        Armadas </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">&Eacute;poca</font></i><font size="-1">, 20 de julho 
        de 2002</font></font></p>
      <p align="center">&nbsp;</p>
      <p>O corte das verbas militares &eacute;, com toda a obviedade, mais uma 
        etapa da pertinaz campanha de destrui&ccedil;&atilde;o das nossas For&ccedil;as 
        Armadas. Resta saber quem dirige essa campanha e com que fins.</p> 
      <p>Muitos recusam-se a fazer essa investiga&ccedil;&atilde;o, alegando que 
        n&atilde;o h&aacute; nada a investigar. J&aacute; sabem de onde vem a 
        coisa: vem &#8220;dos americanos&#8221;. Baseados nessa certeza, agentes 
        da esquerda ocupam espa&ccedil;o na ESG e nas academias militares, cortejam 
        a oficialidade, exploram seus sentimentos patri&oacute;ticos e buscam 
        integr&aacute;-la na grande estrat&eacute;gia anti-americana da revolu&ccedil;&atilde;o 
        continental.</p> 
      <p>Mas o diagn&oacute;stico que vendem ao p&uacute;blico militar omite alguns 
        detalhes essenciais:</p>
      <p>1) O governo FHC que estaria assim hipoteticamente a servi&ccedil;o do 
        imperialismo norte-americano promove a glorifica&ccedil;&atilde;o dos 
        guerrilheiros comunistas da d&eacute;cada de 70, muitos dos quais, ainda 
        vivos, s&atilde;o eles mesmos os atuais propugnadores da alian&ccedil;a 
        &#8220;anti-imperialista&#8221; com os militares.</p> 
      <p>2) O mesmo governo que reduziu &agrave; m&iacute;ngua as For&ccedil;as 
        Armadas alimenta o MST com verbas substanciosas sem as quais ele jamais 
        teria se tornado a tem&iacute;vel for&ccedil;a revolucion&aacute;ria que 
        hoje &eacute;.</p>
      <p>3) A grande m&iacute;dia nacional que a esquerda acusa de servir ao imperialismo 
        &eacute; o principal instrumento da propaganda esquerdista no pa&iacute;s, 
        falseando as not&iacute;cias sobre o Oriente M&eacute;dio, encobrindo 
        os crimes de Cuba e da China com um v&eacute;u de sil&ecirc;ncio protetor, 
        usando uma linguagem na qual &#8220;conservador&#8221; &eacute; sin&ocirc;nimo 
        de malvado, bombardeando as For&ccedil;as Armadas com den&uacute;ncias 
        escandalosamente falsas de atrocidades anticomunistas e dando for&ccedil;a 
        a conluios de jornalistas e promotores para usurpar o papel das se&ccedil;&otilde;es 
        de intelig&ecirc;ncia das For&ccedil;as Armadas de modo a torn&aacute;-las 
        inofensivas contra a viol&ecirc;ncia revolucion&aacute;ria da alian&ccedil;a 
        MST-Farc.</p>
      <p>4) Nas rela&ccedil;&otilde;es com os militares, a esquerda segue uma divis&atilde;o 
        de tarefas demasiado evidente para n&atilde;o denotar manipula&ccedil;&atilde;o 
        premeditada: seus ataques &agrave;s For&ccedil;as Armadas v&ecirc;m sempre 
        atrav&eacute;s de seus agentes na m&iacute;dia e nas entidades &#8220;de 
        direitos humanos&#8221;, nunca das lideran&ccedil;as pol&iacute;ticas, 
        poupadas para fazer no jogo pavloviano da estimula&ccedil;&atilde;o contradit&oacute;ria 
        o papel do queijo, n&atilde;o o do choque. O sr. Miguel Arraes, por exemplo, 
        merece o Trof&eacute;u Camembert do ano.</p>
      <p>5) As press&otilde;es imperialistas mencionadas acima vieram substancialmente 
        durante a gest&atilde;o do sr. Clinton, o mesmo que, eleito com a ajuda 
        financeira da China, debilitou as For&ccedil;as Armadas dos EUA, desmantelou 
        a CIA e o FBI, transferiu o controle de zonas estrat&eacute;gicas para 
        uma estatal chinesa, bloqueou as investiga&ccedil;&otilde;es sobre espionagem 
        no laborat&oacute;rio nuclear de Los Alamos e abarrotou de equipamentos 
        militares e de informa&ccedil;&atilde;o privilegiada o maior agressor 
        potencial do seu pa&iacute;s (v. Bill Gertz, &#8220;The China Threat&#8221;, 
        Washington, 2002).</p> 
      <p>6) As ONGs acusadas de meter o dedo imperialista no territ&oacute;rio 
        amaz&ocirc;nico n&atilde;o s&atilde;o em geral americanas, mas europ&eacute;ias. 
        Servem &agrave; CEE, a mesma entidade que d&aacute; dinheiro para o sr. 
        Yasser Arafat comprar armas e, de parceria com a ONU, promove a cria&ccedil;&atilde;o 
        de um Tribunal Penal Internacional feito sob medida para criminalizar 
        os EUA e Israel. E quem aplaude as ambi&ccedil;&otilde;es separatistas 
        ind&iacute;genas que p&otilde;em em risco a integridade nacional n&atilde;o 
        &eacute; o &#8220;imperialismo ianque&#8221;: &eacute; a m&iacute;dia 
        esquerdista europ&eacute;ia.</p>
      <p>7) A esquerda &eacute; hoje o &uacute;nico movimento pol&iacute;tico e 
        cultural organizado globalmente, capaz de opera&ccedil;&otilde;es de desinforma&ccedil;&atilde;o 
        em escala mundial.</p> 
      <p>Da exposi&ccedil;&atilde;o dos fatos, duas perguntas decorrem:</p> 
	  <p>1) Se a m&aacute;quina estatal americana pode ser manipulada pela desinforma&ccedil;&atilde;o 
        esquerdista, acabando por colaborar servilmente com seu inimigo chin&ecirc;s, 
        por que n&atilde;o poderia, pelos mesmos meios, ser induzida a adotar 
        no Brasil e na AL em geral uma pol&iacute;tica que fomenta o anti-americanismo 
        entre os militares da regi&atilde;o?</p>
      <p>2) Se o governo americano n&atilde;o &eacute; imune a cair na armadilha 
        de servir a seus inimigos, por que o seriam os nossos militares?</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
