<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O sinhozinho, a escrava e a princesa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">O sinhozinho, a escrava 
        e a princesa</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">O Globo</font></i><font size="-1">, 20 de julho de 
        2002</font></font></p>
      <p align="center">&nbsp;</p>
      <p>Qu&ecirc; pode haver de mais banal e intranscendente que o bate-boca 
        entre uma policial de tr&acirc;nsito e um cidad&atilde;o que estacionou 
        o carro em local proibido? &Eacute; coisa que se repete diariamente milhares 
        de vezes, em todas as capitais do mundo. Quando, portanto, essa ocorr&ecirc;ncia 
        miud&iacute;ssima sobe das profundezas abissais da insignific&acirc;ncia 
        para as manchetes de jornais, h&aacute; nisto uma segunda ocorr&ecirc;ncia 
        que, esta sim, &eacute; digna de espanto.</p>
      <p>Estacionar em local proibido n&atilde;o &eacute; crime, &eacute; infra&ccedil;&atilde;o 
        civil -- no caso, atenuada pelo fato de que o local era uma rua sem sa&iacute;da 
        e sem tr&aacute;fego, onde a contraven&ccedil;&atilde;o n&atilde;o poderia 
        trazer dano a ningu&eacute;m. O infrator alega que ao protestar contra 
        a multa foi insultado e humilhado pela autoridade policial, a qual assim 
        teria incorrido em crime previsto no art. 140 do C&oacute;digo Penal. 
        Que ao ofendido coubesse em tais circunst&acirc;ncias o recurso de dar 
        voz de pris&atilde;o &agrave; policial &eacute; coisa que nem se discute, 
        de vez que &eacute; direito assegurado por lei a qualquer cidad&atilde;o. 
        Mas isso, &eacute; claro, n&atilde;o o eximiria de pagar a devida multa 
        de tr&acirc;nsito.</p>
      <p> N&atilde;o h&aacute; no caso, portanto, nenhuma dificuldade de ordem 
        jur&iacute;dica ou l&oacute;gica. Foram duas infra&ccedil;&otilde;es, 
        uma civil, outra penal. Se provadas em ju&iacute;zo, cada um paga pela 
        sua, e est&aacute; liquidada a quest&atilde;o.</p>
      <p>Se t&atilde;o miser&aacute;vel picuinha se tornou objeto de celeuma nacional, 
        foi exclusivamente em raz&atilde;o do especial tratamento jornal&iacute;stico 
        que a m&iacute;dia deu ao acontecimento. Em vez de abord&aacute;-lo segundo 
        a sua natureza jur&iacute;dica mais evidente, nossos jornalistas preferiram 
        ver nele uma hipot&eacute;tica tipicidade sociol&oacute;gica, condensada 
        no estere&oacute;tipo que j&aacute; virou at&eacute; t&iacute;tulo de 
        livro: &#8220;Voc&ecirc; sabe com quem est&aacute; falando?&#8221;. O 
        desembargador, ent&atilde;o, apareceu como a encarna&ccedil;&atilde;o 
        da autoridade prepotente que, prevalecendo-se do geral temor servil aos 
        importantes e poderosos, se coloca acima das leis e oprime cidad&atilde;os 
        indefesos. Para dar maior credibilidade a esse enfoque, havia o providencial 
        physique du r&ocirc;le: a policial era mulher, negra, jovem e bonita, 
        o desembargador era branco, rico, velho e gordo. Embora n&atilde;o se 
        conceba que insultado por um policial branco o desembargador reagisse 
        de forma diversa, o detalhe racial e est&eacute;tico foi explorado visualmente 
        para obter a persuas&atilde;o imediata de pessoas que pensam por imagens 
        de impacto imediato, como as vacas e os gansos, em vez de raciocinar como 
        gente. Mas, em princ&iacute;pio, n&atilde;o &eacute; imposs&iacute;vel 
        que um acontecimento particular coincida em g&ecirc;nero, n&uacute;mero 
        e grau com um estere&oacute;tipo sociol&oacute;gico ou liter&aacute;rio. 
        A &uacute;nica maneira de saber se o caso se enquadra ou n&atilde;o no 
        modelo escolhido &eacute; analisar a mentalidade dos personagens, para 
        ver se suas rea&ccedil;&otilde;es, no epis&oacute;dio, foram mesmo estereot&iacute;picas 
        ou tiveram um sentido bem diferente. Nesta &uacute;ltima hip&oacute;tese, 
        a aplica&ccedil;&atilde;o do estere&oacute;tipo seria artificiosa e injusta. 
        Curiosamente, a m&iacute;dia, embora admitindo que o desembargador era 
        conhecido como homem af&aacute;vel, justo, correto e de bons sentimentos 
        -- um tipo completamente diverso do coronel&atilde;o da c&eacute;lebre 
        cr&ocirc;nica de Roberto Da Matta --, decretou que o homem deveria constar 
        da not&iacute;cia, a ferro e fogo, como a c&oacute;p&iacute;a viva, a 
        imagem cuspida e escarrada do &#8220;Voc&ecirc; sabe com quem est&aacute; 
        falando?&#8221;. Em l&oacute;gica, isso se chama &#8220;analogia impr&oacute;pria&#8221;: 
        a falsa redu&ccedil;&atilde;o do caso particular a uma regra geral por 
        meio de compara&ccedil;&atilde;o for&ccedil;ada. Mas, para a elevada moralidade 
        da nossa classe jornal&iacute;stica, isso pouco importa. Por um decreto 
        dos tzares das reda&ccedil;&otilde;es, o at&iacute;pico tornou-se estereot&iacute;pico. 
        Acrescente-se &agrave; ordem imperial o aplauso imediato do tr&ecirc;fego 
        prefeito C&eacute;sar Maia, ansioso por bajular o eleitorado negro que 
        ele decerto imagina ter o QI de vacas e gansos -- e pronto: est&aacute; 
        no ar mais um cap&iacute;tulo da com&eacute;dia nacional, com o desembargador 
        no papel do malvado sinhozinho, a policial Rosemeire no de escrava Isaura 
        e C&eacute;sar Maia no de Princesa Isabel.</p>
      <p>Se o desn&iacute;vel de poder entre um desembargador e uma policial de 
        tr&acirc;nsito &eacute; irris&oacute;rio em compara&ccedil;&atilde;o com 
        o que existe entre a grande m&iacute;dia e o desembargador, dane-se: as 
        m&aacute;scaras respectivas j&aacute; est&atilde;o a priori distribu&iacute;das 
        no elenco, e de qu&ecirc; vale o senso das propor&ccedil;&otilde;es, de 
        qu&ecirc; vale a realidade mesma ante as exig&ecirc;ncias mais altas da 
        justi&ccedil;a po&eacute;tica? </p>
      <p>Que o fact&oacute;ide possa ter efeitos reais, que a vida de um homem 
        bom possa ter sido destru&iacute;da pelo prejulgamento baseado numa m&aacute; 
        figura de linguagem, quem liga para isso? Na mente dos nossos jornalistas, 
        que molda o Brasil de amanh&atilde;, a justi&ccedil;a ou injusti&ccedil;a 
        das condutas individuais &eacute; irrelevante, se cotejada com o peso 
        maior das cataloga&ccedil;&otilde;es sociol&oacute;gicas envolvidas. H&aacute; 
        classes culpadas e classes v&iacute;timas, com suas respectivas fisionomias 
        raciais. Se voc&ecirc; pertence &agrave;s primeiras, n&atilde;o precisa 
        cometer pessoalmente um crime para ser punido: a simples apar&ecirc;ncia 
        de crime, somada &agrave; circunst&acirc;ncia abomin&aacute;vel de ser 
        um membro da elite exploradora, j&aacute; faz de voc&ecirc; um candidato 
        potencial &agrave; execra&ccedil;&atilde;o p&uacute;blica. Para passar 
        da pot&ecirc;ncia ao ato, basta uma analogia impr&oacute;pria. E a m&iacute;dia 
        sol&iacute;cita est&aacute; sempre pronta a fornec&ecirc;-la, ciente de 
        que seu dever n&uacute;mero um &eacute; estimular, ao menor pretexto, 
        o &oacute;dio racial e o &oacute;dio de classe.</p>
      <p>Quem depois disso negar que o &iacute;ncubo ideol&oacute;gico do comunismo 
        domina o esp&iacute;rito das reda&ccedil;&otilde;es ficar&aacute; reduzido 
        ao estado de avestruz, n&atilde;o muito superior em discernimento ao das 
        vacas e gansos.</p>
      <p>***</p>
      <p>Falando nisso: enquanto nossa m&iacute;dia se esfor&ccedil;a para fomentar 
        a revolta antecipada contra um poss&iacute;vel ataque norte-americano 
        &agrave; central mundial do terrorismo, a inofensiva Taiwan j&aacute; 
        est&aacute; sob a mira de 600 m&iacute;sseis, cercada por navios de guerra 
        chineses -- e nem uma linha a respeito surge nos jornais ou nos notici&aacute;rios 
        de TV.</p></p>
      <p> </p>
      <p></p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
