<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Estrat&eacute;gia abrangente</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Monstruosa e abrangente estratégia </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 11 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Um artigo da <em>Tribuna da Imprensa </em>, significativamente reproduzido no <em>site </em> do Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia ( <a href="http://agenciact.mct.gov.br/index.php/content/view/46968.html">Países da Amazônia tentam se unir</a>) informa que um acordo militar entre Brasil e Venezuela j&aacute; vem sendo negociado sigilosamente desde h&aacute; um ano e meio. Segundo o articulista, Carlos Newton, o acordo parece ter sido inspirado pelo desejo de “proteger a Amaz&ocirc;nia” contra os riscos iminentes representados pela Declara&ccedil;&atilde;o dos Povos Ind&iacute;genas, assinada em setembro de 2006, bem como por um suposto plano do governo brit&acirc;nico, denunciado pelo <em>Daily Telegraph </em> um m&ecirc;s depois e ecoado com grande alarde pela <em>Folha de S&atilde;o Paulo </em> em 10 de outubro daquele ano, que visava &agrave; completa privatiza&ccedil;&atilde;o da Amaz&ocirc;nia para evitar o desmatamento e combater as emiss&otilde;es de gases-estufa. Comentando a mat&eacute;ria da <em>Folha </em>, o site esquerdista <a href="http://outraglobalizacao.blogspot.com/">http://outraglobalizacao.blogspot.com </a> alertava que a proposta inglesa podia ser "apenas a ponta de um <em>iceberg </em>". Na verdade, ela encobriria um plano maligno para manter a hegemonia dos EUA mediante mudan&ccedil;as na matriz energ&eacute;tica mundial. </p>
            <p>As premissas impl&iacute;citas das interpreta&ccedil;&otilde;es apresentadas nessas mat&eacute;rias s&atilde;o as seguintes: </p>
            <p>1) O esquema globalista ecol&oacute;gico-indigenista &eacute; um instrumento a servi&ccedil;o dos EUA. </p>
            <p>2) A esquerda latino-americana, personificada no caso pelos governos do Brasil e da Venezuela, &eacute; o baluarte da resist&ecirc;ncia patri&oacute;tica ao esquema globalista. </p>
            <p>Ambas essas premissas s&atilde;o comprovadamente falsas. De um lado, o conflito aberto entre o interesse nacional americano e as ambi&ccedil;&otilde;es globalistas s&atilde;o hoje o tema essencial de preocupa&ccedil;&atilde;o nos c&iacute;rculos conservadores americanos (A leitura do livro de Jerome Corsi, <em>The Late Great U.S.A </em>., WND Books, 2007, e consultas peri&oacute;dicas ao <em>site </em><a href="http://www.sovereignty.net/">http://www.sovereignty.net/ </a> bastariam para tirar qualquer d&uacute;vida quanto a esse ponto). De outro lado, o governo petista e a esquerda nacional como um todo t&ecirc;m se notabilizado pela sua extrema subservi&ecirc;ncia &agrave;s exig&ecirc;ncias do globalismo ecol&oacute;gico e indigenista (v. por exemplo <a href="http://www.olavodecarvalho.org/semana/071001dc.html">Os amigos da onça </a>). O pacto militar Lula-Ch&aacute;vez – materializa&ccedil;&atilde;o final de um eixo cuja exist&ecirc;ncia a esquerda nacional inteira negava como "invencionice imperialista" (v. <a href="http://www.olavodecarvalho.org/semana/040717globo.htm">Desculpe, Dr. Menges </a>) – n&atilde;o se destina &agrave;s finalidades que alega, mas apenas a prestar servi&ccedil;o ao globalismo, usando as for&ccedil;as militares nacionais como instrumento para a pol&iacute;tica anti-americana que &eacute; o item principal do card&aacute;pio globalista. Complementando magistralmente o lance, o Sistema Nacional de Mobiliza&ccedil;&atilde;o (Sinamob) acena &agrave;s For&ccedil;as Armadas com a possibilidade de aumentos substanciais do or&ccedil;amento militar &agrave; custa de desapropria&ccedil;&otilde;es maci&ccedil;as que amea&ccedil;am transformar o pa&iacute;s, do dia para a noite, em uma rep&uacute;blica socialista. </p>
            <p>Trata-se, evidentemente, de um plano integrado, abrangente e complexo, destinado a alcan&ccedil;ar em breve tempo, e todos de uma vez, v&aacute;rios objetivos da revolu&ccedil;&atilde;o latino-americana: </p>
            <p>1) Unificar militarmente Brasil e Venezuela. </p>
            <p>2) Colocar as For&ccedil;as Armadas nacionais a servi&ccedil;o da revolu&ccedil;&atilde;o continental. </p>
            <p>3) Fortalecer o esquema globalista mediante a debilita&ccedil;&atilde;o do seu principal advers&aacute;rio, o poder nacional americano. </p>
            <p>4) Transformar legalmente a propriedade privada em concess&atilde;o provis&oacute;ria do Estado, revog&aacute;vel ao menor sinal de amea&ccedil;a &agrave; “seguran&ccedil;a nacional”. </p>
            <p>Ignorando tudo dessa monstruosa iniciativa estrat&eacute;gica, muitos dos nossos liberais e conservadores preferem continuar com seus ataques minimalistas a detalhes fiscais e administrativos do governo petista, e acham que s&atilde;o tem&iacute;veis. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
