<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A for&ccedil;a do segredo</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A força do segredo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 31 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Na mesma semana em que o Foro de S&atilde;o Paulo &eacute; objeto de uma reportagem em <em>Veja </em>, Fidel Castro revela que a id&eacute;ia de cri&aacute;-lo n&atilde;o foi nem dele: foi do pr&oacute;prio Lula. Sim, coube a este, n&atilde;o ao ditador cubano ou ao seu colega da Venezuela, a gl&oacute;ria macabra de salvar da extin&ccedil;&atilde;o o movimento comunista na Am&eacute;rica Latina. E esse fato vem &agrave; tona quase no mesmo dia em que um importante l&iacute;der empresarial, o sr. Em&iacute;lio Odebrecht, tenta impingir a si pr&oacute;prio a balela anest&eacute;sica de que “Lula nunca foi de esquerda”. A aliena&ccedil;&atilde;o da burguesia brasileira em rela&ccedil;&atilde;o ao estado de coisas no pa&iacute;s &eacute; uma das maravilhas do universo, mas ela n&atilde;o teria sido poss&iacute;vel sem o longo e persistente sil&ecirc;ncio da “grande m&iacute;dia” nacional quanto ao Foro de S&atilde;o Paulo. </p>
            <p>A gigantesca engenharia de oculta&ccedil;&otilde;es que sonegou ao p&uacute;blico o conhecimento dos lances essenciais da hist&oacute;ria pol&iacute;tica da &uacute;ltima d&eacute;cada e meia &eacute;, por si mesma, um acontecimento in&eacute;dito nos anais do jornalismo mundial, um fen&ocirc;meno t&atilde;o espetacular e t&atilde;o criminoso quanto as atividades do pr&oacute;prio Foro. </p>
            <p>Um dia a ci&ecirc;ncia hist&oacute;rica ter&aacute; de sondar os mais baixos estratos da sordidez humana para explicar como foi poss&iacute;vel tanta vileza, tanta abje&ccedil;&atilde;o, da parte daqueles que recebiam os melhores sal&aacute;rios do jornalismo para abster-se de pratic&aacute;-lo. </p>
            <p>As conseq&uuml;&ecirc;ncias da sua omiss&atilde;o foram portentosas. </p>
            <p>Consolidando numa estrat&eacute;gia de dimens&otilde;es continentais a cl&aacute;ssica articula&ccedil;&atilde;o comunista dos meios de luta l&iacute;citos e il&iacute;citos, o Foro de S&atilde;o Paulo &eacute; a mais vasta, a mais &iacute;ntima, duradoura e bem sucedida parceria que j&aacute; se viu entre a pol&iacute;tica e o crime na Am&eacute;rica Latina. Se a for&ccedil;a dessa parceria n&atilde;o tivesse crescido em segredo, n&atilde;o teria crescido de maneira alguma: nem o Parlamento, nem a opini&atilde;o p&uacute;blica, nem a Justi&ccedil;a, nem o empresariado, nem as For&ccedil;as Armadas teriam tolerado ver o presidente da Rep&uacute;blica cochichando pelos cantos com os comandantes das Farc e do Mir chileno. Muito provavelmente Lula n&atilde;o teria chegado aonde chegou, mas, se chegasse, n&atilde;o escaparia do <em>impeachment </em> &agrave; primeira not&iacute;cia da sua condi&ccedil;&atilde;o de aliado e protetor m&aacute;ximo de assassinos, narcotraficantes e seq&uuml;estradores. </p>
            <p>Se o eleitorado n&atilde;o tivesse sido reduzido &agrave; menoridade mental pelos autoconstitu&iacute;dos censores a servi&ccedil;o da boa imagem esquerdista, o partido beato, desmascarado antes de consolidar-se no poder, n&atilde;o teria podido montar um espet&aacute;culo de corrup&ccedil;&atilde;o ante o qual o pr&oacute;prio P. C. Farias, se pudesse v&ecirc;-lo do al&eacute;m, cairia pasmo de incredulidade. </p>
            <p>Se o Foro de S&atilde;o Paulo tivesse sido denunciado em tempo, os comandantes das Farc n&atilde;o teriam podido transitar livremente pelo Brasil e ser recebidos como h&oacute;spedes de honra enquanto seus subordinados, discretamente, treinavam o PCC e o Comando Vermelho para matar brasileiros. </p>
            <p>Se os fatos mais decisivos n&atilde;o tivessem se tornado invis&iacute;veis, n&atilde;o ter&iacute;amos chegado ao recorde hediondo de 50 mil homic&iacute;dios por ano. </p>
            <p>Agora, que a not&iacute;cia da sua exist&ecirc;ncia foi publicada com dezessete anos de atraso, o poder do Foro de S&atilde;o Paulo j&aacute; se tornou t&atilde;o gigantesco, t&atilde;o onipresente, que ningu&eacute;m, no Parlamento, na Justi&ccedil;a, nas For&ccedil;as Armadas ou seja l&aacute; onde for, ter&aacute; os meios nem a coragem de reagir &agrave; altura, de fazer o que &eacute; preciso fazer ante esse fabuloso concurso de crimes. </p>
            <p>Se j&aacute; houve neste pa&iacute;s motivo para uma CPI, &eacute; o Foro de S&atilde;o Paulo, mas quem, nas duas casas do Congresso, ter&aacute; a hombridade de solicit&aacute;-la? E, na remota hip&oacute;tese de que algu&eacute;m a solicite, quantos n&atilde;o votar&atilde;o para bloque&aacute;-la, com ou sem o incentivo de uma nova edi&ccedil;&atilde;o do Mensal&atilde;o? </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
