<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A alma americana debilitada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A alma americana debilitada - completo</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  14 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> O discurso dominante na grande m&iacute;dia, no <em>show business </em> e nas universidades dos EUA &eacute; hoje t&atilde;o francamente anti-americano que s&oacute; em detalhes de estilo – se tanto – &eacute; poss&iacute;vel distingui-lo das campanhas de difama&ccedil;&atilde;o empreendidas pela URSS nos anos 50 e 60. A elite americana gaba-se de ter vencido a Guerra Fria, mas parece que foi psicologicamente dominada pelo inimigo perdedor e acabou acreditando em tudo o que ele dizia contra ela. A vingan&ccedil;a p&oacute;stuma dos sovi&eacute;ticos brilha nas p&aacute;ginas do <em>New York Times </em>, no hor&aacute;rio nobre da CBS e nos filmes de Michael Moore e George Clooney com um esplendor que nem Willi M&uuml;nzenberg, o g&ecirc;nio da desinforma&ccedil;&atilde;o comunista, jamais teria ousado sonhar. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O que quer que se diga contra o governo americano, contra os militares americanos, contra a cultura americana parece hoje gozar de credibilidade autom&aacute;tica, al&eacute;m de poder ser gritado desde o alto dos telhados sem o menor temor de uma resposta exasperada, ao passo que toda palavra pr&oacute;-americana tem de vir cercada de precau&ccedil;&otilde;es politicamente corretas, por medo de repres&aacute;lias infal&iacute;veis e ruidosas, se n&atilde;o de um processo judicial. Acompanhar o debate pol&iacute;tico americano &eacute; confirmar diariamente o sentido prof&eacute;tico do verso de William Butler Yeats: " <em>The best lack all conviction, while the worst are full of passionate intensity </em>." Algo mudou radicalmente no cora&ccedil;&atilde;o da Am&eacute;rica na segunda metade do s&eacute;culo XX, e mudou exatamente no sentido em que os mais odientos inimigos do pa&iacute;s teriam desejado que mudasse. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Como isso foi poss&iacute;vel? Os agentes da mudan&ccedil;a querem fazer-nos crer que foi tudo um processo espont&acirc;neo, natural e inevit&aacute;vel, dando ao curso da transforma&ccedil;&atilde;o a autoridade de uma lei hist&oacute;rica impessoal que s&oacute; a tacanhice reacion&aacute;ria ousaria contestar. Mas h&aacute; tempos j&aacute; compreendi que leis hist&oacute;ricas impessoais s&atilde;o quase sempre mera camuflagem de a&ccedil;&otilde;es humanas que desejariam passar despercebidas para que seus efeitos se recubram de uma aura de mist&eacute;rio divino. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A mudan&ccedil;a que debilitou a alma americana foi precipitada por tr&ecirc;s grandes e bem sucedidas opera&ccedil;&otilde;es de desinforma&ccedil;&atilde;o que, por serem lan&ccedil;adas desde Washington e n&atilde;o desde Moscou, conseguiram enganar a na&ccedil;&atilde;o inteira e forjar um novo "senso comum" (no sentido gramsciano do termo) a cuja influ&ecirc;ncia nem os mais conservadores e patriotas escapam por inteiro. Nas tr&ecirc;s ocasi&otilde;es as mentiras cuidadosamente elaboradas pelo pr&oacute;prio governo para lan&ccedil;ar sobre os EUA a culpa pelas a&ccedil;&otilde;es maliciosas de seus inimigos n&atilde;o s&oacute; se tornaram verdade oficial, at&eacute; hoje repetida uniformemente pela m&iacute;dia e pelo sistema de ensino, mas se propagaram pelo mundo, criando a imagem monstruosamente deformada que hoje alimenta e legitima o &oacute;dio anti-americano por toda parte. Pode parecer absurdo que governantes escolham acumpliciar-se &agrave; difama&ccedil;&atilde;o do seu pr&oacute;prio pa&iacute;s para evitar problemas com a URSS ou para salvar sua pr&oacute;pria imagem eleitoral, mas foi exatamente isso o que fizeram tr&ecirc;s presidentes americanos, dois dos quais, por ironia, s&atilde;o apresentados pela ret&oacute;rica esquerdista como personifica&ccedil;&otilde;es exemplares do anticomunismo e do "imperialismo ianque". </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As tr&ecirc;s opera&ccedil;&otilde;es foram concebidas nas altas esferas do Partido Democrata, mas pelo menos uma delas com intensa colabora&ccedil;&atilde;o republicana. Tr&ecirc;s livros recentemente publicados, um dos quais j&aacute; comentei aqui e o outro mencionei de passagem (v. <a href="http://www.olavodecarvalho.org/semana/071210dc.html">Lições da Guerra Fria</a> e <a href="http://www.olavodecarvalho.org/semana/070129dc.html">A autoridade religiosa do mal</a>), revelam por fim o que se passou por tr&aacute;s do palco nessas ocasi&otilde;es, as incr&iacute;veis maquina&ccedil;&otilde;es de pol&iacute;ticos e jornalistas que por interesses imediatistas n&atilde;o hesitaram em favorecer o inimigo e legar &agrave;s gera&ccedil;&otilde;es seguintes um pa&iacute;s cada vez mais enfraquecido moralmente. &nbsp; </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O primeiro desses epis&oacute;dios foi a opera&ccedil;&atilde;o montada pela administra&ccedil;&atilde;o Harry Truman – e prosseguida fielmente por Eisenhower – para negar ou dissimular a presen&ccedil;a maci&ccedil;a de agentes sovi&eacute;ticos em altos postos do governo americano, especialmente no Departamento de Estado, bem como em fun&ccedil;&otilde;es t&eacute;cnicas e administrativas onde tinham acesso a informa&ccedil;&otilde;es secretas de natureza militar. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A hist&oacute;ria &eacute; contada com detalhes e extensa documenta&ccedil;&atilde;o por M. Stanton Evans em <em>Blacklisted by History. </em><em>The Untold Story of Senator Joseph McCarthy and his Fight Against America 's Enemies </em>, New York , Crown Forum 2007. Enquanto voc&ecirc;s n&atilde;o l&ecirc;em o livro, podem ouvir um bom resumo feito pelo autor na Heritage Foundation, com coment&aacute;rio de Herbert Rommerstein, ele pr&oacute;prio respons&aacute;vel por importantes pesquisas sobre a infiltra&ccedil;&atilde;o sovi&eacute;tica nos EUA (v. <a href="http://www.heritage.org/press/events/ev121207a.cfm">Blacklisted by History: The Untold Story of Senator Joe McCarthy</a>).&nbsp; </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Para fazer uma id&eacute;ia dos riscos estrat&eacute;gicos envolvidos na situa&ccedil;&atilde;o, basta saber que praticamente toda a orienta&ccedil;&atilde;o da pol&iacute;tica norte-americana na China durante a revolu&ccedil;&atilde;o comunista foi decidida com base em relat&oacute;rios forjados por agentes sovi&eacute;ticos infiltrados no servi&ccedil;o diplom&aacute;tico americano em Beijing. Mediante falsifica&ccedil;&otilde;es prodigiosas, esses agentes conseguiram persuadir o governo de Washington a sonegar ajuda a seu aliado Chiang Kai-Chek e a apoiar as tropas comunistas de Mao Dzedong, que sem isso jamais teriam conseguido derrubar o governo chin&ecirc;s e instaurar a mais sangrenta das ditaduras genocidas que o mundo j&aacute; conheceu. O embaixador americano Patrick Hurley percebeu a trama e avisou Washington em tempo, mas suas mensagens foram desprezadas. Sentindo-se insultado, Hurley pediu demiss&atilde;o, sendo substitu&iacute;do pelo general George Marshall, que acreditava naqueles relat&oacute;rios como se fossem evangelhos revelados. Marshall n&atilde;o era pr&oacute;-comunista, evidentemente, mas se o seu procedimento no caso n&atilde;o foi um exemplo claro daquilo que Eric Voegelin chamava de "estupidez criminosa", n&atilde;o sei o que mais possa se enquadrar nessa classifica&ccedil;&atilde;o. Ap&oacute;s o recorde genocida de 70 milh&otilde;es de pessoas, o governo chin&ecirc;s, acumulando bombas at&ocirc;micas com o dinheiro que lhe &eacute; facultado generosamente pelos investidores americanos, &eacute; hoje o maior risco de seguran&ccedil;a para os EUA. </p>
        <p> Alertado sobre esse e outros inumer&aacute;veis casos de infiltra&ccedil;&atilde;o sovi&eacute;tica, o governo Truman optou por bater no carteiro, fazendo tudo para dar a impress&atilde;o de que o &uacute;nico perigo s&eacute;rio para a Am&eacute;rica era o anticomunismo, especialmente o do Senador Joe McCarthy, cuja imagem demonizada ainda permanece viva na mem&oacute;ria mundial. Para obter esse resultado, a tropa-de-choque de Harry Truman n&atilde;o hesitou em dar sumi&ccedil;o a documentos essenciais que, s&oacute; agora revelados, mostram que em subst&acirc;ncia todas as acusa&ccedil;&otilde;es lan&ccedil;adas por McCarthy eram verdadeiras e at&eacute; modestas, em compara&ccedil;&atilde;o com as dimens&otilde;es reais do problema. Al&eacute;m de sonegar provas e proteger-se por tr&aacute;s de testemunhos falsos, o governo Truman, em vez de afastar os suspeitos, preferiu apadrinhar suas carreiras, permitindo que subissem na hierarquia e continuassem prestando servi&ccedil;os &agrave; ditadura sovi&eacute;tica com dinheiro dos contribuintes americanos. </p>
        <p> Toda uma cultura de antimacartismo que se espalhou pelos livros did&aacute;ticos, pelo cinema e pelo jornalismo teve origem nesse empreendimento de falsifica&ccedil;&atilde;o proposital. As conseq&uuml;&ecirc;ncias disso prolongam-se at&eacute; hoje, fazendo com que os americanos, arrependidos de pecados que jamais cometeram contra os comunistas, sintam mais pavor ante a possibilidade de um "retorno &agrave; era McCarthy" do que ante a de um ataque conjugado de generais chineses e radicais isl&acirc;micos. </p>
        <p> O segundo epis&oacute;dio da s&eacute;rie veio quando Lee Harvey Oswald matou o presidente John F. Kennedy em 22 de novembro de 1963. Tanto na Casa Branca quanto na CIA ou no FBI, todo mundo sabia que Oswald era um comunista fan&aacute;tico e que seu intuito ao atirar em Kennedy f&ocirc;ra o de frustrar qualquer iniciativa americana contra a ditadura de Fidel Castro. Aterrorizado ante a perspectiva de que uma explos&atilde;o nacional de revolta anticomunista respingasse sobre o Partido Democrata, reavivando suspeitas do tempo de Harry Truman, o presidente Lyndon Johnson fez o que podia para que a comiss&atilde;o Warren desviasse as aten&ccedil;&otilde;es desse ponto sens&iacute;vel, explicando o crime de Oswald n&atilde;o como resultado de suas convic&ccedil;&otilde;es ideol&oacute;gicas, mas de motiva&ccedil;&otilde;es gen&eacute;ricas como instabilidade emocional, problemas de fam&iacute;lia, etc. Por incr&iacute;vel que pare&ccedil;a, a comiss&atilde;o consentiu em analisar o mais famoso homic&iacute;dio pol&iacute;tico do s&eacute;culo XX sem falar em pol&iacute;tica. Vindo em socorro do presidente, a m&iacute;dia chique e os intelectuais iluminados produziram ent&atilde;o uma caudalosa literatura de pretens&otilde;es pseudo-sociol&oacute;gicas, que lan&ccedil;ava a culpa do delito sobre a "cultura americana de viol&ecirc;ncia" e outras generalidades ocas que, no acerto final, eram debitadas na conta dos conservadores. O discurso anti-americanista da New Left, que ent&atilde;o come&ccedil;ava a ganhar algum destaque, recebeu assim um poderoso apoio vindo do pr&oacute;prio governo de Washington contra o qual ele voltava a sua hist&eacute;rica eloq&uuml;&ecirc;ncia. Esse discurso acabou por se incorporar no "senso comum", ao ponto de que hoje &eacute; repetido rotineiramente pela grande m&iacute;dia sem que ningu&eacute;m note nisso nada de estranho. O livro que descreve essa imensa muta&ccedil;&atilde;o psicol&oacute;gica que nasceu nas altas esferas de Washington e se propagou por toda a cultura americana &eacute; Camelot and the Cultural Revolution. How the Assassination of John F. Kennedy Shattered American Liberalism, de James Piereson (New York, Encounter Books, 2007). </p>
        <p> O mais ir&ocirc;nico em tudo isso &eacute; que, se Lee Oswald, convertido ao comunismo desde a adolesc&ecirc;ncia, n&atilde;o podia de maneira alguma ser considerado representativo das correntes reacion&aacute;rias supostamente respons&aacute;veis pela "viol&ecirc;ncia americana" que o teria induzido ao homic&iacute;dio, muito menos poderia s&ecirc;-lo o fan&aacute;tico palestino Sirhan Bishara Sirhan, que em 1968 assassinou o irm&atilde;o do ex-presidente, Robert Kennedy. N&atilde;o por coincid&ecirc;ncia, hoje sabemos que a Autoridade Palestina da Yasser Arafat foi de cabo a rabo uma cria&ccedil;&atilde;o da KGB (v. http://www.weizmann.ac.il/home/comartin/israel/pacepa-wsj.html), mas, na &eacute;poca, a incans&aacute;vel f&aacute;brica de mitos da elite esquerdista conseguiu fazer que dois crimes praticados por agentes pr&oacute;-comunistas contra dois pol&iacute;ticos notoriamente anticomunistas parecessem obras da "direita reacion&aacute;ria", e que essa vers&atilde;o rigorosamente invertida da realidade se incorporasse &agrave; psique americana t&atilde;o profundamente que ser&aacute; preciso muitas d&eacute;cadas para desarraig&aacute;-la, se ainda for poss&iacute;vel. </p>
        <p> A terceira grande mentira, tamb&eacute;m definitivamente incorporada aos rituais do masoquismo pseudo-moralista da Am&eacute;rica contra si mesma, foi igualmente obra de Lyndon Johnson. Ap&oacute;s ter dificultado por todos os meios poss&iacute;veis a a&ccedil;&atilde;o das tropas americanas no Vietn&atilde;, Johnson tirou a conclus&atilde;o l&oacute;gica da sua pr&oacute;pria estrat&eacute;gia, transfigurando a vit&oacute;ria em derrota. Em 31 de janeiro de 1968, o ex&eacute;rcito norte-vietnamita de Ho Chi-Minh lan&ccedil;ou uma grande ofensiva contra os americanos e sul-vietnamitas. A id&eacute;ia era ocupar de uma vez todas as cidades do Vietnam do Sul, a come&ccedil;ar pela capital, Saigon, preparando um levante geral com o aux&iacute;lio dos guerrilheiros vietcongues. Militarmente, a ofensiva foi um fracasso monumental. Os comunistas perderam em poucos dias cinq&uuml;enta mil soldados e todos os objetivos que haviam conquistado. Mesmo o famoso ataque &agrave; embaixada americana em Saigon foi um fiasco: nem um &uacute;nico vietcongue conseguiu entrar no edif&iacute;cio - todos morreram na porta. Como, no entanto, o ex&eacute;rcito americano, procedendo segundo a norma de praxe nessas ocasi&otilde;es, retirasse velozmente os funcion&aacute;rios civis por meio de helic&oacute;pteros colocados no topo da embaixada, as imagens da retirada foram exibidas pela TV americana como provas de p&acirc;nico geral e ind&iacute;cio certo da derrota iminente do Vietnam do Sul. Quando o presidente Johnson viu essas cenas assim interpretadas pelo veterano comentarista de TV Walter Cronkite, ponderou: "Se perdi o Cronkite, perdi a na&ccedil;&atilde;o." O comandante norte-vietnamita, general Giap, deu-lhe toda a raz&atilde;o, ao admitir que sua principal arma contra o Vietn&atilde; do Sul tinha sido a m&iacute;dia americana. Endossando a lenda da derrota americana, Johnson imp&ocirc;s a seu pa&iacute;s uma humilha&ccedil;&atilde;o que a m&iacute;dia elegante e a intelectualidade tagarela n&atilde;o cessaram de celebrar desde ent&atilde;o como um castigo justo imposto ao povo reacion&aacute;rio, fan&aacute;tico e violento que perseguira inocentes na era McCarthy e assassinara dois Kennedys... </p>
        <p> S&oacute; agora, com o primeiro volume do livro consagrado pelo historiador Mark Moyar &agrave; guerra do Vietn&atilde;, a realidade da vit&oacute;ria artificialmente travestida em derrota come&ccedil;a a aparecer. Leiam Triumph Forsaken. The Vietnam War 1954-1964 (Cambridge University Press, 2006). </p>
        <p>Nenhum outro pa&iacute;s do mundo teve tantos traidores por milha quadrada quanto os EUA. Toda a mitologia anti-americana que circula no mundo originou-se em Washington e Nova York - com nada mais que leves empurr&otilde;es iniciais da KGB. Como os EUA conseguiram sobreviver a t&atilde;o graves mentiras lan&ccedil;adas contra o pa&iacute;s por seus pr&oacute;prios governantes e por seus mais destacados l&iacute;deres intelectuais, eis algo que s&oacute; pode ser explicado pela obstinada perman&ecirc;ncia residual do apego popular &agrave;s tradi&ccedil;&otilde;es americanas. &Eacute; verdade que n&oacute;s, brasileiros, n&atilde;o precisamos vir &agrave; Am&eacute;rica do Norte para conhecer um povo bom governado por trapaceiros. Mas a pergunta que n&atilde;o me sai da cabe&ccedil;a &eacute; se os trapaceiros de Bras&iacute;lia teriam subido t&atilde;o alto sem a ajuda dos de Washington. </p>
        <p align="center"><em> </em></p>
        </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
