<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Discutindo com macacos</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Discutindo com macacos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 21 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O que expliquei no artigo anterior n&atilde;o &eacute; sen&atilde;o a exig&ecirc;ncia mais elementar da comunica&ccedil;&atilde;o verbal: se voc&ecirc; pretende que suas afirma&ccedil;&otilde;es versem sobre realidades e n&atilde;o sobre meras palavras, tem de possuir uma adequada representa&ccedil;&atilde;o mental do objeto antes de poder enunciar a respeito dele um s&oacute; ju&iacute;zo, ainda que hipot&eacute;tico. Mesmo que a realidade em quest&atilde;o seja puramente imagin&aacute;ria, voc&ecirc; tem de imagin&aacute;-la corretamente para n&atilde;o sair construindo racioc&iacute;nios e argumentos sem conte&uacute;do representativo correspondente. </p>
            <p>Quando recoloquei em circula&ccedil;&atilde;o neste pa&iacute;s o estudo da arte de argumentar – da qual imediatamente os macaqueadores come&ccedil;aram ent&atilde;o a falar no tom de quem tivesse longa experi&ecirc;ncia do assunto -- , n&atilde;o esperava que a palavra “argumento” se transformasse no fetiche em que se transformou. &Eacute; caracter&iacute;stico dos macacos intelectuais achar que tudo &eacute; uma quest&atilde;o de “ter argumentos”. Nem suspeitam que a argumenta&ccedil;&atilde;o &eacute; a parte mais baixa e rudimentar do treino filos&oacute;fico. Dois argumentos perfeitamente iguais podem expressar id&eacute;ias diferentes, uma verdadeira, a outra falsa, conforme a representa&ccedil;&atilde;o mental por tr&aacute;s de cada uma. N&atilde;o existem “senten&ccedil;as” verdadeiras e falsas: verdadeiro ou falso &eacute; o ju&iacute;zo por tr&aacute;s da senten&ccedil;a, o que voc&ecirc; est&aacute; efetivamente pensando – e ao pronunciar uma senten&ccedil;a aparentemente verdadeira voc&ecirc; pode n&atilde;o estar pensando nada, ou ent&atilde;o pensando uma falsidade completa que, por coincid&ecirc;ncia, se exprima com as mesmas palavras de um ju&iacute;zo verdadeiro. </p>
            <p>Muitas vezes busco analisar o sentido – o ju&iacute;zo – por tr&aacute;s do que o meu interlocutor diz, e o desgra&ccedil;ado acha que estou “argumentando”. A an&aacute;lise visa a descobrir a realidade vivida e pensada no fundo de uma formula&ccedil;&atilde;o verbal, n&atilde;o a contestar ou abonar uma afirma&ccedil;&atilde;o. Argumentos s&oacute; s&atilde;o poss&iacute;veis depois que a an&aacute;lise certificou que ambos os interlocutores t&ecirc;m uma representa&ccedil;&atilde;o mental id&ecirc;ntica do objeto em discuss&atilde;o. A&iacute; cada um pode discutir se as conclus&otilde;es que o outro tira do objeto assim representado correspondem ou n&atilde;o &agrave; realidade, &agrave; experi&ecirc;ncia, aos testemunhos, etc. Mas, na maior parte dos casos, o que descubro &eacute; que meu interlocutor n&atilde;o tem representa&ccedil;&atilde;o nenhuma, tem no m&aacute;ximo um esquema verbal que designa convencionalmente o objeto. Mostrar isso n&atilde;o &eacute; de maneira alguma “argumentar”: &eacute; mostrar que o interlocutor n&atilde;o tem condi&ccedil;&atilde;o de argumentar nada sobre o objeto da discuss&atilde;o, apenas sobre palavras. Pior ainda quando as palavras que substituem o objeto ausente v&ecirc;m associadas a valores emocionais e o fulano acha que ao defender estes &uacute;ltimos est&aacute; “argumentando”. Infelizmente foi isso o que aconteceu na quase totalidade das discuss&otilde;es em que me meti com brasileiros, principalmente “intelectuais”. Argumentos genu&iacute;nos – eventualmente falsos no confronto com a realidade, mas genu&iacute;nos enquanto argumentos – s&oacute; encontrei nos EUA e na Europa. No Brasil ningu&eacute;m mais sabe o que &eacute; isso. </p>
            <p>Observo essa mis&eacute;ria sobretudo nas discuss&otilde;es sobre religi&atilde;o. Mesmo que o Deus da B&iacute;blia fosse totalmente imagin&aacute;rio, voc&ecirc; n&atilde;o poderia discuti-Lo antes de imagin&aacute;-Lo tal como Ele est&aacute; na B&iacute;blia. Isso remete ao esfor&ccedil;o interior que mencionei no artigo da semana passada – o &uacute;nico meio de preencher de conte&uacute;do representativo a express&atilde;o “Deus da B&iacute;blia”. Como em geral os inimigos da B&iacute;blia s&oacute; a l&ecirc;em – quando a l&ecirc;em – com uma firme disposi&ccedil;&atilde;o de esvaziar de sentido o seu personagem em vez de preencher-se a si pr&oacute;prios com esse sentido, o resultado &eacute; que n&atilde;o h&aacute; discuss&atilde;o nenhuma: h&aacute; apenas, de um lado, a imita&ccedil;&atilde;o simiesca da arte de argumentar, do outro – o meu – o esfor&ccedil;o in&uacute;til de explicar a um macaco que n&atilde;o estou argumentando com ele. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
