<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Monstros</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Monstros</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 28 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Para os comunistas e seus bajuladores, a morte de uns 400 terroristas, durante o regime militar brasileiro, foi algo de incomparavelmente mais grave, mais revoltante, mais intoler&aacute;vel do que a matan&ccedil;a de 75 milh&otilde;es de civis chineses pela ditadura de Mao Dzedong, de 20 milh&otilde;es de russos pelo governo sovi&eacute;tico ou de 3 milh&otilde;es de cambojanos pela quadrilha de Pol-Pot. Claro, os comunistas s&atilde;o diferentes de n&oacute;s. Segundo Che Guevara, s&atilde;o "o primeiro escal&atilde;o da esp&eacute;cie humana". Se voc&ecirc; mata um deles, mesmo em defesa pr&oacute;pria, &eacute; crime hediondo. Se ele mata 100 mil de n&oacute;s, desarmados e amarrados, torna-se um her&oacute;i, que &eacute; como o senhor Mino Carta define Fidel Castro. </p>
            <p>Protestando contra a compara&ccedil;&atilde;o quantitativa entre a ditadura brasileira e a cubana, que o colunista Reinaldo Azevedo faz na &uacute;ltima <em>Veja, </em> Gerald Thomas vocifera seu sacrossanto horror &agrave; contagem de cad&aacute;veres e em seguida se p&otilde;e a cont&aacute;-los por sua vez, acusando os militares brasileiros pela "perda da vida de milhares, digo, milhares de vidas inocentes". Primeiro, n&atilde;o eram inocentes: eram guerrilheiros armados, que s&oacute; come&ccedil;aram a morrer depois de estourar com bombas dezenas de civis (estes sim, inocentes). Segundo: n&atilde;o foram milhares, foram quatro centenas na mais hiperb&oacute;lica das hip&oacute;teses, jamais submetida a revis&atilde;o cr&iacute;tica. Para Gerald Thomas, n&uacute;meros s&atilde;o um expediente ret&oacute;rico desonesto quando verdadeiros: s&oacute; os falsos s&atilde;o argumentos honrados. </p>
            <p>Sinceramente, j&aacute; estou velho demais para continuar fingindo que indiv&iacute;duos capazes de julgar seus semelhantes com um crit&eacute;rio t&atilde;o desproporcional, t&atilde;o disforme, t&atilde;o manifestamente in&iacute;quo, sejam pessoas normais e decentes com quem eu n&atilde;o tenha sen&atilde;o diverg&ecirc;ncias filos&oacute;ficas. Esses sujeitos s&atilde;o doentes, s&atilde;o sociopatas perigosos, incapazes de olhar para os discordantes sem antever, com s&aacute;dica alegria, o cad&aacute;ver do "inimigo de classe" girando no espeto como um frango no forno da Hist&oacute;ria. </p>
            <p>Eis alguns - s&oacute; alguns - dos objetivos proclamados abertamente pelos l&iacute;deres e mentores comunistas: </p>
            <p>1. Karl Marx: exterm&iacute;nio de classes sociais inteiras e de uns quantos "povos inferiores" (sic). </p>
            <p>2. V. I. L&ecirc;nin: terrorismo sistem&aacute;tico como f&oacute;rmula de governo. </p>
            <p>3. Leon Trotsky: militariza&ccedil;&atilde;o completa do trabalho industrial e agr&iacute;cola. Supress&atilde;o da liberdade de escolher emprego. </p>
            <p>4. St&aacute;lin: "Morte aos pequenos propriet&aacute;rios rurais. &Oacute;dio e desprezo aos que os defendem" (sic). </p>
            <p>5. Che Guevara: Treinar os militantes para que se tornem "eficientes e frias m&aacute;quinas de matar" (sic). </p>
            <p>Notem bem: n&atilde;o s&atilde;o crueldades impremeditadas, sobrevindas no calor da batalha. S&atilde;o inten&ccedil;&otilde;es declaradas. </p>
            <p>Como &eacute; poss&iacute;vel que algu&eacute;m em seu ju&iacute;zo perfeito considere o comunismo um belo ideal humanit&aacute;rio, que um acaso infeliz desviou de seus altos prop&oacute;sitos? </p>
            <p>Foi s&oacute; por um desejo insano de enganar-se retroativamente a si pr&oacute;prios que muitos comunistas, depois da morte de St&aacute;lin, come&ccedil;aram a espremer seus c&eacute;rebros para explicar como o regime dos seus sonhos pudera "degenerar" em tanta viol&ecirc;ncia e maldade. N&atilde;o era degeneresc&ecirc;ncia: era a execu&ccedil;&atilde;o racional e bem sucedida de planos tra&ccedil;ados com muita anteced&ecirc;ncia - desde Marx - e levados &agrave; pr&aacute;tica com a frieza met&oacute;dica de uma obra de engenharia. </p>
            <p>Fidel Castro, Guevara, Pol-Pot, L&ecirc;nin, St&aacute;lin, Tr&oacute;tski, Marx - quem quer que escreva uma s&oacute; palavra em favor desses monstros &eacute; seu semelhante, distinguindo-se deles em tamanho apenas, n&atilde;o em qualidade. Ainda que por covardia ou falta de ocasi&atilde;o n&atilde;o venha a realizar pessoalmente seus des&iacute;gnios macabros, n&atilde;o esconde sua admira&ccedil;&atilde;o por quem os realiza. E depois ainda se faz de horrorizado ante quem cometeu crimes incomparavelmente menores, se &eacute; que &eacute; crime apelar &agrave; viol&ecirc;ncia para deter um genoc&iacute;dio anunciado e j&aacute; em fase avan&ccedil;ada de execu&ccedil;&atilde;o. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
