<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Contando cad&aacute;veres</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Contando cadáveres</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 29 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Publicado na <em>Veja </em> desta semana, um artigo de Reinaldo Azevedo sobre os bajuladores nacionais de Fidel Castro provocou entre os referidos a cl&aacute;ssica rea&ccedil;&atilde;o desproporcional de &oacute;dio insano, camuflado em indigna&ccedil;&atilde;o moral e vertido abundantemente em cartas &agrave; reda&ccedil;&atilde;o e <em>e-mails </em> ao <em>blog </em> do colunista. O que mais irritou os remetentes foi a compara&ccedil;&atilde;o entre o n&uacute;mero de v&iacute;timas da ditadura brasileira e as da cubana – quatro centenas aqui, cem mil l&aacute;, num pa&iacute;s de popula&ccedil;&atilde;o quinze vezes menor --, mostrando, pela en&eacute;sima vez, que os protestos humanit&aacute;rios t&atilde;o t&iacute;picos da tagarelice esquerdista se baseiam na total invers&atilde;o das propor&ccedil;&otilde;es e numa reivindica&ccedil;&atilde;o psic&oacute;tica do direito ao genoc&iacute;dio aben&ccedil;oado. </p>
            <p>Contra esses n&uacute;meros que falam por si, o <em>beautiful people </em> fidelista reagiu em massa mediante argumentos que, somados, se resumem a dois, o primeiro enunciado pelo diretor teatral Gerald Thomas, o segundo pelo tom geral das mensagens. Esses argumentos s&atilde;o: (1) O colunista escreve essas coisas porque est&aacute; insatisfeito sexualmente; (2) Contar cad&aacute;veres n&atilde;o vale. Dessas duas premissas, o c&eacute;rebro coletivo daquela entidade ruminante tirava a seguinte conclus&atilde;o: Demitam esse desgra&ccedil;ado. </p>
            <p>Como essa investida grotesca imita outras tantas das quais eu mesmo j&aacute; fui alvo e ali&aacute;s pelas mesm&iacute;ssimas raz&otilde;es, permito-me aqui acrescentar ao artigo de Reinaldo Azevedo tr&ecirc;s observa&ccedil;&otilde;es que, numa discuss&atilde;o s&eacute;ria do assunto – coisa que n&atilde;o se pode esperar de um Gerald Thomas e similares --, jamais deveriam ser esquecidas: </p>
            <p>1. Quando os comunistas e seus amantes protestam contra a contagem de cad&aacute;veres, alegando que a quantidade n&atilde;o vem ao caso, eles o fazem porque sabem que seu partido &eacute; o recordista mundial de homic&iacute;dios em massa. Abstra&iacute;da a quantidade, os crimes do comunismo ficam parecidos com os de qualquer outra ditadura ou mesmo com os efeitos de erros acidentais ou de cat&aacute;strofes naturais, camuflando sua fisionomia hedionda no confort&aacute;vel anonimato das generalidades. Reinserido no panorama o fator quantidade, o comunismo, como j&aacute; afirmei, matou mais gente do que duas guerras mundiais, somadas a todas as ditaduras de direita, epidemias e desastres a&eacute;reos do s&eacute;culo XX. &Eacute; natural que os advogados de cliente t&atilde;o ruim tenham de apagar da sua folha corrida o tra&ccedil;o distintivo que faz dele aquilo que &eacute;: o mais tem&iacute;vel flagelo que j&aacute; se abateu sobre a esp&eacute;cie humana. </p>
            <p>2. No exame da viol&ecirc;ncia estatal, as compara&ccedil;&otilde;es quantitativas s&atilde;o n&atilde;o apenas leg&iacute;timas, mas indispens&aacute;veis e obrigat&oacute;rias. Sem a quantidade, fica imposs&iacute;vel distinguir entre homic&iacute;dio e genoc&iacute;dio, entre crimes contra a pessoa e crimes contra a humanidade. Fazer abstra&ccedil;&atilde;o do fator quantitativo, como os esquerdistas invariavelmente fazem nessas discuss&otilde;es, &eacute; abolir toda a legisla&ccedil;&atilde;o internacional de direitos humanos, &agrave; qual no entanto eles mesmos apelam quando lhes conv&eacute;m, reduzindo-a a mero instrumento de propaganda. </p>
            <p>3. No caso espec&iacute;fico do Brasil e de Cuba, n&atilde;o se trata de uma compara&ccedil;&atilde;o entre governos quaisquer, nem mesmo entre viol&ecirc;ncia estatal “de direita” e “de esquerda”, mas da compara&ccedil;&atilde;o entre dois ex&eacute;rcitos em combate: de um lado, o Estado brasileiro; de outro, a guerrilha internacional planejada, comandada e subsidiada pelo governo cubano. Em todas as discuss&otilde;es do tema na m&iacute;dia nacional, os guerrilheiros do MR-8, da ALN ou da VAR-Palmares s&atilde;o sempre apresentados como puros dissidentes internos, quando na verdade faziam parte de um organismo pol&iacute;tico-militar supranacional, a OLAS, Organiza&ccedil;&atilde;o Latino-Americana de Solidariedade – antecessora do Foro de S&atilde;o Paulo –, que obedecia estritamente ao comando estrat&eacute;gico de um governante estrangeiro, o ditador Fidel Castro. Ora, num confronto entre um Estado e uma for&ccedil;a militar fundada no exterior, a &uacute;nica possibilidade de uma tomada de posi&ccedil;&atilde;o moral respons&aacute;vel &eacute; examinar quem come&ccedil;ou as hostilidades e qual dos lados representava a alternativa mais razo&aacute;vel e humana. Que a iniciativa agressora partiu de Fidel Castro, &eacute; coisa que ningu&eacute;m tem o direito de ignorar desde que a historiadora Denise Rollemberg – insuspeita de direitismo – demonstrou que a guerrilha nordestina de 1963 j&aacute; era subsidiada pelo governo cubano, sendo portanto uma fraude completa explicar a eclos&atilde;o do terrorismo no Brasil como rea&ccedil;&atilde;o ao golpe militar que sobreveio meses depois. Quanto ao segundo fator, a contagem das v&iacute;timas de um regime e do outro – quatro centenas de guerrilheiros em compara&ccedil;&atilde;o com cem mil civis desarmados – fornece o dado essencial para o julgamento justo da situa&ccedil;&atilde;o. O Brasil foi agredido por uma for&ccedil;a comandada do exterior, orientada pelo regime mais brutal e homicida do continente. Que na resposta nacional houve excessos e que eles devem ser investigados e punidos, ningu&eacute;m jamais duvidou. Mas a rea&ccedil;&atilde;o em si, tanto quanto o uso da viol&ecirc;ncia militar para implement&aacute;-la, foi inteiramente justa, necess&aacute;ria e moralmente obrigat&oacute;ria. S&oacute; mentalidades deformadas pelo culto autol&aacute;trico da santidade esquerdista podem negar uma verdade t&atilde;o patente. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
