<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entre sorrisos</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Entre sorrisos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 05 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Alguns anos atr&aacute;s, quem dissesse que o PT estava levando o Brasil para o socialismo era instantaneamente carimbado como extremista de direita ou como doente de paran&oacute;ia persecut&oacute;ria. </p>
            <p>Agora, o pr&oacute;prio sr. Tarso Genro aparece dizendo isso e os mesmos carimbadores de outrora aceitam tudo com uma complac&ecirc;ncia admiravelmente be&oacute;cia, como quem dissesse: “Pensando bem, o que &eacute; que tem de mais? Talvez o socialismo n&atilde;o seja t&atilde;o mau.” </p>
            <p>A amea&ccedil;a que ontem parecia demasiado ruim para ser verdade tornou-se uma banalidade inofensiva, anunciada entre sorrisos e recebida com solicitude paternal. </p>
            <p>No entanto, o sr. Tarso Genro, no artigo que escreveu para a Edi&ccedil;&atilde;o Especial do <em>Di&aacute;rio do Com&eacute;rcio </em> do dia 28 de janeiro, foi ainda mais expl&iacute;cito do que o v&iacute;deo do III Congresso do PT ( <a href="http://www.youtube.com/watch?v=VNPjm0qfByc">http://www.youtube.com/watch?v=VNPjm0qfByc </a>). </p>
            <p>Ele disse, entre outras coisas: </p>
            <p>Primeiro: que antes mesmo da total ocupa&ccedil;&atilde;o dos poderes de Estado pelos comunistas, &eacute; poss&iacute;vel come&ccedil;ar a constru&ccedil;&atilde;o do socialismo. Quer dizer que j&aacute; come&ccedil;ou. </p>
            <p>Segundo: que n&atilde;o &eacute; preciso destruir o Estado para depois “instaurar” o socialismo, mas &eacute; poss&iacute;vel gerar o socialismo desde dentro do Estado existente – o que &eacute; precisamente o que est&aacute; sendo feito. </p>
            <p>Terceiro: que n&atilde;o h&aacute; contradi&ccedil;&atilde;o entre reforma e revolu&ccedil;&atilde;o. Quer dizer que a estrat&eacute;gia gradual e reformista presentemente em curso de implementa&ccedil;&atilde;o n&atilde;o exclui o emprego poss&iacute;vel de meios revolucion&aacute;rios como os usados na Venezuela, em Cuba ou no Camboja. Ao contr&aacute;rio, reforma e revolu&ccedil;&atilde;o devem converter-se incessantemente uma na outra, como ali&aacute;s j&aacute; est&aacute; acontecendo. A articula&ccedil;&atilde;o entre o PT e as Farc &eacute; a maior prova disso, assim como a colabora&ccedil;&atilde;o frut&iacute;fera entre a luta parlamentar e as invas&otilde;es de fazendas. </p>
            <p>Quando, depois disso, o sr. Genro afirma que socialismo e democracia s&atilde;o perfeitamente compat&iacute;veis, &eacute; claro que d&aacute; &agrave; palavra “democracia” a acep&ccedil;&atilde;o gramsciana da livre concorr&ecirc;ncia entre os partidos de esquerda, exclu&iacute;dos todos os demais. E quando o pr&oacute;prio sr. presidente da Rep&uacute;blica declara que o DEM &eacute; um partido “sem perspectiva de poder” o que ele quer dizer &eacute; que a democracia gramsciana j&aacute; est&aacute; em pleno vigor. Os companheiros do sr. Genro e do sr. Lula entendem perfeitamente bem o que eles est&atilde;o dizendo. Seus advers&aacute;rios e v&iacute;timas potenciais &eacute; que t&ecirc;m medo de entend&ecirc;-los. Preferem fingir que eles est&atilde;o dizendo outra coisa. Fingem t&atilde;o bem que acabam acreditando que a democracia gramsciana &eacute; democracia <em>tout court </em>, que o socialismo petista &eacute; apenas for&ccedil;a de express&atilde;o. </p>
            <p>Raros empreendimentos de manipula&ccedil;&atilde;o psicol&oacute;gica ao longo da Hist&oacute;ria foram t&atilde;o bem sucedidos quanto a dessensibiliza&ccedil;&atilde;o da “direita” brasileira para o perigo do socialismo petista. Praticamente n&atilde;o h&aacute;, entre os partidos ditos de oposi&ccedil;&atilde;o, quem n&atilde;o creia que na pior das hip&oacute;teses a diverg&ecirc;ncia entre capitalismo e socialismo &eacute; uma quest&atilde;o acad&ecirc;mica que pode ser resolvida educadamente num debate pac&iacute;fico entre pessoas de bem. A esquerda procura justamente manter os idiotas nessa ilus&atilde;o, paramentando-se com todas as apar&ecirc;ncias de civilidade e legalismo, ao mesmo tempo que se prepara para a liquida&ccedil;&atilde;o f&iacute;sica dos advers&aacute;rios mediante o ac&uacute;mulo de um poder armado consider&aacute;vel, no qual se inclui a colabora&ccedil;&atilde;o estreita entre o MST, as Farc, o Comando Vermelho e o PCC. O outro lado n&atilde;o se prepara nem mesmo para fugir. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
