<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O cume do progresso humano</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>O cume do progresso humano</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  04 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Freud costumava dizer que a hist&oacute;ria da mente ocidental tinha sido marcada por tr&ecirc;s derrotas humilhantes impostas sucessivamente &agrave;s presun&ccedil;&otilde;es do ego humano: primeiro, Cop&eacute;rnico demonstrara que o planeta que habitamos n&atilde;o &eacute; o centro do universo; depois, Darwin ensinara que o homem n&atilde;o &eacute; um ente superior, mas apenas um animal entre outros; por fim, o pr&oacute;prio Freud trazia a prova de que a consci&ecirc;ncia individual n&atilde;o &eacute; sequer a dona de si pr&oacute;pria, mas o joguete de for&ccedil;as inconscientes. </p>
        <p>A id&eacute;ia do progresso do conhecimento como uma troca de ilus&otilde;es grandiosas por verdades cada vez mais deprimentes impregnou-se t&atilde;o profundamente na cosmovis&atilde;o das classes letradas, que outros epis&oacute;dios da hist&oacute;ria das id&eacute;ias foram interpretados de acordo com ela, quase que por automatismo. Entre Cop&eacute;rnico e Darwin, Newton e Galileu haviam ensinado que nossas impress&otilde;es do mundo sens&iacute;vel s&atilde;o subjetivas e enganosas, s&oacute; as quantidades mensur&aacute;veis podendo ser objeto de conhecimento certo, e Kant demonstrara a impossibilidade de saber algo de positivo sobre Deus e a imortalidade da alma. Entre Darwin e Freud, Marx evidenciara que a pr&oacute;pria hist&oacute;ria das id&eacute;ias n&atilde;o &eacute; sen&atilde;o a exterioriza&ccedil;&atilde;o aparente de interesses econ&ocirc;micos camuflados, Comte oficializara a proibi&ccedil;&atilde;o de perguntar sobre aquilo que n&atilde;o podemos conhecer pelos m&eacute;todos da ci&ecirc;ncia newtoniana, e por fim um contempor&acirc;neo de Freud, Max Weber, tirara disso a mais letal das conseq&uuml;&ecirc;ncias: n&atilde;o s&oacute; o bem e o mal s&atilde;o escolhas arbitr&aacute;rias, mas o pr&oacute;prio conhecimento cient&iacute;fico n&atilde;o &eacute; poss&iacute;vel sem alguma escolha arbitr&aacute;ria inicial. </p>
        <p>Nas d&eacute;cadas seguintes, o rebaixamento da esp&eacute;cie humana prosseguiu implacavelmente. O behaviorismo substituiu a no&ccedil;&atilde;o mesma da “psique” por um conjunto de reflexos condicionados n&atilde;o muito diferentes dos que determinam a conduta de um rato ou, em &uacute;ltima inst&acirc;ncia, de uma ameba. O estruturalismo e o desconstrucionismo aboliram a no&ccedil;&atilde;o marxista do sentido da Hist&oacute;ria como um res&iacute;duo das ilus&otilde;es humanistas. A gen&eacute;tica, a neurofisiologia, os modelos inform&aacute;ticos do c&eacute;rebro e a psiquiatria de base farmacol&oacute;gica reduziram a nada as pretens&otilde;es da pr&oacute;pria psicologia freudiana. A ecologia mostrou o ser humano como um bicho mal comportado e destrutivo, prejudicial &agrave; natureza. Por fim, o fil&oacute;sofo Peter Singer promoveu os frangos e porcos a titulares de direitos humanos, em p&eacute; de igualdade at&eacute; com uma criatura sublime como ele pr&oacute;prio. </p>
        <p>Assim vieram caindo, uma a uma, as “ilus&otilde;es narc&iacute;sicas” -- como as chamava Freud – de uma esp&eacute;cie animal que ousara se proclamar imagem e semelhan&ccedil;a de Deus. A hist&oacute;ria das id&eacute;ias cient&iacute;ficas, vista sob esse aspecto, &eacute; uma hist&oacute;ria da humildade intelectual. </p>
        <p>Mas a&iacute; h&aacute; tr&ecirc;s problemas. </p>
        <p>O primeiro &eacute; que nem todas as teorias inclu&iacute;das nessa narrativa s&atilde;o igualmente verdadeiras. Galileu fez do Sol o centro do universo, e n&atilde;o s&oacute; do sistema solar. Marx jurava que o capitalismo iria restringir o mercado, em vez de expandi-lo. O evolucionismo continua em estado de hip&oacute;tese discut&iacute;vel. E a psican&aacute;lise se desmoralizou tanto que Lacan, para tentar salv&aacute;-la, teve de descobrir nela uma parte inconsciente e dizer que esta, e n&atilde;o aquela que Freud conhecia, era a genu&iacute;na psican&aacute;lise. N&atilde;o tem sentido equalizar verdades cient&iacute;ficas, erros medonhos e fantasias idiotas como degraus ascendentes de uma escalada cognitiva. </p>
        <p>Segundo problema: cada um dos degraus dessa pretensa escalada foi galgado &agrave; custa de alguma falsifica&ccedil;&atilde;o monstruosa dos dados hist&oacute;ricos. O esquema usado foi sempre o mesmo: embutir &agrave; for&ccedil;a, em alguma doutrina passada, significados totalmente estranhos &agrave; &eacute;poca em que foi enunciada e &agrave; mentalidade de seu autor. </p>
        <p>Cop&eacute;rnico nunca imaginou que o heliocentrismo tirasse “o homem” do topo do universo criado. Esta interpreta&ccedil;&atilde;o foi inventada um s&eacute;culo depois por Giordano Bruno. E, &agrave;queles que pretendessem tirar da&iacute; alguma conclus&atilde;o materialista, o pr&oacute;prio Bruno advertia: fa&ccedil;am isso, e se tornar&atilde;o est&uacute;pidos ao ponto de duvidar da sua pr&oacute;pria exist&ecirc;ncia (isto veio a acontecer literalmente quando o desconstrucionismo apregoou a “inexist&ecirc;ncia do sujeito”). </p>
        <p>A doutrina darwiniana, ao colocar o ser humano no cume da evolu&ccedil;&atilde;o animal, n&atilde;o podia ao mesmo tempo rebaix&aacute;-lo ao n&iacute;vel de um bicho qualquer. A palavra mesma “evolu&ccedil;&atilde;o” exprime uma subida de n&iacute;vel, n&atilde;o uma descida. Isso deveria ser &oacute;bvio &agrave; primeira vista, mesmo sem a ajuda dos par&aacute;grafos finais de <em>A Origem das Esp&eacute;cies </em>, que celebram a ascens&atilde;o evolutiva como uma obra divina de <em>intelligent design </em> (oh, horror!). </p>
        <p>A doutrina freudiana, sim, parece rebaixar o ser humano, na medida em que reduz a consci&ecirc;ncia a um produto de fatores inconscientes. Mas, se a passagem para o n&iacute;vel autoconsciente resultava da destrui&ccedil;&atilde;o das ilus&otilde;es narc&iacute;sicas da inf&acirc;ncia, como poderia a destrui&ccedil;&atilde;o de mais uma ilus&atilde;o ser um rebaixamento e n&atilde;o uma subida? O pr&oacute;prio Freud jamais desistiu da aposta em que o Ego terminaria por absorver e superar o Id, nisto consistindo, ali&aacute;s, a promessa central da psican&aacute;lise. Ao falar de rebaixamento das pretens&otilde;es humanas, Freud usou de uma figura de linguagem que enfatizava unilateralmente um s&oacute; aspecto da sua pr&oacute;pria obra, omitindo a compensa&ccedil;&atilde;o dial&eacute;tica da qual estava perfeitamente consciente. E fez o mesmo com os ensinamentos de Cop&eacute;rnico e Darwin para transformar os dois, &agrave; for&ccedil;a, em precursores dele pr&oacute;prio. </p>
        <p>Da&iacute; por diante, fazer hist&oacute;ria das id&eacute;ias mediante analogias extempor&acirc;neas tornou-se moda universal, rebaixando a compreens&atilde;o p&uacute;blica do passado a uma sucess&atilde;o de fofocas de corti&ccedil;o contra a dignidade humana. O resumo enciclop&eacute;dico dessas fofocas constitui a vis&atilde;o hist&oacute;rica vigente, como um dogma de f&eacute;, nas cabe&ccedil;as de praticamente todos os nossos contempor&acirc;neos. Ela ressurge diariamente em editoriais de jornal, discursos parlamentares e reda&ccedil;&otilde;es de escola, com unanimidade global, e serve de argumento para justificar decis&otilde;es pol&iacute;ticas, econ&ocirc;micas e estrat&eacute;gicas, bem como para arbitrar discuss&otilde;es dom&eacute;sticas e dar apar&ecirc;ncia de coisa importante a teses universit&aacute;rias sem p&eacute; nem cabe&ccedil;a. </p>
        <p>O terceiro problema &eacute; que nenhuma daquelas descobertas alegadamente humilhantes tornou a intelectualidade mais humilde. Ao contr&aacute;rio: cada uma delas foi celebrada como uma vit&oacute;ria da raz&atilde;o e das luzes contra as trevas do passado, da&iacute; resultando efus&otilde;es de orgulho cada vez mais demenciais e reivindica&ccedil;&otilde;es de poder cada vez mais ilimitadas. </p>
        <p>Cop&eacute;rnico e Newton serviram de argumento para os revolucion&aacute;rios de 1789 concentrarem mais poder em suas m&atilde;os do que qualquer tirano da antig&uuml;idade e matarem mais gente em um ano do que a Inquisi&ccedil;&atilde;o matara em tr&ecirc;s s&eacute;culos. </p>
        <p>O positivismo e o cientificismo deram nascimento a inumer&aacute;veis ditaduras iluminadas, algumas das quais entendiam a matan&ccedil;a de padres, freiras e &iacute;ndios (especialmente cristianizados) como uma express&atilde;o superior da racionalidade humana. </p>
        <p>O marxismo, n&atilde;o preciso nem falar. Quem n&atilde;o conhece o “Livro Negro do Comunismo”? Os feitos b&aacute;rbaros que ele descreve seriam monumentos &agrave; humildade intelectual? </p>
        <p>O behaviorismo e escolas psicol&oacute;gicas subseq&uuml;entes desenvolveram nos seus praticantes a ambi&ccedil;&atilde;o de moldar o comportamento alheio como se fosse um produto industrial. A ecologia refor&ccedil;ou essa ambi&ccedil;&atilde;o, criando projetos de controle global que determinam at&eacute; o que voc&ecirc; pode ou n&atilde;o pode comer e obrigam voc&ecirc; a preencher uma pilha de formul&aacute;rios para colher um cacho de bananas. </p>
        <p>Eric Voegelin chamava “historiog&ecirc;nese” a vis&atilde;o simb&oacute;lica da hist&oacute;ria como um processo ascendente que, culminando na pessoa do narrador, fazia da sua &eacute;poca a suprema detentora do conhecimento humano. Inicialmente ele pensou que esse esquema fosse uma inven&ccedil;&atilde;o da modernidade, mas depois descobriu que isso j&aacute; existia no antigo Egito e na Mesopot&acirc;mia. A historiog&ecirc;nese &eacute; um cacoete mental deformante que reaparece em todas as &eacute;pocas, gra&ccedil;as &agrave; incoerc&iacute;vel tend&ecirc;ncia do ser humano para fazer de si pr&oacute;prio o umbigo do universo. </p>
        <p>A modernidade s&oacute; acrescentou a isso o detalhe especialmente rid&iacute;culo de que ela descreve a ascens&atilde;o gloriosa que conduz at&eacute; ela pr&oacute;pria como um processo de autolimita&ccedil;&atilde;o racional e humildade intelectual crescente. Com isso a concep&ccedil;&atilde;o umbigoc&ecirc;ntrica da hist&oacute;ria tornou-se caricatura de si pr&oacute;pria, nisto consistindo a suprema gl&oacute;ria intelectual dos tempos modernos. </p>
        <p align="center"><em> </em></p>
        </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
