<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Infra&ccedil;&atilde;o de tr&acirc;nsito</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Infração de trânsito</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 07 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Sempre que um agente da esquerda armada &eacute; preso em flagrante delito, a rea&ccedil;&atilde;o-padr&atilde;o da esquerda desarmada &eacute; dupla e simult&acirc;nea: de um lado, denuncia o sujeito como ex-militante que abandonou a luta pol&iacute;tica para praticar em benef&iacute;cio pr&oacute;prio o “capitalismo selvagem”; de outro, organiza campanhas para proteg&ecirc;-lo e libert&aacute;-lo como se ele n&atilde;o fosse um bandido comum e sim um honrado “combatente pela liberdade”. E faz isso sem se preocupar nem mesmo em simular coer&ecirc;ncia, sabendo que a contradi&ccedil;&atilde;o, quanto mais cinicamente ostensiva, mais tem o dom de inibir no p&uacute;blico o desejo de perceb&ecirc;-la. </p>
            <p>O artif&iacute;cio ainda tem a vantagem adicional de equalizar capitalismo e bandidagem, como se a simples voracidade de lucros, mesmo inescrupulosos, fosse a mesma coisa que seq&uuml;estros, homic&iacute;dios, assaltos e narcotr&aacute;fico. Para c&uacute;mulo de ironia, a pr&oacute;pria “direita” (seja isto l&aacute; o que for) colabora com o empreendimento, endossando o diversionismo na sonsa esperan&ccedil;a de desmoralizar a esquerda mediante a alega&ccedil;&atilde;o de que ela &eacute; vulner&aacute;vel &agrave; tenta&ccedil;&atilde;o capitalista – o que &eacute; propriamente aquilo que os ret&oacute;ricos da antig&uuml;idade chamavam de “argumento suicida”. </p>
            <p>O mesmo procedimento aplica-se a gangues inteiras, quando os crimes que elas praticam em prol da revolu&ccedil;&atilde;o comunista come&ccedil;am a aparecer na m&iacute;dia em tons demasiado chocantes: por um lado, a esquerda elegante busca se desvincular de qualquer liga&ccedil;&atilde;o aparente com elas, acusando-as de trocar os ideais revolucion&aacute;rios pelo enriquecimento il&iacute;cito; por outro, continua a afag&aacute;-las nas reuni&otilde;es do Foro de S&atilde;o Paulo e a fornecer-lhes todo o apoio jur&iacute;dico, diplom&aacute;tico e institucional para que sejam reconhecidas internacionalmente como organiza&ccedil;&otilde;es pol&iacute;ticas leg&iacute;timas. </p>
            <p>&Eacute; mais que evidente que as duas opera&ccedil;&otilde;es est&atilde;o ligadas uma &agrave; outra – no m&iacute;nimo, porque os agentes s&atilde;o os mesmos – e que ambas s&atilde;o planejadas como complementos necess&aacute;rios sem os quais a a&ccedil;&atilde;o violenta n&atilde;o poderia produzir os resultados pol&iacute;ticos almejados. O desinformante e o agente de influ&ecirc;ncia s&atilde;o t&atilde;o criminosos quanto o seq&uuml;estrador, o assassino, o traficante. S&atilde;o o lado “colarinho branco” da estrat&eacute;gia revolucion&aacute;ria. </p>
            <p>Essa divis&atilde;o de trabalho &eacute; t&atilde;o antiga quanto o pr&oacute;prio movimento comunista, para o qual ela n&atilde;o passa de rotina banal. Infelizmente, no Brasil s&oacute; parecem saber disso os pr&oacute;prios comunistas e dois ou tr&ecirc;s estudiosos exc&ecirc;ntricos. Para os demais, os dados da equa&ccedil;&atilde;o -- a a&ccedil;&atilde;o armada, a manipula&ccedil;&atilde;o diversionista e a rede de prote&ccedil;&atilde;o legitimadora -- permanecem separados como gr&atilde;os de poeira c&oacute;smica em tr&ecirc;s gal&aacute;xias distantes. No fundo, essas pessoas talvez saibam que se enganam a si pr&oacute;prias. Mas sempre resta a esperan&ccedil;a de que a auto-sugest&atilde;o, for&ccedil;ada at&eacute; o extremo limite da fantasia psic&oacute;tica, transmute magicamente a realidade das coisas. &Eacute; isso o que no Brasil de hoje se chama “pensamento empresarial”. </p>
            <p>Gra&ccedil;as a esse fen&ocirc;meno, &eacute; pouco prov&aacute;vel que algu&eacute;m neste pa&iacute;s se d&ecirc; conta de que a revela&ccedil;&atilde;o da parceria entre Hugo Ch&aacute;vez e o narcotr&aacute;fico das Farc (v. <a href="http://observer.guardian.co.uk/world/story/0,,2251440,00.html#article_continue">Revealed: Chávez role in cocaine trail to Europe</a>), somando-se &agrave;s informa&ccedil;&otilde;es que resumi em <a href="http://www.olavodecarvalho.org/semana/080128dc.html">Digitais do Foro de São Paulo</a>, &eacute; a prova final de que a ditadura venezuelana n&atilde;o constitui um fen&ocirc;meno isolado, mas apenas uma das engrenagens da estrat&eacute;gia revolucion&aacute;ria continental elaborada pelo Foro de S&atilde;o Paulo. </p>
            <p>&Eacute; claro que, como os demais brasileiros, estou preocupado com a gastan&ccedil;a federal em cart&otilde;es de cr&eacute;dito. Mas acusar s&oacute; por esse delito os autores do maior concurso de crimes j&aacute; observado na Am&eacute;rica Latina &eacute; como punir um <em>serial killer </em> por infra&ccedil;&atilde;o de tr&acirc;nsito. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
