<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O futuro da direita</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O futuro da direita</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 21 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A <em>Playboy </em> deste m&ecirc;s publica uma entrevista reveladora com alguns l&iacute;deres emergentes do chamado “liberalismo” brasileiro, filhos de velhos caciques regionais falecidos, aposentados ou desativados. Reveladora, digo eu, porque ilustra com clareza did&aacute;tica algumas obviedades que tenho publicado nesta coluna, mas que os bem-pensantes insistem em n&atilde;o querer admitir, como outrora se recusavam a admitir a exist&ecirc;ncia do Foro de S&atilde;o Paulo. </p>
            <p>A mais flagrante delas &eacute; que n&atilde;o existe direita politicamente relevante no Brasil. Os entrevistados n&atilde;o s&oacute; rejeitam a denomina&ccedil;&atilde;o de direitistas – o que j&aacute; &eacute; bastante significativo, tendo em vista o orgulho com que os esquerdistas se assumem como tais --, mas subscrevem no fim das contas todo o programa sociocultural da esquerda, com a &uacute;nica diferen&ccedil;a de que desejariam realiz&aacute;-lo pelo livre mercado em vez da a&ccedil;&atilde;o estatal direta. </p>
            <p>Que isso constitua mesmo uma diferen&ccedil;a, &eacute; altamente duvidoso. Do ponto de vista econ&ocirc;mico, a disputa entre liberais e socialistas no mundo vai-se tornando cada vez mais adjetiva: nenhum pol&iacute;tico &eacute; louco o bastante para advogar em p&uacute;blico a supress&atilde;o do Estado previdenci&aacute;rio, nem idiota o suficiente para continuar acreditando na elimina&ccedil;&atilde;o total da propriedade privada. A guerra entre os sistemas tornou-se uma t&ecirc;nue oscila&ccedil;&atilde;o para l&aacute; e para c&aacute; de um confort&aacute;vel meio-termo. A direita quer o capitalismo sob a prote&ccedil;&atilde;o do governo-bab&aacute;, a esquerda quer o socialismo vitaminado pela for&ccedil;a do livre mercado. &Eacute; a tese de <a href="http://www.alibris.com/search/books/author/Paul%20Edward%20Gottfried">Paul Edward Gottfried </a> em <em>After Liberalism </em><em>: Mass Democracy in the Managerial State </em> (Princeton University Press, 2001): junto com o socialismo real morreu tamb&eacute;m o liberalismo ideal. A vit&oacute;ria da “revolu&ccedil;&atilde;o dos gerentes” matou os dois, inaugurando a era da democracia de massas, o que &eacute; o mesmo que dizer: o imp&eacute;rio universal da burocracia. </p>
            <p>Com isso, o foco da disputa efetiva transferiu-se para um dom&iacute;nio mais sutil -- e infinitamente mais decisivo para o futuro da humanidade: o sonho do esp&iacute;rito revolucion&aacute;rio j&aacute; n&atilde;o &eacute; o controle estatal da economia, mas o controle estatal da vida privada, da mentalidade popular, dos usos e costumes, da imagina&ccedil;&atilde;o e dos sentimentos. &Eacute; promover a ruptura total com as tradi&ccedil;&otilde;es hist&oacute;ricas e operar enfim a longamente ambicionada muta&ccedil;&atilde;o radical da natureza humana. D&eacute;cadas atr&aacute;s os melhores c&eacute;rebros da esquerda – Luk&aacute;cs, Gramsci, os frankfurtianos – j&aacute; haviam conclu&iacute;do que nesse campo, e n&atilde;o na economia, seria travada a batalha decisiva. Mas a id&eacute;ia era prematura quando a lan&ccedil;aram. O advento da “democracia de massas” vem dar-lhe uma atualidade explosiva, preparando o terreno para a revolu&ccedil;&atilde;o cultural globalizada. </p>
            <p>No novo contexto, o dever m&aacute;ximo ou &uacute;nico de uma direita historicamente consciente &eacute; defender os princ&iacute;pios e valores civilizacionais milenares, resistindo &agrave; ambi&ccedil;&atilde;o insana de planejadores sociais para os quais a esp&eacute;cie humana n&atilde;o passa de mat&eacute;ria-prima para experimentos que variam entre o irrespons&aacute;vel e o macabro. </p>
            <p>Mas muito provavelmente essa resist&ecirc;ncia ser&aacute; em breve criminalizada como extremismo de direita, e, se n&atilde;o lutar como um ex&eacute;rcito de le&otilde;es, desaparecer&aacute; do cen&aacute;rio pol&iacute;tico decente. S&oacute; sobrar&aacute; lugar para a “direita bossa nova”, como a chama a <em>Playboy </em> – a direita que cede tudo em troca de um pouco de capitalismo. </p>
            <p>A economia de mercado deve, sim, ser defendida, porque s&oacute; nela os princ&iacute;pios e valores hoje amea&ccedil;ados podem subsistir. Mas abdicar deles em troca da economia de mercado pura e simples, fazendo dela a &uacute;nica finalidade em vez de um meio entre outros, &eacute; servir duplamente ao esquerdismo, entregando-lhe de m&atilde;o-beijada o que ele mais almeja conquistar e ainda criando uma camuflagem “capitalista” para dar apar&ecirc;ncia inofensiva &agrave; mais tem&iacute;vel muta&ccedil;&atilde;o revolucion&aacute;ria de todos os tempos. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
