<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Boicotando um her&oacute;i nacional</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Boicotando um herói nacional</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 14 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Nesta &eacute;poca de frouxos, omissos e subornados, o juiz federal Odilon Rodrigues de Oliveira &eacute; um brasileiro diferente. Eu gostaria de dizer que ele &eacute; simplesmente um brasileiro, mas n&atilde;o posso. Ele &eacute; honesto, corajoso e inflex&iacute;vel na busca da verdade -- tr&ecirc;s qualidades que em geral n&atilde;o se encontram nem na Presid&ecirc;ncia da Rep&uacute;blica, nem no Parlamento, nem no Supremo Tribunal Federal, nem no comando das For&ccedil;as Armadas, nem no alto clero, nem na grande m&iacute;dia, nem nas c&aacute;tedras universit&aacute;rias, nem nas classes letradas em geral. No povo, n&atilde;o digo que tenham desaparecido de todo, mas &eacute; dif&iacute;cil encontr&aacute;-las juntas. Os honestos s&atilde;o frouxos, os corajosos berram a primeira tolice que lhes passa pela cabe&ccedil;a, os que buscam a verdade guardam-na para si, tremendo de medo, ostentando em lugar dela um sorriso de complac&ecirc;ncia com a mentira triunfante, e n&atilde;o raro chamam a isso caridade crist&atilde;. </p>
            <p>Desde que descobriu provas da estreita colabora&ccedil;&atilde;o entre a narcoguerrilha colombiana, o PCC e o Comando Vermelho, o juiz Odilon est&aacute; jurado de morte. N&atilde;o pode sair &agrave;s ruas nem voltar para casa. H&aacute; muitos meses ele passa os dias e as noites trancado no seu gabinete na 3&ordf; Vara Federal de Campo Grande (MS), alimentando-se de sandu&iacute;ches, dormindo numa cama de campanha. Enquanto muitas excel&ecirc;ncias federais desfrutam nos melhores hot&eacute;is e restaurantes as del&iacute;cias dos cart&otilde;es corporativos entre um e outro aceno de cumplicidade fraternal &agrave;s Farc nas reuni&otilde;es do Foro de S&atilde;o Paulo, ele zela pela seguran&ccedil;a do Brasil. Ele n&atilde;o sair&aacute; do seu abrigo enquanto ela n&atilde;o for restaurada. Segundo deduzo de uma not&iacute;cia recente, isso vai demorar. </p>
            <p>A not&iacute;cia &eacute; a seguinte. Sabendo perfeitamente que o juiz est&aacute; para ouvir cinq&uuml;enta testemunhas de um processo no qual o traficante Fernandinho Beira-Mar e 23 dos seus comparsas s&atilde;o acusados de lavar R$ 12 milh&otilde;es obtidos no tr&aacute;fico internacional de drogas, o Supremo Tribunal Federal decidiu garantir aos r&eacute;us presos o direito de estar presentes a todos os atos dos processos judiciais aos quais respondem. O problema &eacute; que essa decis&atilde;o torna praticamente imposs&iacute;vel levar o processo adiante. O pr&oacute;prio juiz j&aacute; havia advertido em mar&ccedil;o de 2007: “N&atilde;o tenho d&uacute;vidas de que a presen&ccedil;a de Beira-Mar na fronteira representa alto risco em rela&ccedil;&atilde;o &agrave; sua pr&oacute;pria pessoa. Pode at&eacute; haver tentativa de resgate, o que acho dif&iacute;cil de ser concretizado, mas o risco de vida &eacute; incomparavelmente maior.” </p>
            <p>O risco n&atilde;o &eacute; s&oacute; para o acusado. &Eacute; para o pr&oacute;prio juiz. Ao interrogar as testemunhas na presen&ccedil;a de todos os r&eacute;us, ele estar&aacute; diretamente ao alcance daqueles que juraram mat&aacute;-lo. A decis&atilde;o do STF equivale, na pr&aacute;tica, a uma senten&ccedil;a de morte lavrada contra Odilon Rodrigues de Oliveira pelo crime de haver revelado os delitos daqueles a quem os l&iacute;deres do nosso partido governante preferem continuar tratando, em privado, como companheiros diletos, e em p&uacute;blico como honrados “combatentes pela liberdade”. </p>
            <p>A maioria das testemunhas reside no munic&iacute;pio de Coronel Sapucaia (MS), cidadezinha que s&oacute; uma avenida separa de Capit&aacute;n Bado, no Paraguai, e na qual o r&eacute;u principal tem aliados e inimigos. Entre estes &uacute;ltimos, destaca-se o traficante Carlos Cabral, cujo filho de tr&ecirc;s anos foi assassinado pelos homens de Beira-Mar. Cabral jurou vingan&ccedil;a. A presen&ccedil;a dos r&eacute;us na cidade &eacute; a oportunidade que ele espera. Mesmo tendo transferido as audi&ecirc;ncias para a cidade vizinha de Amamba&iacute;, o juiz est&aacute; sob o risco de ter de interrogar as testemunhas sob uma chuva de balas. Para evitar isso, ele pediu ao Comando Militar do Oeste (CMO) autoriza&ccedil;&atilde;o para fazer as audi&ecirc;ncias no Regimento Militar de Amamba&iacute;. Como o Ex&eacute;rcito respondesse que isso dependia de autoriza&ccedil;&atilde;o da presid&ecirc;ncia da Rep&uacute;blica, o juiz encaminhou o pedido ao ministro da Defesa, o ex-presidente do Supremo Tribunal Federal, Nelson Jobim. Adivinhem o resultado. <br>
  Jobim alegou que o Ex&eacute;rcito n&atilde;o pode nem ceder salas para a audi&ecirc;ncia nem manter os presos sob cust&oacute;dia no quartel, porque existem -- notem o estilo -- “&oacute;bices constitucionais, legais e institucionais, acometendo a institui&ccedil;&atilde;o de provid&ecirc;ncias ou responsabilidades para as quais n&atilde;o est&aacute; devidamente preparada e legalmente amparada”. </p>
            <p>O juiz n&atilde;o sabe mais a quem apelar: “Criou-se um impasse e o processo est&aacute; parado.” </p>
            <p>A not&iacute;cia saiu no &uacute;ltimo dia 10 (v. <a href="http://www.estadao.com.br/geral/not_ger122430,0.htm">Presença de Beira-Mar cria impasse em processo</a>), com um cent&eacute;simo do destaque que merecia. E foi publicada a seco, sem a m&iacute;nima refer&ecirc;ncia &agrave;s suas implica&ccedil;&otilde;es pol&iacute;ticas e morais mais diretas, que s&atilde;o &oacute;bvias para quem estuda o assunto mas n&atilde;o necessariamente percept&iacute;veis ao p&uacute;blico em geral. Para perceb&ecirc;-las, &eacute; preciso raciocinar um pouco: </p>
            <p>1&ordm;. O sr. presidente da Rep&uacute;blica &eacute; um parceiro tradicional dos narcoguerrilheiros colombianos no quadro do Foro de S&atilde;o Paulo e j&aacute; mostrou sua total falta de disposi&ccedil;&atilde;o n&atilde;o s&oacute; de fazer algo contra eles mas at&eacute; de cham&aacute;-los pela denomina&ccedil;&atilde;o apropriada de terroristas. </p>
            <p>2&ordm;. Como assinalei recentemente (v. <a href="http://www.olavodecarvalho.org/semana/080207jb.html">Infração de trânsito</a>), o partido governante faz tudo o que pode para dar apoio aos agentes das Farc presos no Brasil, ao mesmo tempo que, por um lado, os qualifica de bandidos comuns para fingir que n&atilde;o t&ecirc;m vincula&ccedil;&atilde;o com o movimento esquerdista e, por outro, os aceita como membros regulares do Foro de S&atilde;o Paulo, provando que essa vincula&ccedil;&atilde;o existe. </p>
            <p>3&ordm;. Se, nesse quadro, duas decis&otilde;es sucessivas das autoridades federais – o STF e o ministro da Defesa – boicotam os esfor&ccedil;os de um her&oacute;i nacional que revelou verdades indesej&aacute;veis sobre os amigos do partido governante e paralisam um processo que arrisca trazer &agrave; tona uma nova dose dessas verdades, a chance de que se trate de mais uma dupla e feliz coincid&ecirc;ncia somando-se a tantas outras coincid&ecirc;ncias anteriores &eacute;, com toda a evid&ecirc;ncia, das mais modestas. Mas, se for provado que n&atilde;o se trata de coincid&ecirc;ncias, ent&atilde;o ser&aacute; preciso concluir que todo o <em>establishment </em> federal se tornou um aparato auxiliar do Foro de S&atilde;o Paulo e das Farc. E, neste caso, ser&aacute; rid&iacute;culo continuar falando em ordem, lei, constitui&ccedil;&atilde;o, direitos, etc. No imp&eacute;rio do crime n&atilde;o h&aacute; nada disso. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
