<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Alma de crocodilo</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Alma de crocodilo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 07 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Em contraste com a minguada vota&ccedil;&atilde;o pr&oacute;-Ch&aacute;vez no &uacute;ltimo plebiscito, &Aacute;lvaro Unibe &eacute;, dentre os governantes latino-americanos, o &uacute;nico que h&aacute; anos se mant&eacute;m, inabal&aacute;vel, acima dos oitenta por cento de aprova&ccedil;&atilde;o popular, precisamente em raz&atilde;o do combate sem tr&eacute;guas que move contra as Farc. Quem matou Raul Reyes n&atilde;o foi o governo Uribe: foi o povo colombiano. </p>
            <p>Se, em compensa&ccedil;&atilde;o das suas a&ccedil;&otilde;es militares firmes e decididas, o presidente colombiano &eacute; brando nas palavras e sempre disposto a negociar, &eacute; porque sabe que n&atilde;o tem contra si apenas um grupo narcoguerrilheiro e um ditador insano, mas uma poderosa organiza&ccedil;&atilde;o de dimens&otilde;es continentais – o Foro de S&atilde;o Paulo – e, mais ainda, um <em>lobby </em> internacional bilion&aacute;rio, onde todos os partidos de esquerda do mundo se aliam ao <em>establishment </em> “progressista” dos EUA. Os interesses que este &uacute;ltimo tem no caso n&atilde;o s&atilde;o s&oacute; de ordem pol&iacute;tica, j&aacute; que vem do narcotr&aacute;fico boa parte do dinheiro que circula pela Bolsa de Nova York, cujo ex-presidente, Richard Grasso, tinha excelentes rela&ccedil;&otilde;es com o falecido Raul Reyes (v. <a href="http://www.olavodecarvalho.org/semana/060605dc.html">Por trás da subversão</a>). Tamb&eacute;m entram no quadro os recursos do petr&oacute;leo venezuelano e os do financiador-mor da esquerda mundial, George Soros, que subsidiam inumer&aacute;veis carreiras de senadores e deputados norte-americanos. Por fim, n&atilde;o h&aacute; como esconder que a pr&oacute;pria OEA &eacute; hoje em dia uma esp&eacute;cie de circo chavista. </p>
            <p>Falando manso para acalmar os le&otilde;es, &Aacute;lvaro Uribe tem conseguido sobreviver o bastante para poder pisar nas serpentes da narcoguerrilha sempre que uma delas deixa a cabe&ccedil;a &agrave; mostra. Segundo leio na “Notalatina” e nas mensagens de Heitor de Paola, respectivamente a melhor fonte de not&iacute;cias sobre a subvers&atilde;o latino-americana e o melhor comentarista internacional do Brasil (ambos fora da grande m&iacute;dia, <em>et pour cause </em>), a cabe&ccedil;a de Raul Reyes veio &agrave; mostra por um descuido de Hugo Ch&aacute;vez, que em seguida, compreensivelmente, despejou sobre o vizinho colombiano e “los imperialistas” todo o &oacute;dio que sua pr&oacute;pria mancada lhe inspirava (leiam tudo em <a href="http://notalatina.blogspot.com/">http://notalatina.blogspot.com/ </a> e <a href="http://www.midiasemmascara.com.br/">www.midiasemmascara.com.br </a> nos pr&oacute;ximos dias). </p>
            <p>Por outro lado, &eacute; claro que os apelos grandiloq&uuml;entes &agrave; “ordem internacional” que Uribe teria supostamente violado n&atilde;o t&ecirc;m nada de sincero: s&atilde;o apenas os trejeitos usuais da “guerra assim&eacute;trica”, que astutamente lan&ccedil;a sobre um dos lados todo o peso das obriga&ccedil;&otilde;es jur&iacute;dicas e morais, enquanto ajuda o outro a camuflar a ilegalidade e imoralidade das suas a&ccedil;&otilde;es. Quem, afinal, violou o espa&ccedil;o territorial alheio? O que cruzou a fronteira para ca&ccedil;ar bandidos ou o que fornecia aos bandidos abrigo e ajuda para suas incurs&otilde;es criminosas no pa&iacute;s vizinho? Amparando e armando as Farc, Equador e Venezuela v&ecirc;m atacando o territ&oacute;rio colombiano h&aacute; tempos, e nem uma palavra contra isso se ouviu jamais dos srs. Jos&eacute; Miguel Insulza, Marco Aur&eacute;lio Garcia e <em>tutti quanti </em>. &Eacute; o mesmo que se passa no Oriente M&eacute;dio: Israel est&aacute; l&aacute; para levar bombas todos os dias, sob o pl&aacute;cido sil&ecirc;ncio do mundo; ao mais m&iacute;nimo sinal de revide, a “consci&ecirc;ncia jur&iacute;dica internacional” cai de pau nos malditos judeus. N&atilde;o h&aacute; quem n&atilde;o tenha conhecido, na escola, um desses meninos safados que vivem batendo nos menores e, ao primeiro e tardio sinal de rea&ccedil;&atilde;o, saem lacrimejando e v&atilde;o contar tudo para a professora. Alma de esquerdista &eacute; isso. Foram os esquerdistas que ensinaram os crocodilos a chorar. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
