<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A m&atilde;o de St&aacute;lin est&aacute; sobre n&oacute;s</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">A m&atilde;o de St&aacute;lin 
        est&aacute; sobre n&oacute;s</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">O Globo</font></i><font size="-1">, 03 de agosto de 
        2002</font></font></p>
      <p align="center">&nbsp;</p>
      <p>Neste pa&iacute;s h&aacute; tr&ecirc;s e n&atilde;o mais de tr&ecirc;s 
        correntes pol&iacute;ticas organizadas: o socialismo fabiano que nos governa, 
        o socialismo marxista e o velho nacional-esquerdismo janguista.</p>
        <p>O socialismo fabiano distingue-se do marxista porque forma quadros de 
        elite para influenciar as coisas desde cima em vez de organizar movimentos 
        de massa. Seu momento de gl&oacute;ria veio com a administra&ccedil;&atilde;o 
        keynesiana de Roosevelt, que, a pretexto de salvar o capitalismo, estrangulou 
        a liberdade de mercado e criou uma burocracia estatal infestada de comunistas, 
        s&oacute; sendo salva do desastre pela eclos&atilde;o da guerra. O think 
        tank mundial do fabianismo &eacute; a London School of Economics, parteira 
        da &#8220;terceira via&#8221;, uma proposta da d&eacute;cada de 20, periodicamente 
        requentada quando o socialismo revolucion&aacute;rio entra em crise e 
        &eacute; preciso passar o trabalho pesado, temporariamente, para a m&atilde;o 
        direita da esquerda. No poder, os fabianos d&atilde;o uma maquiada na 
        economia capitalista enquanto fomentam por canais aparentemente neutros 
        a dissemina&ccedil;&atilde;o de id&eacute;ias socialistas, promovem a 
        intromiss&atilde;o da burocracia em todos os setores da vida (n&atilde;o 
        necessariamente os econ&ocirc;micos) e subsidiam a recupera&ccedil;&atilde;o 
        do socialismo revolucion&aacute;rio. Quando este est&aacute; de novo pronto 
        para a briga, eles saem de cena envergando o r&oacute;tulo de &#8220;direitistas&#8221;, 
        que lhes permitir&aacute; um eventual retorno ao poder como salvadores 
        da p&aacute;tria se os capitalistas voltarem a achar que precisam deles 
        para deter a ascens&atilde;o do marxismo revolucion&aacute;rio. Ent&atilde;o 
        novamente eles fingir&atilde;o salvar a p&aacute;tria enquanto salvam, 
        por baixo do pano, o socialismo.</p>
        <p>Desde seus fundadores, Sidney e Beatrice Webb, o fabianismo nunca passou 
        de um instrumento auxiliar da revolu&ccedil;&atilde;o marxista, incumbido 
        de ganhar respeitabilidade nos c&iacute;rculos burgueses para destruir 
        o capitalismo desde dentro. Os conservadores ingleses diziam isso e eram 
        ridicularizados pela m&iacute;dia, mas a abertura dos Arquivos de Moscou 
        provou que o mais famoso livro do casal n&atilde;o foi escrito pelo marido 
        nem pela esposa, mas veio pronto do governo sovi&eacute;tico.</p>
        <p>A articula&ccedil;&atilde;o dos dois socialismos era chamada por Stalin 
        de &#8220;estrat&eacute;gia das tesouras&#8221;: consiste em fazer com 
        que a ala aparentemente inofensiva do movimento apare&ccedil;a como &uacute;nica 
        alternativa &agrave; revolu&ccedil;&atilde;o marxista, ocupando o espa&ccedil;o 
        da direita de modo que esta, picotada entre duas l&acirc;minas, acabe 
        por desaparecer. A oposi&ccedil;&atilde;o tradicional de direita e esquerda 
        &eacute; ent&atilde;o substitu&iacute;da pela divis&atilde;o interna da 
        esquerda, de modo que a completa homogeneiniza&ccedil;&atilde;o socialista 
        da opini&atilde;o p&uacute;blica &eacute; obtida sem nenhuma ruptura aparente 
        da normalidade. A discuss&atilde;o da esquerda com a pr&oacute;pria esquerda, 
        sendo a &uacute;nica que resta, torna-se um simulacro veross&iacute;mil 
        da competi&ccedil;&atilde;o democr&aacute;tica e &eacute; exibida como 
        prova de que tudo est&aacute; na mais perfeita ordem.</p>
        <p>No governo, nossos fabianos seguiram sua receita de praxe: administraram 
        o capitalismo como se fossem capitalistas, ao mesmo tempo que espalhavam 
        a doutrina&ccedil;&atilde;o marxista nas escolas, demoliam as For&ccedil;as 
        Armadas, institu&iacute;am novas regras de moralidade p&uacute;blica inspiradas 
        no marxismo cultural da Escola de Frankfurt, neutralizavam por meio da 
        difama&ccedil;&atilde;o midi&aacute;tica as lideran&ccedil;as direitistas, 
        criavam um aparato de repress&atilde;o fiscal destinado a colocar praticamente 
        fora da lei a atividade capitalista e, last not least, subsidiavam com 
        dinheiro p&uacute;blico o crescimento do MST, a maior organiza&ccedil;&atilde;o 
        revolucion&aacute;ria que j&aacute; existiu na Am&eacute;rica Latina. 
        Em suma: fingiam cuidar da sa&uacute;de do capitalismo enquanto destru&iacute;am 
        suas bases pol&iacute;ticas, ideol&oacute;gicas, culturais, morais, administrativas 
        e militares, deixando o leito preparado para o advento do socialismo. 
        Fizeram tudo isso sob o aplauso de uma classe capitalista idiota, incapaz 
        de enxergar no capitalismo nada al&eacute;m da sua superf&iacute;cie econ&ocirc;mica 
        e ignorante de tudo o que &eacute; preciso para sustent&aacute;-la. Agora 
        podem ir para casa, seguros de ter um lugar ao sol no socialismo, se ele 
        vier amanh&atilde;, assim como no capitalismo, se ele durar mais um pouco.</p>
        <p>Se o socialismo marxista tinha sua encarna&ccedil;&atilde;o oficial no 
        Estado sovi&eacute;tico, enquanto o fabianismo era o bra&ccedil;o &#8220;light&#8221; 
        da estrat&eacute;gia stalinista, o nacional-esquerdismo que brotou na 
        d&eacute;cada de 30 tamb&eacute;m foi substancialmente uma inven&ccedil;&atilde;o 
        de Stalin. A grande especialidade de &#8220;tio Josef&#8221; era justamente 
        o problema das nacionalidades, ao qual ele dedicou um livro que se tornou 
        cl&aacute;ssico. Foi ele que criou a estrat&eacute;gia de fomentar ambi&ccedil;&otilde;es 
        nacionalistas, quando podia us&aacute;-las contra as pot&ecirc;ncias ocidentais, 
        ou fre&aacute;-las, quando se opunham ao &#8220;internacionalismo prolet&aacute;rio&#8221;. 
        &Eacute; verdade que falhou em aplic&aacute;-la com os nazistas, que se 
        voltaram contra a URSS, mas obteve sucesso nas na&ccedil;&otilde;es atrasadas, 
        onde xen&oacute;fobos de todos os naipes -- getulistas, nasseristas, peronistas, 
        africanistas e aiatol&aacute;s variados -- acabaram se integrando nas 
        tropas da revolu&ccedil;&atilde;o mundial, varrendo suas diverg&ecirc;ncias 
        ideol&oacute;gicas para baixo do tapete e transmitindo uma impress&atilde;o 
        de unidade a seus adeptos nos pa&iacute;ses ricos (donde o milagre de 
        feministas e gays marcharem contra os EUA ao lado de machistas isl&acirc;micos). 
        A multid&atilde;o dos nacionalistas revoltados d&aacute; um refor&ccedil;o 
        externo &agrave; estrat&eacute;gia das tesouras, seja como massa de manobra 
        ou, quando fardada, como arma de guerra.</p>
        <p>Stalin foi o maior estrategista revolucion&aacute;rio de todos os tempos. 
        Os efeitos de sua a&ccedil;&atilde;o criadora chegaram &agrave;s terras 
        tupiniquins e ainda est&atilde;o entre n&oacute;s.Todo o panorama pol&iacute;tico 
        nacional est&aacute; hoje montado segundo o esquema delineado por ele 
        nos anos 30. Mas, dos poucos que t&ecirc;m envergadura intelectual para 
        enxergar isso, quantos t&ecirc;m interesse de discuti-lo em p&uacute;blico?</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
