<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>No velho Oeste</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">No velho Oeste</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 20 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Voc&ecirc;s certamente j&aacute; viram um desses filmes de faroeste em que o velho pistoleiro, tendo acertado uns quantos oponentes, j&aacute; n&atilde;o pode ir a parte alguma sem que lhe apare&ccedil;am d&uacute;zias de moleques querendo se exibir num duelo. Pois &eacute;: no dom&iacute;nio dos tiroteios jornal&iacute;sticos, esse sujeito sou eu – com a diferen&ccedil;a de que, gra&ccedil;as &agrave; <em>internet </em>, os moleques se multiplicaram por milhares, cada um achando que aquilo que mais quero na vida &eacute; discutir com ele num blog que ningu&eacute;m l&ecirc;. </p>
            <p>Decerto, n&atilde;o s&atilde;o todos esquerdistas. H&aacute; liberais ateus, darwinistas <em>enrag&eacute;s </em>, cat&oacute;licos pr&eacute;-conciliares e p&oacute;s-conciliares, evang&eacute;licos indignados, mu&ccedil;ulmanos, tradicionalistas guenonianos, positivistas, ocultistas, etc. etc., cada um, naturalmente, classificando-me no grupo advers&aacute;rio que lhe pare&ccedil;a o mais repulsivo. </p>
            <p>O que h&aacute; de comum em todos esses desafiantes &eacute; que sempre falam em nome de um partido, de uma igreja, de uma opini&atilde;o pronta, jamais de alguma id&eacute;ia pr&oacute;pria que tenha custado qualquer trabalho a seus c&eacute;rebros individuais. Como, no entanto, n&atilde;o s&atilde;o capazes de rastrear as fontes de suas pr&oacute;prias opini&otilde;es – e nem t&ecirc;m a menor suspeita de que fazer isso &eacute; necess&aacute;rio --, acreditam piamente que s&atilde;o intelig&ecirc;ncias independentes discutindo com o porta-voz de uma cren&ccedil;a ou ideologia pronta – aquela que mais detestam. Por outro lado, tamb&eacute;m n&atilde;o se l&ecirc;em uns aos outros e por isto n&atilde;o percebem o quanto &eacute; c&ocirc;mico, desde o meu posto de observa&ccedil;&atilde;o, ver-me classificado ora como cat&oacute;lico devoto, ora como protestante, como her&eacute;tico gn&oacute;stico, como nazifascista, como esot&eacute;rico sufi, como neoliberal, como sionista, como esquerdista enrustido, como <em>neoconservative </em> etc. etc. Para c&uacute;mulo de asneira, uma vez escolhida a chave classificat&oacute;ria na qual julgam poder me enquadrar, passam a deduzir dela a explica&ccedil;&atilde;o integral das minhas id&eacute;ias expressas e inexpressas, incluindo, naturalmente, algumas secretas, outras que jamais tive nem poderia ter e umas quantas cujo sentido me escapa por completo. Feito isso, pavoneiam-se de haver – cada um deles pioneirissimamente, &eacute; claro – decifrado o enigma Olavo de Carvalho. </p>
            <p>H&aacute; tamb&eacute;m entre eles uma pronunciada unidade de estilo, onde o que mais se nota &eacute; a indigna&ccedil;&atilde;o afetada e – por isso mesmo – a total incapacidade de manejar as palavras com alguma destreza. De senso est&eacute;tico, &eacute; claro, nem se fala. Para expor suas id&eacute;ias com alguma eleg&acirc;ncia, o sujeito precisa guardar uma certa dist&acirc;ncia delas, ter um senso agudo da relatividade e da incerteza por tr&aacute;s at&eacute; mesmo das verdades mais &oacute;bvias. No m&iacute;nimo, tem de saber que nenhuma express&atilde;o verbal, por mais caprichada que seja, &eacute; boa o bastante para se impor como certeza absoluta: o melhor que ela pode fazer &eacute; aludir a essa certeza, mas quase sempre de maneira incompleta e aproximativa. O problema com esses meninos n&atilde;o &eacute; a cren&ccedil;a cega que t&ecirc;m nas verdades que eventualmente apreendem: &eacute; a confian&ccedil;a cega no poder que suas palavras t&ecirc;m de transmiti-las sem erro. O efeito &eacute; invariavelmente rid&iacute;culo, mas s&oacute; para quem o percebe. Para mostr&aacute;-lo caso a caso, eu teria de escrever uma enciclop&eacute;dia de retifica&ccedil;&otilde;es. A falta de consci&ecirc;ncia da pr&oacute;pria nebulosidade interior acaba se traduzindo em frases de uma imprecis&atilde;o vocabular grotesca, que se tornam ainda mais grotescas quando imaginam transmitir evid&ecirc;ncias clar&iacute;ssimas. </p>
            <p>Outra constante &eacute; que, n&atilde;o encontrando no meu artigo que acabam de ler todas as respostas &agrave;s primeiras obje&ccedil;&otilde;es que lhes brotam na cabe&ccedil;a, passam a acreditar imediatamente que elas n&atilde;o existem nas outras partes de uma obra que j&aacute; vai para mais de vinte mil p&aacute;ginas (sem contar arquivos de voz e imagem), de onde concluem que aquelas obje&ccedil;&otilde;es, por demasiado inteligentes, jamais poderiam ter ocorrido a um cretino como eu. </p>
            <p>Mas o que mais me d&oacute;i &eacute; o sadismo dos meus amigos gozadores que, lendo essas coisas no universo blogu&iacute;stico, as enviam para mim sem a m&iacute;nima complac&ecirc;ncia. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
