<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Engenharia da confus&atilde;o</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Engenharia da confusão</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 14 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O psic&oacute;logo russo Ivan Pavlov ( 1849 - 1936 ) demonstrou que a estimula&ccedil;&atilde;o contradit&oacute;ria &eacute; a maneira mais r&aacute;pida e eficiente de quebrar as defesas psicol&oacute;gicas de um indiv&iacute;duo (ou de um punhado deles), reduzindo-o a um estado de credulidade devota no qual ele aceitar&aacute; como naturais e certos os comandos mais absurdos, as opini&otilde;es mais incongruentes. </p>
            <p>Isso funciona de maneira quase infal&iacute;vel, mesmo que os est&iacute;mulos sejam de ordem puramente cognitiva e sem grande alarde emocional (frases contradit&oacute;rias ditas numa seq&uuml;&ecirc;ncia camuflada, de modo a criar uma confus&atilde;o subconsciente). Mas &eacute; claro que funciona muito mais se o sujeito for submetido ao impacto de emo&ccedil;&otilde;es contradit&oacute;rias fortes o bastante para criar rapidamente um estado de desconforto psicol&oacute;gico intoler&aacute;vel. Esse mesmo desconforto serve de camuflagem, pois a v&iacute;tima n&atilde;o tem tempo de averiguar que a contradi&ccedil;&atilde;o vem da fonte, e n&atilde;o do seu pr&oacute;prio interior, de modo que ao estado de afli&ccedil;&atilde;o v&ecirc;m somar-se a culpa e a vergonha. A rea&ccedil;&atilde;o autom&aacute;tica que se segue &eacute; a busca desesperada de um novo padr&atilde;o de equil&iacute;brio, isto &eacute;, de um sentimento mais abrangente que pare&ccedil;a comportar em si, numa s&iacute;ntese dial&eacute;tica, as duas emo&ccedil;&otilde;es inicialmente vivenciadas como contradit&oacute;rias, e que ao mesmo tempo possa aliviar o sentimento de vergonha que o indiv&iacute;duo sente perante a fonte estimuladora, que a esta altura ele toma como seu observador cr&iacute;tico e seu juiz. </p>
            <p>Se o leitor examinar com certa aten&ccedil;&atilde;o o discurso esquerdista, ver&aacute; que ele procura inspirar no p&uacute;blico, ao mesmo tempo, o medo e a compaix&atilde;o. Esta dupla de sentimentos n&atilde;o &eacute; contradit&oacute;ria em si, quando cada um deles se coloca num plano distinto, como acontece na trag&eacute;dia grega, onde os espectadores sentem compaix&atilde;o pelo her&oacute;i e medo da engrenagem c&oacute;smica que o oprime. Mas, se o objeto de temor e de compaix&atilde;o &eacute; o mesmo, voc&ecirc; simplesmente n&atilde;o sabe como reagir e entra num estado de “disson&acirc;ncia cognitiva” (termo do psic&oacute;logo Leon Festinger), a um passo da atonia mental que predisp&otilde;e &agrave; subservi&ecirc;ncia passiva. </p>
            <p>Digo medo e compaix&atilde;o, mas nunca de trata de emo&ccedil;&otilde;es simples e un&iacute;vocas, e sim de duas tramas emocionais complexas que prendem a v&iacute;tima ao mesmo tempo, tornando-a incapaz de expressar verbalmente a situa&ccedil;&atilde;o e sufocando-a numa atmosfera turva de confus&atilde;o e impot&ecirc;ncia. </p>
            <p>Na pol&iacute;tica revolucion&aacute;ria, a estimula&ccedil;&atilde;o contradit&oacute;ria toma a forma de ataques terroristas destinados a intimidar a popula&ccedil;&atilde;o, acompanhados, simultaneamente, de intensas campanhas de sensibiliza&ccedil;&atilde;o que mostram os sofrimentos dos revolucion&aacute;rios e da popula&ccedil;&atilde;o pobre que eles nominalmente representam. As destrui&ccedil;&otilde;es de fazendas pelo MST s&atilde;o um exemplo n&iacute;tido: a classe atacada fica paralisada entre dois blocos de sentimentos contradit&oacute;rios – de um lado, o medo, a raiva, o impulso de reagir, de fugir ou de buscar prote&ccedil;&atilde;o; de outro, a compaix&atilde;o extorquida, a culpa, o impulso de pedir perd&atilde;o ao agressor. </p>
            <p>N&atilde;o &eacute; coincid&ecirc;ncia que a primeira descri&ccedil;&atilde;o cient&iacute;fica desse mecanismo tenha sido obra de um eminente psic&oacute;logo russo: o emprego da estimula&ccedil;&atilde;o contradit&oacute;ria j&aacute; era uma tradi&ccedil;&atilde;o no movimento revolucion&aacute;rio quando Ivan Pavlov come&ccedil;ou a investigar o assunto justamente nos anos em que se preparava a Revolu&ccedil;&atilde;o Russa. Seus estudos foram imediatamente absorvidos pela lideran&ccedil;a comunista, que passou a utiliz&aacute;-los para elevar a manipula&ccedil;&atilde;o revolucion&aacute;ria da psique &agrave;s alturas de uma t&eacute;cnica de engenharia social muito precisa e eficiente, capacitada para opera&ccedil;&otilde;es de grande porte com not&aacute;vel controle de resultados. </p>
            <p>Nas &uacute;ltimas quatro d&eacute;cadas, com a passagem do movimento revolucion&aacute;rio da antiga estrutura hier&aacute;rquica para a organiza&ccedil;&atilde;o flex&iacute;vel em “redes” informais com imenso suporte financeiro, o uso da estimula&ccedil;&atilde;o contradit&oacute;ria deixou de ser uma exclusividade dos partidos comunistas e se disseminou por toda sorte de organiza&ccedil;&otilde;es auxiliares – ONGs, empresas de m&iacute;dia, organismos internacionais, entidades culturais -- cuja &iacute;ndole revolucion&aacute;ria n&atilde;o &eacute; declarada <em>ex professo </em>, o que torna o rastreamento da estratr&eacute;gia unificada por tr&aacute;s de tudo um problema muito complexo, transcendendo o horizonte de consci&ecirc;ncia das lideran&ccedil;as empresariais e pol&iacute;ticas usuais e requerendo o concurso de estudiosos especializados. Em geral, os liberais e conservadores est&atilde;o formidavelmente desaparelhados para enfrentar a situa&ccedil;&atilde;o: esfor&ccedil;am-se para conquistar o p&uacute;blico mediante argumentos l&oacute;gicos em favor da democracia e da economia de mercado, quando o verdadeiro campo de batalha est&aacute; situado muito abaixo disso, numa zona obscura de paix&otilde;es irracionais administradas pelo advers&aacute;rio com todos os requintes da racionalidade e da ci&ecirc;ncia. </p>
            <p>Em artigos vindouros ilustrarei o emprego da estimula&ccedil;&atilde;o contradit&oacute;ria por v&aacute;rios “movimentos sociais”: feminista, gayzista, abortista, ate&iacute;sta, ecol&oacute;gico, etc. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
