<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Detalhes interessantes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Detalhes interessantes: a morte do capitão Chandler</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  24 de março de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Um amigo americano pede-me detalhes sobre o epis&oacute;dio Quartim de Moraes. Se aproveito a ocasi&atilde;o para fornec&ecirc;-los tamb&eacute;m aos leitores do <em>Di&aacute;rio do Com&eacute;rcio </em>, &eacute; porque, embora o caso tenha se passado v&aacute;rios meses atr&aacute;s, h&aacute; aspectos nele que nunca foram discutidos na m&iacute;dia brasileira. </p>
        <p>Em tr&ecirc;s momentos da sua carreira as atividades do personagem aqui mencionado tiveram rela&ccedil;&atilde;o direta com os EUA: </p>
        1) Nos &uacute;ltimos anos, junto com tipos como Noam Chomsky, Danny Glover, Rigoberta Menchu, Ramsey Clark e outros cuja presen&ccedil;a &eacute; infal&iacute;vel nesse g&ecirc;nero de empreendimentos, ele &eacute; um destacado participante da campanha organizada pelo movimento comunista mundial para exigir a liberta&ccedil;&atilde;o de cinco espi&otilde;es cubanos presos no territ&oacute;rio americano (v. <a href="http://dc.indymedia.org/newswire/display/135233/index.php">http://dc.indymedia.org/newswire/display/135233/index.php </a>).
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2) Ele &eacute; o principal mentor e engenheiro de uma vasta opera&ccedil;&atilde;o destinada a restaurar a “esquerda militar” no Brasil. Mediante infiltra&ccedil;&atilde;o, propaganda e lisonja, essa opera&ccedil;&atilde;o visa a tranformar as For&ccedil;as Armadas brasileiras em instrumentos da pol&iacute;tica comunista, alinhando-as com as Farc e o “ex&eacute;rcito bolivariano” de Hugo Ch&aacute;vez numa frente militar anti-americana. </p>
        <p>3) Em 1968, ele era um dos tr&ecirc;s dirigentes m&aacute;ximos da VPR, Vanguarda Popular Revolucion&aacute;ria, organiza&ccedil;&atilde;o terrorista que assassinou o capit&atilde;o do ex&eacute;rcito americano Charles Rodney Chandler, sob o pretexto, jamais provado e ali&aacute;s intrinsecamente absurdo, de que o oficial estava no Brasil “ensinando tortura” aos soldados brasileiros. </p>
        <p>Essa criatura apareceu nos meus artigos nas seguintes circunst&acirc;ncias: </p>
        <p>Em 2001, em entrevista ao jornal da Universidade Estadual de Campinas, Quartim, interrogado sobre o assassinato do oficial americano, afirmou: “Essa a&ccedil;&atilde;o me valeu dois anos de condena&ccedil;&atilde;o. N&atilde;o participei diretamente, mas eu era da dire&ccedil;&atilde;o do grupo.” </p>
        <p>Se Quartim quisesse modificar ou corrigir essa declara&ccedil;&atilde;o, n&atilde;o teria a menor dificuldade para isso, j&aacute; que trabalha na mesma universidade como professor e dirigente de um “N&uacute;cleo de Estudos Marxistas” e &eacute; ali considerado uma das gl&oacute;rias maiores da <em>intelligentzia </em> esquerdista. Mas ele n&atilde;o teve o menor interesse em faz&ecirc;-lo, pois, decorridos sete anos, a declara&ccedil;&atilde;o, inalterada, ainda consta da p&aacute;gina desse jornal na internet (v. a entrevista “<a href="http://www.unicamp.br/unicamp/unicamp_hoje/ju/mar2001/ossopag8e9.html">O invent&aacute;rio inacabado</a>”), sem qualquer adendo ou retifica&ccedil;&atilde;o. Foi ali que a encontrei em janeiro de 2007, entendendo-a como qualquer pessoa alfabetizada e no pleno dom&iacute;nio das suas faculdades mentais entenderia: Quartim, dirigente da organiza&ccedil;&atilde;o respons&aacute;vel pelo assassinato do capit&atilde;o, tinha sido condenado como mandante do crime, do qual foram executores materiais os militantes Pedro Lobo, Marco Antonio Braz de Oliveira e Di&oacute;genes Jos&eacute; de Carvalho (v. nota sobre este &uacute;ltimo no fim do artigo). A brevidade do tempo de pris&atilde;o para crime t&atilde;o grave explicava-se automaticamente pela anistia, sobrevinda em 1979. </p>
        <p>Aconteceu que, t&atilde;o logo publiquei em 8 de fevereiro de 2007 a informa&ccedil;&atilde;o tal qual a colhera da pr&oacute;pria boca do declarante, este se encrespou todo, dizendo que tinha sido “caluniado” e acusando-me de ser um “extremista de direita”. Quanto a esta rotula&ccedil;&atilde;o, desafio Quartim e o mundo a encontrar em toda a minha obra publicada uma s&oacute; linha ou palavra que sugira ou ap&oacute;ie medidas pol&iacute;ticas extremadas de qualquer natureza contra quem quer que seja ou o que quer que seja. Quartim, por seu lado, al&eacute;m de sua milit&acirc;ncia terrorista direta, n&atilde;o hesita (v. <a href="http://www.revan.com.br/catalogo/0269c.htm">Um outro olhar sobre Stalin</a>) em se proclamar adepto de Josef St&aacute;lin -- coisa que a maioria dos esquerdistas teria pudor de fazer em p&uacute;blico mas que ele se gaba de ser “um ato de coragem intelectual” -- e &eacute; hoje membro de um partido mao&iacute;sta, adepto do regime culpado de assassinar pelo menos 75 milh&otilde;es de pessoas. Um exemplo de modera&ccedil;&atilde;o e toler&acirc;ncia. </p>
        <p>Quanto &agrave; “cal&uacute;nia” que supostamente lhe fiz, Quartim alega que n&atilde;o foi condenado pelo assassinato do capit&atilde;o e sim por outros crimes, menos graves. Mas, se &eacute; assim, por que ele permitiu que sua confiss&atilde;o falsa permanecesse no ar por sete longos anos, tendo todos os meios de corrigi-la se quisesse? A resposta &eacute; simples: no ambiente entusiasticamente esquerdista da Universidade Estadual de Campinas, passar por mandante do assassinato pol&iacute;tico de um representante do “imperialismo” &eacute; vantajoso, cobre o sujeito de uma aura de hero&iacute;smo guerrilheiro. Quando, por meu interm&eacute;dio, a informa&ccedil;&atilde;o vazou para o p&uacute;blico maior e politicamente mais neutro do <em>Di&aacute;rio do Com&eacute;rcio </em> e do <em>Jornal do Brasil </em>, ela se tornou retroativamente prejudicial &agrave; imagem do declarante, que ent&atilde;o tratou de atribuir a mim a mentira da qual ele mesmo f&ocirc;ra o &uacute;nico inventor e respons&aacute;vel. </p>
        <p>Mais significativo ainda &eacute; que, mesmo depois de publicados os meus artigos do come&ccedil;o de 2007, o infeliz n&atilde;o teve nenhuma pressa em desmentir a declara&ccedil;&atilde;o falsa que lhes servira de fonte, mas esperou para faz&ecirc;-lo s&oacute; em agosto daquele ano, em entrevista ao jornal do partido mao&iacute;sta ( <a href="http://www.vermelho.org.br/base.asp?texto=23879"> Quartim: acusação pela morte de Chandler é deslavada mentira</a>), bem depois de colocar em circula&ccedil;&atilde;o um manifesto furioso contra mim, assinado por 1.500 militantes e simpatizantes comunistas. No meio de tantas e t&atilde;o eloq&uuml;entes palavras de indigna&ccedil;&atilde;o fingida (v. <a href="http://www.ipetitions.com/petition/quartim/">Solidariedade a João Quartim de Moraes</a>), esse singular documento ainda se esquivava espertamente de desmentir a balela de 2001, preferindo manter no ar a impress&atilde;o de que o autor dela f&ocirc;ra eu, e n&atilde;o o pr&oacute;prio Quartim. </p>
        <p>Entre outras assinaturas, o manifesto trazia as do presidente nacional do partido governante, sr. Ricardo Berzoini, e do assessor especial da presid&ecirc;ncia da Rep&uacute;blica, sr. Marco Aur&eacute;lio Garcia, agente de liga&ccedil;&atilde;o entre o presidente Lu&iacute;s In&aacute;cio Lula da Silva e o Foro de S&atilde;o Paulo, coordena&ccedil;&atilde;o estrat&eacute;gica do movimento comunista na Am&eacute;rica Latina e ber&ccedil;o da “revolu&ccedil;&atilde;o bolivariana” do sr. Hugo Ch&aacute;vez. </p>
        <p>Mas ainda h&aacute; um detalhe interessante a observar. A auto-acusa&ccedil;&atilde;o falsa que Jo&atilde;o Carlos Kfouri Quartim de Moraes fez ante os estudantes da Unicamp foi uma mentira em sentido estrito ou um “ato falho” freudiano? Sendo um dos tr&ecirc;s dirigentes m&aacute;ximos da organiza&ccedil;&atilde;o terrorista que determinou o assassinato do capit&atilde;o Chandler, ele n&atilde;o pode ter ignorado essa decis&atilde;o, da qual foi portanto, na mais branda das hip&oacute;teses, c&uacute;mplice moral passivo. E a maior prova disso &eacute; que at&eacute; hoje ele justifica o homic&iacute;dio, alegando que “mortes s&atilde;o da l&oacute;gica dos conflitos armados” e voltando a insistir na hist&oacute;ria de que o oficial estava no Brasil como “instrutor de tortura”. Em entrevista ao jornal <em>Zero Hora </em> em 12 de dezembro de 2005 (v. <a href="http://www.defesanet.com.br/terror/zh_11dez05_1.htm">Os órfãos da ditadura</a>), o filho do capit&atilde;o assassinado, Todd Chandler, explicou o &oacute;bvio dos &oacute;bvios: seu pai n&atilde;o estava no Brasil nem com a miss&atilde;o alegada por Quartim de Moraes nem ali&aacute;s com miss&atilde;o alguma. “Pensem nisto: os EUA jamais mandariam a fam&iacute;lia civil junto com um oficial que estivesse em qualquer tipo de miss&atilde;o.” Isso &eacute; absolutamente irrespond&iacute;vel. Charles Rodney Chandler estava no Brasil como estudante, num dos programas de interc&acirc;mbio que prosseguem at&eacute; hoje entre as escolas militares brasileiras e americanas. Esse estudante foi assassinado a sangue frio, diante dos olhos de sua esposa e de seu filho, e o dirigente da quadrilha que fez isso, depois de confessar o crime ante uma plat&eacute;ia que o aplaudia por esse feito macabro, se diz “caluniado” quando suas pr&oacute;prias palavras s&atilde;o levadas a s&eacute;rio. At&eacute; hoje Todd Chandler pergunta: “Por que levaram meu pai? Por que destru&iacute;ram uma fam&iacute;lia?” A &uacute;nica resposta, sr. Chandler, &eacute; que &agrave; mentalidade revolucion&aacute;ria tudo &eacute; permitido: mentir, trapacear, matar, caluniar as v&iacute;timas e depois ainda se fazer de coitadinha, principalmente se com base nisto pode colher alguma vantagem publicit&aacute;ria ou financeira. Sob este &uacute;ltimo aspecto, conv&eacute;m lembrar que um dos participantes do assassinato do capit&atilde;o, Di&oacute;genes Jos&eacute; de Carvalho, que mais tarde se tornaria ainda mais tristemente c&eacute;lebre com o apelido de “Di&oacute;genes do PT” quando de seu envolvimento num escandaloso caso de corrup&ccedil;&atilde;o em 2002, foi o mesmo que em 20 de mar&ccedil;o de 1968 jogou uma bomba na biblioteca do consulado dos EUA em S&atilde;o Paulo , arrancando a perna de um transeunte inocente, Orlando Lovecchio Filho. Recentemente, o criminoso recebeu uma indeniza&ccedil;&atilde;o de aproximadamente duzentos mil d&oacute;lares do governo, como ex-prisioneiro pol&iacute;tico, ao passo que Lovecchio jamais recebeu indeniza&ccedil;&atilde;o nenhuma. Por esses detalhes, sr. Chandler, o senhor pode imaginar que tipo de pessoas a sra. Condoleezza Rice, durante sua viagem ao Brasil, disse considerar parceiras leais dos EUA na guerra contra o terrorismo. </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div>      
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
