<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Benef&iacute;cios da surdez</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Benefícios da surdez</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 03 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Se h&aacute; um brasileiro insuspeito de simpatias para com qualquer pol&iacute;tico, sou eu. J&aacute; escrevi o diabo contra todos eles, sempre da maneira mais descort&ecirc;s que me ocorresse no momento. Se falhei e dei a impress&atilde;o de cr&iacute;tica construtiva – de reprimenda fraterna, como diz a Igreja – juro que n&atilde;o foi essa a minha inten&ccedil;&atilde;o. Jamais quis corrigir nenhum deles: o que eu queria mesmo era mand&aacute;-los todos de volta para suas atividades particulares, se alguma tivessem. </p>
            
            <p>Mas uma coisa tenho de reconhecer: o senador Gerson Camata (PMDB-ES), que pediu uma CPI sobre a liga&ccedil;&atilde;o entre o Foro de S&atilde;o Paulo, as Farc e aquelas entidades comedoras de dinheiro conhecidas pelo nome pomposo de "movimentos sociais", &eacute; digno do meu maior respeito e considera&ccedil;&atilde;o. Foi o primeiro pol&iacute;tico brasileiro a cumprir um dever que era de todos, e do qual todos fugiram ao longo de duas d&eacute;cadas e meia, uns por pregui&ccedil;a e covardia, outros porque lucravam com a omiss&atilde;o. </p>
            <p>N&atilde;o creio, por&eacute;m, que a iniciativa do senador prospere – principalmente agora, quando a volta da guerrilha, subitamente revelada por uma reportagem da Isto&Eacute;, arrisca tornar patente a imensid&atilde;o de um concurso de crimes que a todo o establishment esquerdista interessa ocultar. </p>
            <p>Nunca ouvi uma mentira mais sonsa, mais rid&iacute;cula, mais desprez&iacute;vel, do que aquela hist&oacute;ria de o dossi&ecirc; anti-tucano ter sido obra de um tucano infiltrado no PT. Mas n&atilde;o vou me meter nesse assunto, pois j&aacute; n&atilde;o posso, sem ser acusado de "compadrio", defender nenhum jornalista acossado pela m&aacute;quina petista de cortar cabe&ccedil;as. Eles, os mocinhos da fita, os bondosos, os humanit&aacute;rios, os gostos&otilde;es, podem repartir entre seus amigos os cargos mais altos na profiss&atilde;o, as verbas mais polpudas nas universidades e institui&ccedil;&otilde;es oficiais de cultura, os postos mais saborosos do alto funcionalismo p&uacute;blico, como se a m&iacute;dia, o Estado e o pa&iacute;s inteiro fossem seu feudo comunit&aacute;rio. </p>
            <p>Mas eu, se insinuo mesmo levemente que o outro lado tem seus direitos, que n&atilde;o h&aacute; mal nenhum em que a minoria das minorias d&ecirc; sua opini&atilde;o com alguma liberdade, torno-me instantaneamente um corporativista maquiav&eacute;lico. </p>
            <p>Por isso, mesmo sabendo que tudo o que Reinaldo Azevedo tem escrito na Veja &eacute; verdade e que o &oacute;dio que tantos despejam sobre ele &eacute; prova de que t&ecirc;m muito a esconder, nada direi em favor dele. Nem direi que sua &uacute;ltima cr&ocirc;nica naquela revista, malgrado uma refer&ecirc;ncia simp&aacute;tica a Voltaire que eu jamais subscreveria, &eacute; leitura indispens&aacute;vel a todos os brasileiros pensantes, membros de uma ra&ccedil;a em extin&ccedil;&atilde;o. N&atilde;o direi, pensando bem, coisa nenhuma. </p>
            <p>Se dezoito brutamontes cercarem o Reinaldo na rua para esmigalhar sua ossatura a pauladas, ficarei bem quietinho, para que ningu&eacute;m saia espalhando que sou um mafioso empenhado em defender interesses s&oacute;rdidos da camarilha direitista que, segundo o senhor presidente da Rep&uacute;blica, governa este pa&iacute;s h&aacute; quinhentos anos. </p>
            <p>*** </p>
            <p>Por id&ecirc;nticas raz&otilde;es, n&atilde;o anunciarei nesta coluna o livro do coronel L&iacute;cio Maciel, Guerrilha do Araguaia. Fingirei ignorar que o lan&ccedil;amento ser&aacute; dia 8 de abril, &agrave;s 17 horas, no Clube Militar do Rio de Janeiro, Avenida Rio Branco, 251, sobreloja. Muito menos hei de sugerir que algu&eacute;m seja malvado o bastante para chegar a ler esse depoimento, perfeitamente desnecess&aacute;rio uma vez que o autor j&aacute; foi julgado e condenado pela m&iacute;dia esquerdista, mais infal&iacute;vel do que a Santa Inquisi&ccedil;&atilde;o. </p>
            <p>Pouco a pouco, sutilmente, imperceptivelmente, nossos compatriotas v&atilde;o se acostumando &agrave; id&eacute;ia de que "ouvir o outro lado" &eacute; extremismo de direita. Eu mesmo j&aacute; come&ccedil;o a meditar os benef&iacute;cios da surdez, s&oacute; compar&aacute;veis aos de um subserviente mutismo. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
