<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O nacionalismo contra a na&ccedil;&atilde;o</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O nacionalismo contra a nação</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 03 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Em 1990, pronunciei na Casa do Estudante do Brasil , Rio de Janeiro, <br>
uma confer&ecirc;ncia sob o t&iacute;tulo de "O fim do ciclo nacionalista". A tese <br>
central era que a cultura brasileira, tendo como foco a busca e <br>
afirma&ccedil;&atilde;o da identidade p&aacute;tria, n&atilde;o sobreviveria ao advento de uma <br>
nova situa&ccedil;&atilde;o mundial marcada pela dissolu&ccedil;&atilde;o das soberanias nacionais <br>
e por aquilo que viria a ser chamado de "multiculturalismo". O Brasil <br>
havia chegado tarde demais ao palco da Hist&oacute;ria e, excetuada a <br>
inveross&iacute;mil hip&oacute;tese de um upgrade intelectual formid&aacute;vel, suas <br>
elites seriam engolfadas por transforma&ccedil;&otilde;es mundiais que <br>
ultrapassariam de longe a sua capacidade de compreens&atilde;o. O Brasil como <br>
unidade pol&iacute;tica aut&ocirc;noma estava em perigo de dissolver-se, sem que <br>
suas lideran&ccedil;as fossem capazes sequer de perceber o que se passava. <br>
<br>
Decorridos dezoito anos, a apropria&ccedil;&atilde;o de parcelas imensas do <br>
territ&oacute;rio pela narcoguerrilha colombiana, pelas gangues locais <br>
intimamente associadas a traficantes estrangeiros, por "na&ccedil;&otilde;es <br>
ind&iacute;genas" criadas em proveta nos laborat&oacute;rios da ONU, pelos chamados <br>
"movimentos sociais" a servi&ccedil;o do Foro de S&atilde;o Paulo - tudo isso mostra <br>
que s&oacute; tenho uma coisa a alterar no meu diagn&oacute;stico de 1990: os verbos <br>
devem ser transpostos do tempo futuro para o tempo presente. <br>
<br>
Sem d&uacute;vida, um dos principais fatores que contribu&iacute;ram para transmutar <br>
as minhas previs&otilde;es em realidade foi a total apropria&ccedil;&atilde;o do <br>
nacionalismo brasileiro pelos movimentos de esquerda. O nacionalismo <br>
de esquerda &eacute; uma criatura esquiva e bifronte, que finge defender a <br>
soberania nacional s&oacute; para mais facilmente subjugar o Pa&iacute;s aos <br>
interesses de um movimento que &eacute; internacionalista na origem e nos <br>
objetivos, e que ali&aacute;s &eacute; sustentado pelas mesmas for&ccedil;as globalistas <br>
que, da boca para fora, professa combater. <br>
<br>
Toda e qualquer identidade nacional que signifique alguma coisa na <br>
realidade, que n&atilde;o seja s&oacute; um mito oficial, funda-se na consci&ecirc;ncia <br>
hist&oacute;rica transmitida e refor&ccedil;ada de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, bem como nos <br>
valores tradicionais que essa Hist&oacute;ria incorpora e simboliza. <br>
<br>
A"revolu&ccedil;&atilde;o cultural" gramsciana que se apossou do sistema nacional de <br>
ensino h&aacute; quase tr&ecirc;s d&eacute;cadas apagou totalmente essas refer&ecirc;ncias <br>
b&aacute;sicas, substituindo-as por um novo conceito de "nacionalismo" que <br>
consiste na s&iacute;ntese de &oacute;dio antiamericano, chavismo militante e <br>
multiculturalismo dissolvente. <br>
<br>
Esse nacionalismo s&oacute; serve para subjugar o Brasil aos interesses do <br>
esquerdismo internacional, empenhado em "reconquistar na Am&eacute;rica <br>
Latina o que foi perdido no Leste Europeu" e em integrar as na&ccedil;&otilde;es do <br>
continente numa unidade regional onde ter&atilde;o tanta autonomia quanto a <br>
Ucr&acirc;nia ou a Pol&ocirc;nia tinham sob o jugo da URSS. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
