<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ignor&acirc;ncia m&uacute;tua</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Ignorância mútua</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em> 07 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> A ignor&acirc;ncia da elite falante americana sobre o que acontece no Brasil s&oacute; se compara, em extens&atilde;o e profundidade, &agrave; da sua equivalente brasileira quanto ao que se passa nos EUA. Em plena apoteose da “globaliza&ccedil;&atilde;o”, com a <em>internet </em> ao alcance de crian&ccedil;as de tr&ecirc;s anos, esse duplo fen&ocirc;meno n&atilde;o pode se explicar pela car&ecirc;ncia de informa&ccedil;&otilde;es, mas s&oacute; pelo desejo compulsivo de privar-se delas at&eacute; &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias. &Eacute; ignor&acirc;ncia volunt&aacute;ria, criminosa. </p>
        <p>Da parte dos americanos, os motivos que a produzem s&atilde;o tamb&eacute;m duplos. O Partido Democrata, cujas liga&ccedil;&otilde;es com a esquerda revolucion&aacute;ria mundial s&atilde;o hoje em dia as mais &iacute;ntimas que o instinto da promiscuidade obscena poderia desejar, tem raz&otilde;es de sobra para proteger da curiosidade p&uacute;blica a rede de conex&otilde;es que, de Bras&iacute;lia, diretamente do sr. presidente da Rep&uacute;blica, do sr. Gilberto Carvalho e do sr. Marco Aur&eacute;lio Garcia, se estende sobre dezenas de organiza&ccedil;&otilde;es subversivas e criminosas em toda a Am&eacute;rica Latina. Os republicanos, por sua vez, tentam camuflar como podem a omiss&atilde;o catastr&oacute;fica, o absente&iacute;smo insano que marcou a pol&iacute;tica latino-americana do presidente George W. Bush ao longo de sete anos de governo. O meio que encontram para isso &eacute; fingir que acordos comerciais, sorrisos de humildade e demonstra&ccedil;&otilde;es de rudimentar habilidade samb&iacute;stica conseguiram magicamente neutralizar o &oacute;dio anti-americano dos brasileiros e conquistar para a causa da democracia capitalista o pr&oacute;prio idealizador, fundador e chefe do Foro de S&atilde;o Paulo, Lu&iacute;s In&aacute;cio Lula da Silva em pessoa, transmutando-o num baluarte do antichavismo (v. <em>Nota </em> no fim do artigo). </p>
        <p>Os dois partidos est&atilde;o, pois, de acordo em iludir a opini&atilde;o p&uacute;blica quanto ao estado de coisas na Am&eacute;rica Latina. Mas salvar por todos os meios a boa imagem de Lula n&atilde;o &eacute; poss&iacute;vel sem suprimir toda e qualquer men&ccedil;&atilde;o &agrave;s intensas atividades clandestinas e subversivas que ele pr&oacute;prio j&aacute; confessou pelo menos duas vezes em declara&ccedil;&otilde;es oficiais. N&atilde;o &eacute; portanto de estranhar que o templo m&aacute;ximo do consenso bipartid&aacute;rio, o CFR, Council on Foreign Relations, tenha consentido em servir de caixa de resson&acirc;ncia &agrave; mentira mais torpe e desprez&iacute;vel da &uacute;ltima d&eacute;cada: a proclama&ccedil;&atilde;o da inexist&ecirc;ncia do Foro de S&atilde;o Paulo. Nem &eacute; de espantar que a grande m&iacute;dia de Nova York e Washington, megafone do consenso dominante, se esmere em mostrar a ditadura Hugo Ch&aacute;vez como um fen&ocirc;meno aberrante e isolado, e n&atilde;o como aquilo que verdadeiramente &eacute;: a express&atilde;o mais vistosa – e nem de longe a mais tem&iacute;vel -- de uma gigantesca trama revolucion&aacute;ria urdida ao longo de duas d&eacute;cadas por iniciativa do PT e de seu l&iacute;der m&aacute;ximo, a cujo pioneirismo as pr&oacute;prias Farc, em nota oficial, reconheceram o m&eacute;rito de haver preservado da extin&ccedil;&atilde;o o movimento comunista no continente latino-americano. </p>
        <p>A esse acordo m&uacute;tuo entre negacionismos corresponde, como um eco, a cegueira volunt&aacute;ria das elites falantes brasileiras quanto ao que se passa nos EUA. A diferen&ccedil;a entre o que leio na m&iacute;dia nacional sobre a pol&iacute;tica americana e o que vejo acontecer aqui &eacute; t&atilde;o imensa, t&atilde;o profunda, t&atilde;o chocante, que dela s&oacute; posso concluir que os jornalistas brasileiros vivem numa redoma, contatando o mundo exterior s&oacute; por um ex&iacute;guo canudinho onde n&atilde;o passa nem mosquito. N&atilde;o &eacute; s&oacute; um problema de mau jornalismo, &eacute; um isolamento cultural como s&oacute; no tempo em que as not&iacute;cias viajavam de caravela. Nada, absolutamente nada do debate cultural mais intenso e emocionante que j&aacute; se viu no mundo aparece nos jornais da&iacute; – e praticamente nenhuma quest&atilde;o se discute no Parlamento ou na m&iacute;dia popular dos EUA se antes n&atilde;o foi mexida e remexida pelos intelectuais, em livros, em revistas de cultura e nos <em>think tanks </em>, de modo que, se voc&ecirc; n&atilde;o acompanha o movimento das id&eacute;ias, n&atilde;o entende nada do que se passa na pol&iacute;tica americana. </p>
        <p>A epidemia de louva&ccedil;&otilde;es a Barack Obama que se apossou dos opinadores profissionais brasileiros d&aacute; ao nosso p&uacute;blico a n&iacute;tida impress&atilde;o de que o sujeito tem o apoio maci&ccedil;o da popula&ccedil;&atilde;o americana. Aqui a onda de aplausos ao famoso discurso de explica&ccedil;&otilde;es do pr&eacute;-candidato democrata veio s&oacute; pela m&iacute;dia esquerdista chique, imediatamente contestada, com sobra de veem&ecirc;ncia, em programas de r&aacute;dio que, somados, t&ecirc;m uma audi&ecirc;ncia de cinq&uuml;enta milh&otilde;es de pessoas. A unanimidade ob&acirc;mica s&oacute; existe no Brasil. At&eacute; Ali Kamel, insuspeito de esquerdismo, entrou na festa. E o Instituto Millenium, supostamente “de direita”, convidou o sr. Dem&eacute;trio Magnoli (v. <em><a href="http://www.institutomillenium.org/index3.php?on=artigo&in=assunto&artigo_id=940">A revolu&ccedil;&atilde;o interrompida </a></em>) para proclamar que “o candidato precisava reagir a um esc&acirc;ndalo -- e escolheu o caminho mais digno”. Mais digno? Obama havia mentido despudoradamente ao negar que conhecia o fanatismo anti-americano e racista de Jeremiah Wright. Desmascarado irremediavelmente por testemunhas e pelas grava&ccedil;&otilde;es mesmas dos discursos do pastor, partiu para o gerenciamento de danos, admitindo os fatos em vers&atilde;o vaselinada. Que dignidade h&aacute; em fazer da culpa confessada tardiamente, e a contragosto, uma ocasi&atilde;o de autolisonja? &Eacute; a dignidade com que Bill Clinton alegou n&atilde;o saber que sexo oral era sexo. </p>
        <p>Ademais, se Obama simula ter id&eacute;ias moderadas em mat&eacute;ria de conflito racial, seus verdadeiros sentimentos a respeito s&atilde;o id&ecirc;nticos aos do pastor Wright. Em seu livro de mem&oacute;rias, cada men&ccedil;&atilde;o a “brancos” vem seguida de um rosnado entre dentes, muit&iacute;ssimo mal disfar&ccedil;ado. Nos EUA n&atilde;o falta quem mostre isso ao p&uacute;blico (v. por exemplo <em><a href="http://www.townhall.com/columnists/AnnCoulter/2008/04/03/obamas_dimestore_mein_kampf?page=full&comments=true">Obama's Dimestore 'Mein Kampf'</a></em>). No Brasil &eacute; proibido pensar mal de Barack Obama. </p>
        <p>Mas esse caso de distor&ccedil;&atilde;o pontual &eacute; nada, em compara&ccedil;&atilde;o com a completa aus&ecirc;ncia, na nossa m&iacute;dia, de men&ccedil;&otilde;es ao problema mais urgente e dram&aacute;tico em discuss&atilde;o nos EUA. Don Hank, editor de Laigles Forum ( <a href="http://laiglesforum.com/">http://laiglesforum.com </a>), militante conservador, porta-voz da maioria que um dia foi silenciosa e hoje come&ccedil;a a ser maioria silenciada, resume assim esse problema: </p>
        <p><em>“Se perdermos a nossa soberania por meio de acordos com a ONU, de uma Comunidade Norte-Americana ou de outra forma de governo supranacional, os votos dos cidad&atilde;os americanos ficar&atilde;o t&atilde;o miseravelmente dilu&iacute;dos que quase n&atilde;o ter&atilde;o influ&ecirc;ncia no mundo. E n&atilde;o haver&aacute; como voltar atr&aacute;s. Decis&otilde;es quanto a outros t&oacute;picos, como aborto, casamento gay, programas de benef&iacute;cios sociais, medicina socializada, etc., podem todas ser revertidas, at&eacute; certo ponto. Mas, uma vez que tenhamos sido desprovidos da nossa soberania, a Am&eacute;rica estar&aacute; perdida para sempre, assim como as na&ccedil;&otilde;es europ&eacute;ias se perderam. De fato, dificilmente podemos ainda nos referir a elas como na&ccedil;&otilde;es. Se dermos nada mais que uns poucos passos a mais na dire&ccedil;&atilde;o do supranacionalismo (que &eacute; o mesmo que o novo comunismo), as portas da liberdade se fechar&atilde;o com estrondo. Isso ser&aacute; aquilo que Ronald Reagan denominava o primeiro passo para mil anos de trevas.” </em></p>
        <p>Os jornalistas brasileiros t&ecirc;m l&aacute; o seu direito – digamos que o seja -- de odiar o movimento conservador americano, que conhecem s&oacute; por imagina&ccedil;&atilde;o. Mas n&atilde;o t&ecirc;m nenhum direito de fingir que ele &eacute; o inverso daquilo que realmente &eacute; e, com base nessa falsifica&ccedil;&atilde;o total, apresentar como ponta de lan&ccedil;a da domina&ccedil;&atilde;o globalista justamente a na&ccedil;&atilde;o que est&aacute; mais envolvida numa luta de vida e morte contra essa forma suprema, definitiva e avassaladora de imperialismo. </p>
        <p>Por ironia, n&atilde;o s&atilde;o s&oacute; esquerdistas <em>ex professo </em> que assim ludibriam o povo brasileiro e buscam induzir em erro at&eacute; as nossas For&ccedil;as Armadas. Em recente confer&ecirc;ncia no Clube da Aeron&aacute;utica do Rio de Janeiro ( <em><a href="http://brasilacimadetudo.lpchat.com/index.php?option=com_content&task=view&id=4274&Itemid=223">O movimento ambientalista-indigenista, conflitos de quarta gera&ccedil;&atilde;o e a Amaz&ocirc;nia no s&eacute;culo XXI </a></em>), o jornalista Lorenzo Carrasco, disc&iacute;pulo e porta-voz do sr. Lyndon La Rouche , falando sobre o indigenismo como estrat&eacute;gia globalista para a dissolu&ccedil;&atilde;o da soberania nacional, n&atilde;o pronuncia uma &uacute;nica vez a express&atilde;o “Na&ccedil;&otilde;es Unidas” (&eacute; como descrever um estupro sem mencionar a presen&ccedil;a do estuprador) e, no fim, ainda apresenta como modelo inspirador para o nacionalismo brasileiro a pol&iacute;tica do ditador russo Vladimir Putin, como se este fosse uma alternativa &agrave; domina&ccedil;&atilde;o global e n&atilde;o um de seus agentes maiores atrav&eacute;s do Pacto de Solidariedade de Shangai, cujo objetivo declarado &eacute; dar ainda mais poder &agrave; ONU. </p>
        <p><strong>Nota </strong></p>
        <p>N&atilde;o vejo como entender de outra maneira a recente declara&ccedil;&atilde;o da sra. Condoleezza Rice, de que os EUA n&atilde;o selecionam parceiros por sua ideologia de direita ou de esquerda. Como o esquerdismo hoje em dia j&aacute; n&atilde;o se define por uma pauta econ&ocirc;mico-social precisa e tem como &uacute;nico centro aglutinador o anti-americanismo nu e cru, essa declara&ccedil;&atilde;o s&oacute; pode significar que o governo americano aceita como aliados, em p&eacute; de igualdade, os amigos e os inimigos da Am&eacute;rica. Na pr&aacute;tica, &eacute; precisamente essa a doutrina que o Departamento de Estado vem seguindo na Am&eacute;rica Latina, esquecendo a advert&ecirc;ncia prudente de Donald Rumsfeld de que a fraqueza atrai a hostilidade. A coisa mais evidente do mundo &eacute; que a onda anti-americana, no Brasil como em toda parte, s&oacute; pode ser contida mediante uma vigorosa diplomacia p&uacute;blica que enfrente os inimigos no pr&oacute;prio terreno da propaganda ideol&oacute;gica, quebrando a hegemonia esquerdista. Se muitos pol&iacute;ticos de Washington n&atilde;o querem fazer isso, tudo o mais que fa&ccedil;am &eacute; desconversa que s&oacute; pode favorecer ambi&ccedil;&otilde;es globalistas, n&atilde;o a na&ccedil;&atilde;o que os elegeu.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div>      
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
