<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Touraine, por qu&eacute; no te callas?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Touraine, por qué no te callas?</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Diário do Comércio</i><em>,</em> 19 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> 
        <p>Em recente entrevista &agrave; France-Presse, em Lima, o mundialmente c&eacute;lebre soci&oacute;logo franc&ecirc;s Alain Touraine disse que “a Am&eacute;rica Latina caminha para a direita”. O argumento que ele apresentou para justificar uma afirmativa t&atilde;o extravagante foi que “nenhum dos pa&iacute;ses da regi&atilde;o fez reformas para reduzir a desigualdade”. </p>
        <p>A ci&ecirc;ncia pol&iacute;tica nasceu quando Plat&atilde;o e Arist&oacute;teles distinguiram entre o discurso do agente pol&iacute;tico que quer produzir certos efeitos pr&aacute;ticos e o discurso teor&eacute;tico do estudioso que quer apenas compreender a a&ccedil;&atilde;o pol&iacute;tica. Decorridos dois mil e quatrocentos anos, ainda h&aacute; quem se esforce para apagar essa distin&ccedil;&atilde;o, de modo a que o olhar atento do fil&oacute;sofo n&atilde;o constitua obst&aacute;culo &agrave; a&ccedil;&atilde;o pol&iacute;tica baseada na confus&atilde;o e no erro. Hoje em dia esse esfor&ccedil;o &eacute; premiado com honras acad&ecirc;micas e aplausos da m&iacute;dia, constituindo mesmo tudo o que um cidad&atilde;o precisa fazer para celebrizar-se como cientista pol&iacute;tico. </p>
        <p>“Direita” e “esquerda” s&atilde;o termos que podem ser usados seja por um observador para descrever entidades pol&iacute;ticas concretas, seja por essas mesmas entidades para definir-se a si pr&oacute;prias ou a seus advers&aacute;rios. T&ecirc;m, portanto, tr&ecirc;s camadas b&aacute;sicas de significado. S&atilde;o, em primeiro lugar, nomes de grupos pol&iacute;ticos atuantes, perfeitamente identific&aacute;veis. Em segundo lugar, nomeiam um conjunto de ideais e valores, reais ou fict&iacute;cios, alegados para legitimar as a&ccedil;&otilde;es desses grupos. Em terceiro lugar, e com emprego inverso, constituem o nome de v&iacute;cios e crimes que cada um dos grupos imputa ao respectivo advers&aacute;rio. S&oacute; o primeiro desses tr&ecirc;s sentidos corresponde diretamente a uma realidade objetiva: os outros dois s&atilde;o express&otilde;es simb&oacute;licas de emo&ccedil;&otilde;es e prefer&ecirc;ncias subjetivas. </p>
        <p>Deixar claro em qual desses tr&ecirc;s sentidos as express&otilde;es est&atilde;o sendo usadas &eacute; um dever que incumbe at&eacute; mesmo &agrave;s pessoas empenhadas na pura a&ccedil;&atilde;o pol&iacute;tica, quanto mais ao estudioso acad&ecirc;mico. Confundir os significados &eacute; a obra dos demagogos e charlat&atilde;es. </p>
        <p>Na primeira das tr&ecirc;s acep&ccedil;&otilde;es, “esquerda” &eacute; o nome das entidades que sustentam a pol&iacute;tica de Lula, no Brasil, de Hugo Ch&aacute;vez, na Venezuela, de Evo Morales, na Bol&iacute;via, etc. Na segunda acep&ccedil;&atilde;o, representa o conjunto de pretextos ideol&oacute;gicos que legitimam essa sustenta&ccedil;&atilde;o, o mais veemente dos quais &eacute; a promessa de “reduzir as desigualdades”. Na terceira, expressa a auto-imagem desses grupos enquanto inimigos da “direita”, identificada, para fins de propaganda, como criadora e benefici&aacute;ria da desigualdade. </p>
        <p>Nos pa&iacute;ses latino-americanos presentemente governados pela esquerda, os partidos que ela denomina “de direita” -- dos quais alguns se autodefinem como tal e outros n&atilde;o -- encontram-se cada vez mais distanciados n&atilde;o s&oacute; do poder como da mera possibilidade de alcan&ccedil;&aacute;-lo um dia, tal a for&ccedil;a dos mecanismos repressivos e de controle, ostensivos ou sutis, que a esquerda dominante mobilizou contra eles. </p>
        <p>Em segundo lugar, a esquerda latino-americana est&aacute; organizada supranacionalmente, atrav&eacute;s do Foro de S&atilde;o Paulo e da sua bem azeitada rede de contatos, que lhe tem propiciado vit&oacute;rias em cima de vit&oacute;rias, enquanto os partidos de direita se limitam a rea&ccedil;&otilde;es locais e inconexas, incapazes de fazer face a uma estrat&eacute;gia continental unificada. Muitos desses partidos encontram-se t&atilde;o debilitados que j&aacute; temem ostentar o r&oacute;tulo de direitistas e buscam adaptar-se ao esquerdismo triunfante por meio de toda sorte de concess&otilde;es pusil&acirc;nimes e mimetismos simiescos. </p>
        <p>Mais ainda, as organiza&ccedil;&otilde;es de esquerda, apoiadas por funda&ccedil;&otilde;es bilion&aacute;rias, por organismos internacionais e pela grande m&iacute;dia da Europa e dos EUA, tem hoje recursos financeiros com que nenhum partido de direita ousaria nem mesmo sonhar. </p>
        <p>Por fim, o governo dos EUA, em vez de contrabalan&ccedil;ar a situa&ccedil;&atilde;o ajudando os partidos latino-americanos de direita no seu pr&oacute;prio interesse, insiste na velha t&aacute;tica de buscar “conter a esquerda radical” por meio do apoio &agrave; “esquerda moderada”, ignorando solenemente a solidariedade profunda entre as duas esquerdas e ajudando a marginalizar e estrangular as poucas for&ccedil;as de direita e pr&oacute;-americanas que possam restar no continente. </p>
        <p>Nesse panorama, a coisa mais evidente &eacute; que a esquerda, como for&ccedil;a concreta organizada, j&aacute; domina a Am&eacute;rica Latina como nenhuma outra corrente pol&iacute;tica unificada jamais dominou antes, e que as perspectivas de afast&aacute;-la do poder s&atilde;o cada vez mais remotas e, a curto prazo, praticamente inexistentes. </p>
        <p>Por outro lado, &eacute; um fato hist&oacute;rico ineg&aacute;vel que a esquerda, justamente nos pa&iacute;ses que dominou da maneira mais completa e incontrastada, como a URSS, a China ou Cuba, n&atilde;o s&oacute; fez pouco ou nada para reduzir as desigualdades, como realmente as aumentou. Tanto do ponto de vista pol&iacute;tico quanto do econ&ocirc;mico, a dist&acirc;ncia entre os privilegiados e a massa popular a&iacute; cresceu a um ponto que o cidad&atilde;o comum das democracias mal pode conceber, mas que se mede em n&uacute;meros: jamais se morreu de fome, no mundo, como se morreu nessas na&ccedil;&otilde;es governadas por nababos revolucion&aacute;rios. Em mat&eacute;ria de fome e mis&eacute;ria, nada, nos pa&iacute;ses capitalistas, ou mesmo na maior parte das col&ocirc;nias das antigas pot&ecirc;ncias europ&eacute;ias, se compara ao que se passou na Ucr&acirc;nia em 1932-33 ou na China durante o “Grande Salto para a Frente”. </p>
        <p>Definir a esquerda pela “luta contra a desigualdade” &eacute; defini-la pelo seu discurso de auto-exalta&ccedil;&atilde;o ideol&oacute;gica exclusivamente, vendendo como realidade atual e concreta o que &eacute; somente um <em>slogan </em> publicit&aacute;rio e uma promessa jamais cumprida. Isso n&atilde;o &eacute; ci&ecirc;ncia, &eacute; vigarice intelectual. Vigarice tanto mais intoler&aacute;vel quando acoplada &agrave; fraude sem&acirc;ntica complementar e inversa que, recusando &agrave; direita o privil&eacute;gio conferido &agrave; esquerda, de autodefinir-se por seus ideais nominais, a define pelos males e pecados que a esquerda lhe imputa. </p>
        <p>Mas fazer desse truque imoral o fundamento para o diagn&oacute;stico de uma situa&ccedil;&atilde;o pol&iacute;tica concreta, saltando da mera confus&atilde;o proposital de conceitos &agrave; falsifica&ccedil;&atilde;o de um estado de fato, j&aacute; &eacute; ir al&eacute;m da pura vigarice, &eacute; abdicar da condi&ccedil;&atilde;o de intelectual e rebaixar-se ao n&iacute;vel dos demagogos mais chinfrins e desprez&iacute;veis. </p>
        <p>Al&eacute;m de camuflar o poder da esquerda sob o falso alarma de uma guinada &agrave; direita, desviando as aten&ccedil;&otilde;es gerais de um desastre atual e presente para um perigo remoto e fict&iacute;cio, o prof. Touraine transforma em propaganda esquerdista aquilo que, pela sua subst&acirc;ncia f&aacute;tica, s&oacute; poderia e deveria ser um ataque frontal &agrave; hipocrisia das organiza&ccedil;&otilde;es de esquerda, ao j&aacute; proverbial cinismo com que, uma vez chegadas ao poder, elas s&oacute; se ocupam em conquistar mais poder ainda, em vez de zelar pelo bem do povo que nelas confiou. </p>
        <p>N&atilde;o, o que define a esquerda, historicamente, n&atilde;o &eacute; a luta contra a desigualdade. &Eacute; a luta pela concentra&ccedil;&atilde;o de poder pol&iacute;tico, sob o pretexto de combater a desigualdade. Foi isso o que se viu na Revolu&ccedil;&atilde;o Francesa, na Revolu&ccedil;&atilde;o Russa, na Revolu&ccedil;&atilde;o Chinesa, na Revolu&ccedil;&atilde;o Cubana e por toda parte onde a esquerda reinou sem ser atrapalhada pela presen&ccedil;a da maldita direita. Mesmo nas na&ccedil;&otilde;es democr&aacute;ticas, onde tem advers&aacute;rios a enfrentar, a esquerda busca sempre aumentar por todos os meios poss&iacute;veis o poder da burocracia estatal. E, como a concentra&ccedil;&atilde;o do poder pol&iacute;tico concentra tamb&eacute;m necessariamente o poder econ&ocirc;mico – motivo pelo qual os capitalistas monopolistas ajudam sempre a esquerda, n&atilde;o a direita --, a esquerda mundial deve ser definida estritamente, segundo a subst&acirc;ncia da sua realidade hist&oacute;rica, como a for&ccedil;a pol&iacute;tica que h&aacute; pelo menos dois s&eacute;culos promove a desigualdade em nome da igualdade. </p>
        <p>Nenhum cientista social, mesmo sem o prest&iacute;go do prof. Touraine, tem jamais o direito de tomar <em>slogans </em> como realidades, seja para favorecer o seu pr&oacute;prio grupo pol&iacute;tico, seja para denegrir o advers&aacute;rio. </p>
        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
