<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Influ&ecirc;ncias discretas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Influências discretas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 8 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Quando o pintor e poeta su&iacute;&ccedil;o Frithjof Schuon (1907-1998) voltou do Oriente nos anos 40, transfigurado em mestre supremo de uma das mais influentes organiza&ccedil;&otilde;es esot&eacute;ricas mu&ccedil;ulmanas e anunciando que iria islamizar a Europa, deu a clara impress&atilde;o de que estava completamente louco. Hoje conv&eacute;m examinar com humildade as suas palavras e o curso das suas a&ccedil;&otilde;es, cuja efici&ecirc;ncia avassaladora contrasta com a total discri&ccedil;&atilde;o com que foram empreendidas. 
            <p>Desde logo, a cria&ccedil;&atilde;o da tariqa (loja inici&aacute;tica isl&acirc;mica) de Schuon em Lausanne foi saudada pelo escritor esot&eacute;rico Ren&eacute; Gu&eacute;non (1886-1951) como o &uacute;nico resultado promissor obtido pelos seus pr&oacute;prios esfor&ccedil;os de quatro d&eacute;cadas. Isso mostra claramente o sentido desses esfor&ccedil;os e, malgrado a posterior ruptura entre Gu&eacute;non e Schuon, evidencia a perfeita continuidade da obra desses dois esoteristas, cujos disc&iacute;pulos respectivos hoje em dia preferem odiar-se mutuamente em vez de celebrar a vit&oacute;ria comum sobre uma Europa espiritualmente debilitada. </p>
            <p>Na d&eacute;cada de 20, Gu&eacute;non, autor de an&aacute;lises magistrais sobre a decad&ecirc;ncia do Ocidente europeu, havia conclu&iacute;do que s&oacute; tr&ecirc;s caminhos se ofereciam a essa civiliza&ccedil;&atilde;o: a queda na barb&aacute;rie, a restaura&ccedil;&atilde;o da Igreja cat&oacute;lica ou a islamiza&ccedil;&atilde;o. Quando pronunciou aquelas palavras sobre Frithjof Schuon, ele j&aacute; havia desistido da segunda alternativa. O fiasco do Conc&iacute;lio Vaticano II, cujas apar&ecirc;ncias os papas em v&atilde;o tentam ainda salvar, veio a provar que seu diagn&oacute;stico, em linhas gerais, estava certo. </p>
            <p>A Europa radicalmente descristianizada &eacute; hoje o palco de uma concorr&ecirc;ncia aberta entre a barb&aacute;rie e o islamismo. N&atilde;o h&aacute; terceira via, aparentemente ("civiliza&ccedil;&atilde;o laica" &eacute; piada). A possibilidade de um resgate da op&ccedil;&atilde;o crist&atilde; depende inteiramente da influ&ecirc;ncia americana ou da dedica&ccedil;&atilde;o admir&aacute;vel de padres e pastores orientais e africanos que, num giro paradoxal da Hist&oacute;ria, voltam para tentar recatequizar o povo que os cristianizou. </p>
            <p>A a&ccedil;&atilde;o de personagens como Gu&eacute;non e Schuon passa despercebida &agrave; m&iacute;dia, aos analistas pol&iacute;ticos e aos "intelectuais" em geral, que t&ecirc;m os olhos fixados hipnoticamente na superf&iacute;cie vistosa dos acontecimentos. Mas sem ela a "ocupa&ccedil;&atilde;o por dentro" por meio da imigra&ccedil;&atilde;o teria permanecido in&oacute;cua, por falta das condi&ccedil;&otilde;es culturais que desarmaram a elite intelectual e pol&iacute;tica europ&eacute;ia. Gu&eacute;non e Schuon muito contribu&iacute;ram para cri&aacute;-las, subjugando as camadas mais altas e circunspectas dessa elite ao culto da superioridade intelectual do Oriente em todas as &aacute;reas decisivas, fora as ci&ecirc;ncias naturais e a tecnologia. </p>
            <p>Gu&eacute;non assinava seus primeiros artigos com o pseud&ocirc;nimo Sphynx (Esfinge), denotando que seus leitores n&atilde;o tinham op&ccedil;&atilde;o sen&atilde;o aproveitar inteligentemente suas li&ccedil;&otilde;es ou deixar-se dominar por elas sem entend&ecirc;-las. Num &uacute;nico pa&iacute;s europeu essas li&ccedil;&otilde;es foram meditadas com seriedade por pensadores independentes: a Rom&ecirc;nia. Quando morei em Bucareste, n&atilde;o encontrei ali um s&oacute; intelectual eminente que n&atilde;o tivesse uma compreens&atilde;o profunda e cr&iacute;tica da obra de Gu&eacute;non. </p>
            <p>No resto da Europa, o que se viu foi a altern&acirc;ncia entre a recusa incompreensiva e a submiss&atilde;o devota, incluindo um n&uacute;mero significativo de convers&otilde;es secretas ao isl&atilde; e a arregimenta&ccedil;&atilde;o de muitos intelectuais e l&iacute;deres – entre eles o futuro rei da Inglaterra – no esquema de prote&ccedil;&atilde;o estatal ao expansionismo isl&acirc;mico. N&atilde;o por coincid&ecirc;ncia, a Rom&ecirc;nia &eacute; um dos raros pa&iacute;ses europeus onde a penetra&ccedil;&atilde;o mu&ccedil;ulmana &eacute; irris&oacute;ria. </p>
            <p>Para fazer uma id&eacute;ia da for&ccedil;a da influ&ecirc;ncia sutil de Gu&eacute;non e Schuon, basta saber que este &uacute;ltimo interferiu diretamente na produ&ccedil;&atilde;o da crise entre monsenhor Lef&egrave;vre e o Vaticano, em 1976, e at&eacute; hoje os historiadores cat&oacute;licos – sejam progressistas ou conservadores – nem se deram a m&iacute;nima conta disso. </p>
            <p>Sei que escrevi este artigo para poucos leitores e que, destes, alguns dos que podem mais ou menos compreend&ecirc;-lo v&atilde;o seguramente detest&aacute;-lo. Mas h&aacute; coisas que &eacute; preciso dizer s&oacute; para, no futuro, n&atilde;o ser acusado de dar testemunho tardio. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
