<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O mundo brasilianiza-se</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O mundo brasilianiza-se</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 1o de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Outro dia, como um cidad&atilde;o da Rep&uacute;blica Checa me explicasse que tudo por l&aacute; &eacute; bagun&ccedil;a, corrup&ccedil;&atilde;o e sem-vergonhice, mostrei-lhe duas fotos: na primeira o nosso ministro da Cultura beijava na boca o cantor Lulu Santos, na segunda a esposa do mesmo ministro se esfregava no governador da Bahia e respectiva primeira-dama – tudo isso em p&uacute;blico, e subsidiado pelo dinheiro do contribuinte. 
            <p>Meu interlocutor arregalou os olhos e deu-se por vencido: </p>
            <p>-- L&aacute; em Praga n&atilde;o tem disso n&atilde;o. </p>
            <p>Mais uma vez a Europa se curvava ante o Brasil. N&atilde;o satisfeito com a humilha&ccedil;&atilde;o do concorrente, expliquei-lhe o Mensal&atilde;o, o assassinato de Celso Daniel, o financiamento estatal da destrui&ccedil;&atilde;o de fazendas, os quilombolas, as rep&uacute;blicas ind&iacute;genas emergentes, os cinq&uuml;enta mil homic&iacute;dios anuais, o analfabetismo universit&aacute;rio, o <em>Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita </em>, a pedagogia do prof. Carl&atilde;o, os progressos do narcotr&aacute;fico, o pacto PT-Farc assinado no Foro de S&atilde;o Paulo, a fortuna do Lulinha e, para completar, os 69 por cento de aprova&ccedil;&atilde;o de tudo isso. </p>
            <p>O homem baixou a cabe&ccedil;a e reconheceu que a Rep&uacute;blica Checa &eacute; uma filial da Ordem Franciscana. </p>
            <p>-- Afinal, a corrup&ccedil;&atilde;o por l&aacute; vem toda de fora, dos russos. </p>
            <p>-- A nossa, n&atilde;o. &Eacute; nacional leg&iacute;tima. </p>
            <p>Sim, meus amigos, essa &eacute; a verdade. N&atilde;o se deixem enganar por sinon&iacute;mias ilus&oacute;rias. Termos como “corrup&ccedil;&atilde;o”, “decad&ecirc;ncia”, “esculhamba&ccedil;&atilde;o”, t&ecirc;m equivalentes em todas as l&iacute;nguas. Mas nomes de fatos e qualidades n&atilde;o v&ecirc;m acompanhados dos respectivos &iacute;ndices quantitativos. O que singulariza a desordem brasileira n&atilde;o se expressa em palavras, mas em n&uacute;meros. &Eacute; a dimens&atilde;o, o tamanho descomunal, inalcan&ccedil;&aacute;vel &agrave; imagina&ccedil;&atilde;o da plat&eacute;ia estrangeira, cujo c&eacute;rebro automaticamente rejeita a estranheza insuport&aacute;vel, reduzindo o fen&ocirc;meno &agrave;s propor&ccedil;&otilde;es daquilo que conhece e achando que na sua terra tudo se passa como em Bras&iacute;lia e Catol&eacute; do Rocha. </p>
            <p>S&oacute; a exposi&ccedil;&atilde;o detalhada permite captar a diferen&ccedil;a. E a&iacute; n&atilde;o h&aacute; como escapar &agrave; conclus&atilde;o: somos insuper&aacute;veis. Embora sob um aspecto ou outro possamos levar desvantagem, no conjunto a deprava&ccedil;&atilde;o nacional &eacute; um fen&ocirc;meno in&eacute;dito, incatalog&aacute;vel, sem similares na hist&oacute;ria do mundo. Nenhuma na&ccedil;&atilde;o jamais consentiu em tolerar o intoler&aacute;vel com aquele misto de indiferen&ccedil;a b&uacute;dica, amoralismo c&iacute;nico e auto-satisfa&ccedil;&atilde;o masoquista que o Brasil chama de “normalidade institucional”. </p>
            <p>Mas algo me diz que nossos dias de gl&oacute;ria est&atilde;o contados. Aqui e ali, aos poucos, v&atilde;o despontando ind&iacute;cios de que certas condutas, antes julgadas inaceit&aacute;veis fora das nossas fronteiras, v&atilde;o conquistando espa&ccedil;o nas sociedades ditas avan&ccedil;adas, a&iacute; encontrando a mesma receptividade c&uacute;mplice que tanto as fez prosperar no Brasil. </p>
            <p>Na sua breve carreira de pr&eacute;-candidato, o sr. Barack Obama j&aacute; contou, comprovadamente, mais de sessenta mentiras s&oacute; sobre a sua biografia (exclu&iacute;das as mentiras pol&iacute;ticas). Ele mente sobre suas origens, sobre sua fam&iacute;lia, sobre sua educa&ccedil;&atilde;o, sobre seus amigos, sobre o pastor da sua igreja. Nenhum pol&iacute;tico faz isso. Todos s&atilde;o verazes nas miudezas para poder falsificar melhor o conjunto. Obama mente no atacado e no varejo, no todo e nos detalhes, at&eacute; em detalhes &oacute;bvios que n&atilde;o levam meia hora para ser desmentidos. Cham&aacute;-lo de mentiroso seria eufemismo. Ele &eacute; uma farsa total, uma palha&ccedil;ada completa. &Eacute; um intruj&atilde;o desprez&iacute;vel que em situa&ccedil;&otilde;es normais alcan&ccedil;aria sucesso, no m&aacute;ximo, como locutor de r&aacute;dio interiorana. Sua simples candidatura – para n&atilde;o falar da possibilidade da sua elei&ccedil;&atilde;o – mostra que a capacidade de julgamento do eleitorado americano desceu abaixo do n&iacute;vel do rid&iacute;culo: est&aacute; beirando o tragic&ocirc;mico. Quanto mais se comprova que o sujeito &eacute; posti&ccedil;o, mais devotos se tornam os seus seguidores. Cada vez que ele &eacute; desmascarado, mais o aplaudem. J&aacute; v&atilde;o para oitenta por cento os democratas que juram votar nele. &Eacute; um efeito que, at&eacute; algum tempo atr&aacute;s, s&oacute; se observava num &uacute;nico pa&iacute;s do mundo. O bom e velho pa&iacute;s dos ot&aacute;rios que, para n&atilde;o dar o bra&ccedil;o a torcer, fingem admirar o malandro que os engana. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
