<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ast&uacute;cias de Chapol&iacute;n</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Astúcias de Chapolín</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>

     <span class=""><em>Diário do Comércio</em> (editorial), 02 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Num recente debate com o economista Rodrigo Constantino, no programa “Conversas Cruzadas” da TV ga&uacute;cha (<a href="http://www.youtube.com/watch?v=xxnn-lPglz4">http://www.youtube.com/watch?v=xxnn-lPglz4</a>), o deputado Ciro Gomes assegurou que o &uacute;nico gasto excessivo do governo federal &eacute; o pagamento dos juros da d&iacute;vida externa e que seria praticamente imposs&iacute;vel sugerir, fora isso, qualquer corte de despesas que chegasse a um bilh&atilde;o de reais. Aparentemente, nem ele nem seu interlocutor tinham a menor id&eacute;ia de que a pletora de indeniza&ccedil;&otilde;es a terroristas – o gasto mais in&uacute;til e mais indecente que se poderia imaginar -- j&aacute; ultrapassou essa cifra h&aacute; muito tempo. Tamb&eacute;m nenhum dos dois deu sinal de saber que, no or&ccedil;amento deste ano, as despesas da Presid&ecirc;ncia est&atilde;o em quase tr&ecirc;s bilh&otilde;es, e os minist&eacute;rios inventados pelo governo Lula, que n&atilde;o faziam a menor falta quando n&atilde;o existiam nem far&atilde;o quando retornarem ao nada, est&atilde;o consumindo 8 bilh&otilde;es. Com toda a sua responsabilidade de ex-ministro da Integra&ccedil;&atilde;o Nacional, o sr. Ciro Gomes mostrou recordar, do Or&ccedil;amento da Uni&atilde;o, s&oacute; aquele detalhe que lhe dava a oportunidade de malhar uma vez mais o seu judas predileto, o “neoliberalismo”, esquecendo tudo o mais. Se n&atilde;o o esquecesse, n&atilde;o poderia conciliar sua ojeriza aos credores externos com a afirmativa esdr&uacute;xula de que o governo deveria &eacute; gastar mais em vez de menos. Pois, afinal, foi para gastar mais, e n&atilde;o menos, que se fez a d&iacute;vida externa. Ou estou enganado? </p>

            <p>Mesmo quanto ao alvo predileto dos seus ataques o sr. Gomes mostrou n&atilde;o saber grande coisa, pois voltou a insistir no cacoete mais est&uacute;pido da ret&oacute;rica oficial, os tais “quinhentos anos” de explora&ccedil;&atilde;o capitalista, como se o “neoliberalismo” (seja isto l&aacute; o que for) tivesse come&ccedil;ado com Pedro &Aacute;lvares Cabral e como se toda a nossa hist&oacute;ria administrativa n&atilde;o tivesse sido, bem ao contr&aacute;rio, – e desde os tempos das Capitanias Heredit&aacute;rias – uma novela de centraliza&ccedil;&atilde;o, burocratismo e gastos p&uacute;blicos freq&uuml;entemente at&eacute; maiores do que aqueles que o ex-ministro recomenda. </p>

            <p>Presto sempre aten&ccedil;&atilde;o ao que diz o sr. Ciro Gomes, porque &eacute; quase inevit&aacute;vel que mais dia, menos dia, ele se candidate de novo &agrave; Presid&ecirc;ncia, recuperando a chance que perdeu quando, em 2002, consentiu abjetamente em servir de <em>sparring </em> na farsa eleitoral mais grotesca da nossa Hist&oacute;ria, uma festa em fam&iacute;lia entre companheiros de esquerdismo, todos empenhados em n&atilde;o bater demais no candidato petista cuja vit&oacute;ria pr&eacute;-decidida era a &uacute;nica raz&atilde;o de ser daquela palha&ccedil;ada toda. </p>

            <p>Notem bem: o sr. Gomes n&atilde;o &eacute; nenhum idiota, &eacute; um dos homens mais inteligentes e uma das personalidades mais interessantes que j&aacute; passaram por qualquer minist&eacute;rio desde a inaugura&ccedil;&atilde;o da Nova Rep&uacute;blica. Seu problema n&atilde;o &eacute; burrice: &eacute; o oportunismo escorregadio que o faz querer passar por muito mais esquerdista do que &eacute; e comprometer-se com as pol&iacute;ticas erradas mesmo quando est&aacute; com a id&eacute;ia certa na cabe&ccedil;a. Muitas vezes, no curso deste debate como em outros pronunciamentos, ele expressou opini&otilde;es gerais muito sensatas, mas entremeando-as de concess&otilde;es de ocasi&atilde;o ao esquerdismo mais vulgar e est&uacute;pido, arruinando com uma profus&atilde;o de detalhes falsos a verdade geral do que dizia. Ele faz isso porque padece de <em>espertismo </em>, a doen&ccedil;a end&ecirc;mica dos pol&iacute;ticos brasileiros, que consiste em acabar virando bobo de tanto querer bancar o esperto. Se fosse mesmo esperto, o sr. Gomes jamais teria apostado nas luzes de meio <em>watt </em> do fil&oacute;sofo Roberto Mangabeira Unger, que &eacute; o pior tipo de vision&aacute;rio, o vision&aacute;rio sem vis&atilde;o. Nem daria como exemplo de interfer&ecirc;ncia estrangeira danosa aos nossos interesses, como o fez neste debate, a press&atilde;o americana contra a venda de avi&otilde;es &agrave; Venezuela. N&atilde;o que ele seja bobo o suficiente para imaginar que um assunto desses pode ser enfocado s&oacute; do &acirc;ngulo econ&ocirc;mico, ignorando as implica&ccedil;&otilde;es militares mais patentes que determinam a atitude americana e a tornam, ali&aacute;s, ben&eacute;fica ao Brasil. Mas fazer-se de bobo s&oacute; para n&atilde;o perder a chance de dar um agradinho nos chavistas de plant&atilde;o n&atilde;o &eacute; esperteza nenhuma: como sempre acontece nessas ocasi&otilde;es, a diferen&ccedil;a entre a bobagem fingida e a bobagem aut&ecirc;ntica tornou-se perfeitamente irrelevante, e a ast&uacute;cia verbal do sr. Gomes acabou n&atilde;o se distinguindo em nada da do saudoso Chapol&iacute;n Colorado. </p>

            <p>Se o ex-governador do Cear&aacute;, com todo o seu talento, n&atilde;o se decidir a tornar-se ele mesmo em vez de continuar se amoldando por falsa esperteza &agrave;queles que s&oacute; pretendem utiliz&aacute;-lo para fins que n&atilde;o s&atilde;o os dele, dificilmente vir&aacute; a desempenhar na pol&iacute;tica brasileira um papel mais honroso do que na elei&ccedil;&atilde;o presidencial de 2002. </p>
            <p><br clear="all">

            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></span></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
