<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Avan&ccedil;ando para a ru&iacute;na</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Avançando para a ruína</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Diário do Comércio</em> (editorial), 20 de junho de 2008</p>
      <p align="center">&nbsp;</p>
            <p>Ao afirmar que, com a candidatura Obama, “a Am&eacute;rica avan&ccedil;ou muito”, George W. Bush deu mais uma prova de que prefere antes destruir a si mesmo, ao seu partido e ao seu pa&iacute;s do que dizer qualquer verdade desagrad&aacute;vel aos inimigos pol&iacute;ticos que o difamam incessantemente. </p>
            <p>Devolver ataques brutais com amabilidade servil &eacute; o caminho certo para a lata de lixo da Hist&oacute;ria. O presidente americano j&aacute; avan&ccedil;ou demais nessa dire&ccedil;&atilde;o com seu vezo de depreciar seus pr&oacute;prios m&eacute;ritos reais exaltando os m&eacute;ritos inexistentes do advers&aacute;rio. </p>
            <p>A declara&ccedil;&atilde;o &eacute; tanto mais masoquista porque proferida na mesma semana em que o candidato democrata, perguntado se indicaria George W. Bush para embaixador no Iraque, respondeu que escolheria algu&eacute;m mais competente. Quem pode ser mais competente para representar um pa&iacute;s em terra estrangeira do que aquele que a libertou da tirania? Responder &agrave; insol&ecirc;ncia com afagos &eacute; sinal de fraqueza e, como dizia Donald Rumsfeld, a fraqueza atrai agressores. </p>
            <p>Mas a opini&atilde;o emitida por Bush n&atilde;o &eacute; s&oacute; inconveniente: &eacute; falsa. Avaliar a escolha de um candidato pela cor da pele &eacute;, literalmente, julgar os fatos s&oacute; pela sua apar&ecirc;ncia epid&eacute;rmica. Como j&aacute; expliquei aqui, o que diferencia Barack Obama, o que o torna &uacute;nico na Am&eacute;rica e no mundo, n&atilde;o &eacute; a cor da pele, mas um grau de mendacidade grosseira, vulgar, quase pueril, que jamais se viu em qualquer candidato &agrave; presid&ecirc;ncia de uma grande na&ccedil;&atilde;o. A candidatura Obama &eacute;, nesse sentido, um blefe ostensivo destinado a provar, numa c&iacute;nica demonstra&ccedil;&atilde;o de for&ccedil;a da elite globalista, que o eleitor americano j&aacute; est&aacute; amestrado para aceitar, mesmo em preju&iacute;zo pr&oacute;prio, qualquer porcaria que venha dela. Isso n&atilde;o &eacute; um avan&ccedil;o de maneira alguma: &eacute; o sintoma cabal do estado alarmante de deteriora&ccedil;&atilde;o da democracia americana. </p>
            <p>S&oacute; nesta semana j&aacute; apareceram mais dois ind&iacute;cios eloq&uuml;entes de que o candidato democrata falsifica sua biografia com aquela mal&iacute;cia ing&ecirc;nua dos pequenos estelionat&aacute;rios. Primeiro, ele ainda n&atilde;o entregou &agrave; secretaria do Partido Democrata sua certid&atilde;o de nascimento. Por que um presun&ccedil;oso que j&aacute; se considera praticamente eleito haveria de colocar em risco sua candidatura pela omiss&atilde;o de um detalhe burocr&aacute;tico t&atilde;o banal? S&oacute; pode ser porque o documento cont&eacute;m alguma informa&ccedil;&atilde;o inconveniente que ele, como menino surpreendido em flagrante traquinagem, torna ainda mais vis&iacute;vel pela canhetrice com que a esconde. </p>
            <p>Que informa&ccedil;&atilde;o pode ser essa, &eacute; algo que sem grande dificuldade se depreende do segundo ind&iacute;cio: agora quem desmente Obama, afirmando que na inf&acirc;ncia ele foi mu&ccedil;ulmano e n&atilde;o crist&atilde;o como afirma, j&aacute; n&atilde;o s&atilde;o nem seus colegas de escola -- &eacute; o seu pr&oacute;prio irm&atilde;o. </p>
            <p>Todos os pol&iacute;ticos mentem, mas fazem isso com alguma classe, evitando as mentirinhas tolas mais f&aacute;ceis de impugnar. Obama n&atilde;o tem esse requinte, ou porque n&atilde;o esteja &agrave; altura de observ&aacute;-lo, ou porque tem costas quentes o bastante para poder ser o mais descuidado dos mentirosos sem ter de se preocupar com as conseq&uuml;&ecirc;ncias. </p>
            <p>A esta altura, &eacute; eufemismo alertar que Obama, se eleito, pode trazer danos s&eacute;rios &agrave; democracia americana: que um sujeito t&atilde;o obviamente desqualificado seja aceito como candidato &agrave; presid&ecirc;ncia j&aacute; &eacute; um dano monstruoso e irrevers&iacute;vel n&atilde;o s&oacute; para a na&ccedil;&atilde;o l&iacute;der do mundo, mas para toda a humanidade. Essa candidatura &eacute; um avan&ccedil;o, sim, mas em dire&ccedil;&atilde;o &agrave; ru&iacute;na final do Ocidente, prenunciando os “mil anos de trevas” de que falava Ronald Reagan. </p>
    <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
