<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um cap&iacute;tulo de mem&oacute;rias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Um cap&iacute;tulo de mem&oacute;rias</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 23 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p>Que o leitor me permita come&ccedil;ar este artigo por um epis&oacute;dio 
              da minha porca vida, do qual espero tirar algumas conclus&otilde;es 
              de interesse geral.</p>
            <p>T&atilde;o logo cheguei a este mundo, uma estranha infec&ccedil;&atilde;o 
              pulmonar adiou meu ingresso oficial nele durante sete anos, reduzindo-me 
              a um estado de inconsci&ecirc;ncia febril e delirante do qual s&oacute; 
              emergi no dia de ir para a escola, se bem que meus desafetos digam 
              que n&atilde;o sa&iacute; dele jamais.</p>
            <p>Embutido no uniforme, eu me parecia exteriormente com os demais 
              meninos, mas por dentro era um beb&ecirc;, simpl&oacute;rio como 
              um passarinho, por total ignor&acirc;ncia n&atilde;o s&oacute; dos 
              pecados como tamb&eacute;m de tudo o mais.</p>
            <p>Sendo a escola uma institui&ccedil;&atilde;o religiosa, os professores 
              leram-me trechos do Evangelho, que me comoviam at&eacute; &agrave;s 
              l&aacute;grimas, mas da&iacute;, mediante uma l&oacute;gica que 
              me escapava, deduziam e me atribu&iacute;am a incumb&ecirc;ncia 
              de confessar meus pecados, dos quais o &uacute;nico que me ocorria, 
              na minha desesperadora pobreza de repert&oacute;rio, era o pecado 
              original. Disfar&ccedil;ando como podia a minha radical incompreens&atilde;o 
              do estado de coisas, entrei na fila do confession&aacute;rio esperando 
              que quando chegasse a minha vez tudo se esclareceria. Mas foi ent&atilde;o 
              que veio o pior. De tr&aacute;s de uma cortina que o tornava semi-invis&iacute;vel, 
              um padre n&atilde;o identificado me perguntou:</p>
            <p>-- Voc&ecirc; fez porcarias?</p>
            <p>Eu n&atilde;o tinha a mais m&iacute;nima id&eacute;ia do que podiam 
              ser as tais porcarias, mas, fossem l&aacute; o que fossem, pareciam 
              ser comuns a toda a humanidade, de modo que, por mera precau&ccedil;&atilde;o, 
              respondi: &#8220;Sim.&#8221; E j&aacute; ia me sentindo muito aliviado 
              pelo meu sucesso neste teste inicial, quando o padre voltou &agrave; 
              carga:</p>
            <p>-- Com meninos ou com meninas?</p>
            <p>Agora ele me pegou, pensei aterrorizado. Como poderia eu supor 
              que aquele delito misterioso e incognosc&iacute;vel se praticava 
              com ambos os sexos? N&atilde;o querendo, por&eacute;m, dar o bra&ccedil;o 
              a torcer, declarei peremptoriamente: &#8220;Com os dois.&#8221; 
              Feito isso, fui liberado para a parte leve do servi&ccedil;o, que 
              consistiu em rezar dez Pai-Nossos e dez Ave-Marias, coisa que eu 
              j&aacute; fazia habitualmente sem ter de passar por aquele vexame 
              preliminar.</p>
            <p>Alguns meses se passaram antes que eu recebesse alguma informa&ccedil;&atilde;o 
              fidedigna quanto &agrave; natureza das porcarias &#8211; e mesmo 
              depois de cientificado ainda continuei duvidando que as pessoas 
              fizessem mesmo aquelas coisas, as quais me pareciam sumamente despropositadas 
              e tediosas. Tardiamente chegado a um universo repleto de est&iacute;mulos 
              e desafios, eu n&atilde;o podia conceber que algu&eacute;m perdesse 
              seu tempo &#8220;fazendo porcarias&#8221; em vez de se dedicar a 
              alguma atividade mais substantiva como jogar bolinha de gude, brincar 
              de Roy Rogers ou ir &agrave; matin&ecirc; ver os desenhos de Tom 
              &amp; Jerry.</p>
            <p>Mais tarde informaram-me que alguns meninos se dedicavam mesmo 
              a um exerc&iacute;cio denominado &#8220;troca-troca&#8221;, mas, 
              como jamais eu visse nenhum deles se entregando a essa pr&aacute;tica, 
              permaneci incr&eacute;dulo, s&oacute; fingindo acreditar em tudo 
              para n&atilde;o desagradar a ningu&eacute;m e para n&atilde;o parecer 
              ainda mais esquisito do que aquilo me parecia a mim. As porcarias, 
              no fundo, se &eacute; que existiam mesmo, deviam ser coisa de gente 
              grande, aquelas pessoas aborrecidas que s&oacute; falavam de assuntos 
              chatos &#8211; d&iacute;vidas, doen&ccedil;as, arruma&ccedil;&atilde;o 
              de casa, pol&iacute;ticos corruptos, ju&iacute;zes de futebol ladr&otilde;es 
              &#8211; e, para c&uacute;mulo, achavam normal comer br&oacute;colis 
              em vez de sorvete. Que encanto pudesse haver nos seus afazeres porcar&iacute;feros 
              era algo que me escapava por completo.</p>
            <p>Quando, finalmente, compreendi do que se tratava, admiti que podia 
              at&eacute; haver algum interesse na coisa, mas a&iacute; um outro 
              fen&ocirc;meno me chamou a aten&ccedil;&atilde;o, e este n&atilde;o 
              era nem um pouco divertido: meditando a experi&ecirc;ncia da minha 
              primeira confiss&atilde;o, descobri o abismo imensur&aacute;vel 
              e sem fundo que pode haver entre a realidade da nossa alma e as 
              imagens padronizadas que somos chamados a personificar na sociedade, 
              imagens pelas quais os outros nos reconhecem, que eles chamam pelo 
              nosso nome e nas quais, pelo efeito da repeti&ccedil;&atilde;o, 
              acabamos por acreditar, sufocando a mem&oacute;ria da nossa experi&ecirc;ncia 
              efetiva e substituindo-a por um arranjo c&ocirc;modo de apar&ecirc;ncias, 
              que por sua vez se amoldam t&atilde;o bem &agrave;s necessidades 
              da comunica&ccedil;&atilde;o di&aacute;ria que acabamos por achar 
              que s&atilde;o o verdadeiro &#8220;eu&#8221;.</p>
            <p>A essa altura, aquela parte que ficou para tr&aacute;s, sem nome, 
              n&atilde;o desaparece de todo, mas, exclu&iacute;da do mundo da 
              linguagem, torna-se o nosso dep&oacute;sito pessoal de fantasmas, 
              de temores inconfess&aacute;veis, de vergonhas indiz&iacute;veis, 
              de sensa&ccedil;&otilde;es informes e incomunic&aacute;veis.</p>
            <p>Durante o meu per&iacute;odo de doen&ccedil;a, conheci mais dores 
              e sofrimentos do que em geral os meninos da minha idade podiam sequer 
              imaginar. Era todo um universo sombrio, opressivo, fechado. Sobretudo 
              incomunic&aacute;vel: eu bem via o rosto angustiado de minha m&atilde;e, 
              de meu pai, de meus tios, tentando puxar a minha dor para si pr&oacute;prios 
              mas conseguindo apenas olh&aacute;-la de fora, at&ocirc;nitos e 
              inermes, e atormentar-se em v&atilde;o. Todo mundo passa por experi&ecirc;ncia 
              semelhante algum dia, seja por meio da doen&ccedil;a, da pobreza, 
              da loucura, do abandono, da pris&atilde;o. Minha diferen&ccedil;a 
              &eacute; que eu conheci esse lado obscuro da vida antes de conhecer 
              qualquer outra coisa. Quando emergi desse inferno, tudo em volta 
              me parecia t&atilde;o interessante, t&atilde;o bonito, t&atilde;o 
              atraente, que a hip&oacute;tese de algu&eacute;m poder entediar-se 
              ao ponto de ter de buscar uma fonte extra de deleites me parecia 
              simplesmente inveross&iacute;mil. Eu n&atilde;o conhecia o sexo 
              e, no meu deslumbramento com tudo o mais, n&atilde;o imaginava que 
              algu&eacute;m pudesse precisar dele (tudo o que depois li sobre 
              sexualidade infantil me parece uma bobagem descomunal). Mas a estranha 
              conjun&ccedil;&atilde;o de uma experi&ecirc;ncia prematura do sofrimento 
              humano com a ignor&acirc;ncia radical de fatos elementares da fisiologia 
              fez de mim uma incongru&ecirc;ncia viva, como Lao-Tseu, que nasceu 
              velho e com o tempo foi se tornando um beb&ecirc;. Claro, eu n&atilde;o 
              era o &uacute;nico esquisit&atilde;o do universo. Mais tarde descobri 
              que cada ser humano tem por dentro algo de radicalmente diferente 
              dos outros, um recinto pr&oacute;prio que a linguagem mal consegue 
              penetrar e que, embora constitua a sua exist&ecirc;ncia mais &iacute;ntima 
              e pessoal, acabar&aacute; sendo totalmente ignorado pelos que em 
              torno imaginam conhec&ecirc;-lo. Toda a riqueza e o interesse da 
              conviv&ecirc;ncia humana consiste em usar os esterere&oacute;tipos 
              como meros bilhetes de ingresso nesse recinto, jogando-os fora t&atilde;o 
              logo entramos mais fundo na alma alheia. Mas como poder&iacute;amos 
              fazer isso, se tudo em volta nos convida a encarnar os estere&oacute;tipos 
              cada vez mais esfor&ccedil;adamente, com um arremedo de sinceridade 
              cada vez mais perfeito, at&eacute; acabarmos acreditando que eles 
              s&atilde;o n&oacute;s?</p>
            <p>As sociedades humanas podem ser comparadas &#8211; e julgadas &#8211; 
              pelo seu sucesso ou fracasso em transmutar a linguagem comum em 
              instrumento do encontro genu&iacute;no entre os seres humanos. E, 
              de tudo o que vi e vivi depois, conclu&iacute; que a sociedade brasileira 
              se destaca pelo total desinteresse em fazer isso, pela acomoda&ccedil;&atilde;o 
              complacente a uma conviv&ecirc;ncia feita s&oacute; de estere&oacute;tipos. 
              Foi isso o que o conde de Keyserling, aquele observador arguto, 
              notou ao dizer que, enquanto nos outros pa&iacute;ses as pessoas 
              s&oacute; imitam aquilo que desejam tornar-se no futuro, os brasileiros 
              se contentam com a imita&ccedil;&atilde;o enquanto tal, esmerando-se 
              nela ao ponto de esquecer que &eacute; poss&iacute;vel ser algo 
              na realidade e acabando por acreditar que a &uacute;nica coisa a 
              esperar da vida &eacute; o sucesso no fingimento. N&atilde;o &eacute; 
              &agrave; toa que a obra do maior dos nossos ficcionistas &eacute; 
              uma galeria de fingidos, hip&oacute;critas e palha&ccedil;os como 
              jamais se viu no mundo. Em Machado de Assis o &uacute;nico personagem 
              sincero, o &uacute;nico que fala consigo mesmo e tenta se compreender 
              a si pr&oacute;prio e aos outros, o conselheiro Aires, acaba vivendo 
              num prudente e recatado isolamento. Isso explica muita coisa da 
              nossa pol&iacute;tica.</p>
            <p>No meu caso, justamente a confiss&atilde;o, que deveria ser o encontro 
              mais &iacute;ntimo da consci&ecirc;ncia interior com o observador 
              onissapiente, acabou se transformando no desencontro completo entre 
              a rotina de um confessor entediado e a confus&atilde;o mental de 
              um menino ignorante. O Papa Jo&atilde;o Paulo II acertou em cheio 
              quando disse que os brasileiros s&atilde;o crist&atilde;os no sentimento, 
              mas n&atilde;o na f&eacute;. N&atilde;o existe f&eacute; sem vida 
              interior, mas a vida interior come&ccedil;a pelo ingresso naquele 
              recinto fechado, sombrio, e pelo esfor&ccedil;o de comunicar o incomunic&aacute;vel. 
              O brasileiro acha isso angustiante demais e, buscando al&iacute;vio 
              numa familiaridade f&aacute;cil, acaba por se transformar no seu 
              pr&oacute;prio estere&oacute;tipo. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
