<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Blefe ret&oacute;rico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Blefe ret&oacute;rico</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 05 de junho 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <p> O editorial da <em>Folha de S. Paulo</em> de sexta-feira passada pontifica: 
        &#8220;Ao reconhecer a validade da Lei de Biosseguran&ccedil;a, STF impediu 
        que uma &eacute;tica privada, a religiosa, fosse imposta a todos. A declara&ccedil;&atilde;o 
        pelo STF (...) significa antes de mais nada a vit&oacute;ria da l&oacute;gica 
        e da raz&atilde;o pr&aacute;tica sobre especula&ccedil;&otilde;es de inspira&ccedil;&atilde;o 
        religiosa.&#8221;</p>
      <p> Em tr&ecirc;s linhas, quatro mentiras.</p>
      <p>De um lado, reduzir &agrave;s dimens&otilde;es de uma &#8220;&eacute;tica 
        privada&#8221; princ&iacute;pios do juda&iacute;smo e do cristianismo 
        longamente incorporados &agrave;s bases mesmas da civiliza&ccedil;&atilde;o 
        ocidental &eacute; falsificar dois mil&ecirc;nios de Hist&oacute;ria. 
        E &eacute; dar como realidade presente e universalmente aprovada o mero 
        projeto, acalentado por pseudo-intelectuais ativistas, de um Estado ateu 
        fundado na autoridade absoluta da &#8220;ci&ecirc;ncia&#8221;.</p>
      <p>A id&eacute;ia, muito em moda no <em>ottocento</em> gra&ccedil;as a vulgarizadores 
        como Ludwig B&uuml;chner e Ernest Haeckel, a uma literatura naturalista 
        de pretens&otilde;es &#8220;cient&iacute;ficas&#8221; (Zola, o nosso Alu&iacute;zio 
        de Azevedo) e ao anticlericalismo visceral de alguns movimentos revolucion&aacute;rios 
        nacionalistas (It&aacute;lia, M&eacute;xico), foi desmoralizada logo nas 
        primeiras d&eacute;cadas do s&eacute;culo seguinte com a entrada em cena 
        de gigantes do pensamento cient&iacute;fico e filos&oacute;fico como Albert 
        Einstein, Max Planck, Werner Heisenberg, Alfred North Whitehead, Edmund 
        Husserl e Karl Jaspers, entre outros. Toda a cultura superior do s&eacute;culo 
        XX &eacute; uma violenta condena&ccedil;&atilde;o &agrave;s pretens&otilde;es 
        do cientificismo oitocentista. Cinq&uuml;enta anos atr&aacute;s este j&aacute; 
        parecia morto e enterrado para sempre. S&oacute; teve uma grotesca reencarna&ccedil;&atilde;o 
        nas &uacute;ltimas d&eacute;cadas gra&ccedil;as ao surgimento de uma gera&ccedil;&atilde;o 
        de &#8220;formadores de opini&atilde;o&#8221;, sa&iacute;dos das fileiras 
        da ci&ecirc;ncia acad&ecirc;mica mas prodigiosamente incultos, os quais, 
        ignorando tudo dos debates de cem anos atr&aacute;s, voltam aos mesmos 
        argumentos j&aacute; mil vezes desmoralizados, com aquela inoc&ecirc;ncia 
        presun&ccedil;osa de quem nem de longe percebe o vexame. Imagino, j&aacute; 
        n&atilde;o digo os editorialistas da <em>Folha</em>, mas seus mentores 
        Richard Dawkins ou Daniel Dennett lendo &#8220;A Crise das Ci&ecirc;ncias 
        Europ&eacute;ias&#8221; de Husserl ou &#8220;Processo e Realidade&#8221; 
        de Whitehead. N&atilde;o entenderiam uma s&oacute; linha. Dar por pressuposto 
        que as id&eacute;ias desses idiotas se impuseram universalmente e que 
        j&aacute; vivemos num Estado determindo por elas &eacute; um blefe ret&oacute;rico 
        que s&oacute; se explica por aquela arrog&acirc;ncia pueril de quem n&atilde;o 
        sabe o que faz.</p>
      <p> De outro lado, n&atilde;o h&aacute; l&oacute;gica nem raz&atilde;o pr&aacute;tica 
        na dupla estupidez subscrita pelo STF, de que embri&otilde;es <em>in vitro</em> 
        s&atilde;o invi&aacute;veis e de que as curas miraculosas a surgir da 
        pesquisa com c&eacute;lulas-tronco embrion&aacute;rias s&atilde;o promessas 
        vi&aacute;veis. Todo primeiranista de Medicina sabe que a primeira dessas 
        afirmativas &eacute; falsa, e em favor da segunda n&atilde;o h&aacute; 
        at&eacute; o momento nenhuma prova, por mais m&iacute;nima que seja -- 
        h&aacute; apenas a explora&ccedil;&atilde;o c&iacute;nica das esperan&ccedil;as 
        de milh&otilde;es de doentes e seus familiares, esperan&ccedil;as que 
        ser&atilde;o esquecidas e jogadas na lata do lixo assim que a jurisprud&ecirc;ncia 
        agora firmada alcance o seu &uacute;nico objetivo: liberar o aborto contra 
        a vontade maci&ccedil;a do povo brasileiro, por via de um artif&iacute;cio 
        judicial e contornando o debate parlamentar.</p>
      <p> Se n&atilde;o fosse por uns quantos votos contr&aacute;rios que salvam 
        um pedacinho da sua honra, o STF, com essa simples senten&ccedil;a, teria 
        abdicado definitivamente das &uacute;ltimas apar&ecirc;ncias de institui&ccedil;&atilde;o 
        respeit&aacute;vel para inscrever-se no rol das entidades militantes empenhadas 
        em implantar no Brasil a Nova Ordem tecnocr&aacute;tico-ate&iacute;stica, 
        cuja receita vem pronta dos organismos internacionais.</p>
      <p> Quanto &agrave; <em>Folha</em>, seu editorialista poderia ao menos abster-se 
        de usar uma express&atilde;o cl&aacute;ssica de Kant cujo sentido desconhece. 
        Pois, para o fil&oacute;sofo de Koenigsberg, a raz&atilde;o pr&aacute;tica 
        fundamenta-se no reconhecimento da universalidade da lei moral &#8211; 
        aquela mesma lei que o jornal, do alto da sua imensur&aacute;vel in&eacute;pcia, 
        rotula de &#8220;&eacute;tica privada&#8221;. Um princ&iacute;pio elementar 
        da vida intelectual &eacute; n&atilde;o atribuir a termos consagrados 
        um sentido invertido sem explicar as raz&otilde;es de faz&ecirc;-lo, supondo-se 
        que alguma exista, o que evidentemente n&atilde;o &eacute; o caso quando 
        o autor da coisa usa o termo s&oacute; para parecer culto e nem tem consci&ecirc;ncia 
        da invers&atilde;o. N&atilde;o deixa de ser significativo do presente 
        estado de coisas que li&ccedil;&otilde;es de &eacute;tica nos venham na 
        linguagem simiesca de um pequeno vigarista intelectual.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
