<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Decapitados e decapitadores</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Decapitados e decapitadores</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Diário do Comércio</em> (editorial), 22 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <p>Num seriado da TV estatal brit&acirc;nica BBC, uma organiza&ccedil;&atilde;o 
        crist&atilde; &#8220;de extrema-direita&#8221;, com nome sutilmente racista 
        (<em>White Wings</em>, &#8220;Asas Brancas&#8221;), decapita um inocente 
        mu&ccedil;ulmano &#8220;politicamente moderado&#8221;, sob o pretexto 
        &#8211; oh, qu&atilde;o paran&oacute;ico! &#8211; de que a tradi&ccedil;&atilde;o 
        crist&atilde; do Reino Unido est&aacute; sob amea&ccedil;a.</p>
      <p> N&atilde;o sei precisamente a quantidade de cabe&ccedil;as crist&atilde;s 
        que t&ecirc;m rolado no mundo isl&acirc;mico nos &uacute;ltimos anos &#8211; 
        v&aacute;rias d&uacute;zias, at&eacute; onde acompanhei o notici&aacute;rio 
        &#8211;, mas sei o n&uacute;mero exato de mu&ccedil;ulmanos decapitados 
        pelos crist&atilde;os, fundamentalistas ou n&atilde;o, no Ocidente ou 
        no Oriente: zero.</p>
      <p>Quando uma TV estatal decide chamar os decapitados de decapitadores, 
        atribuir a eles o fanatismo sangrento daqueles que os matam e ainda acus&aacute;-los 
        de paran&oacute;icos quando se sentem amea&ccedil;ados, uma coisa &eacute; 
        clara: o propriet&aacute;rio dessa TV est&aacute; em guerra contra a religi&atilde;o 
        dessas pessoas e, na &acirc;nsia de extingui-la, n&atilde;o se vexa de 
        recorrer &agrave; cal&uacute;nia deliberada e c&iacute;nica. Quando esse 
        pr&oacute;priet&aacute;rio &eacute; o governo de uma das na&ccedil;&otilde;es 
        mais poderosas do mundo, o risco que a comunidade visada est&aacute; exposto 
        n&atilde;o &eacute; nada pequeno. &Eacute; pelo menos t&atilde;o grande 
        quanto a imagin&aacute;ria &#8220;White Wings&#8221; diz que &eacute;.</p>
      <p> Semanas antes, quase ao mesmo tempo que o governo brit&acirc;nico legalizava 
        a poligamia e autoridades judiciais proclamavam que a implanta&ccedil;&atilde;o 
        da lei isl&acirc;mica no Reino Unido era apenas uma quest&atilde;o de 
        tempo, a BBC havia proibido seus redatores de usar o termo &#8220;ditador&#8221; 
        para referir-se ao falecido Saddam Hussein, aquela gentil criatura que 
        consolidou seu poder presidencial matando os deputados de oposi&ccedil;&atilde;o 
        e depois espalhou cemit&eacute;rios clandestinos por todo o Iraque, preenchendo 
        as valas comuns com centenas de milhares de rebeldes e indesej&aacute;veis 
        em geral.</p>
      <p> Simultaneamente, uma pesquisa do American Textbook Council (v. <a href="www.worldnetdaily.com/index.php?pageId=63872">www.worldnetdaily.com/index.php?pageId=63872</a>) 
        mostrou que os livros de Hist&oacute;ria distribu&iacute;dos na rede de 
        escolas p&uacute;blicas dos EUA s&atilde;o francamente pr&oacute;-isl&acirc;micos, 
        enquanto toda express&atilde;o pr&oacute;-crist&atilde; &eacute; ali cada 
        vez mais desestimulada e reprimida sob todas as formas, incluindo expuls&atilde;o, 
        pris&atilde;o e est&aacute;gios obrigat&oacute;rios de &#8220;reeduca&ccedil;&atilde;o 
        da sensitividade&#8221;.</p>
      <p> Tamb&eacute;m quase ao mesmo tempo, a Suprema Corte dos EUA concede 
        aos terroristas isl&acirc;micos presos em territ&oacute;rio estrangeiros 
        os mesmos direitos dos cidad&atilde;os americanos, enquanto a grande m&iacute;dia 
        e os megabilion&aacute;rios globalistas conjugam esfor&ccedil;os para 
        eleger presidente dos EUA um mu&ccedil;ulmano (relativamente) enrustido.</p>
      <p> Mas, &eacute; claro, s&oacute; um fan&aacute;tico militante da &#8220;White 
        Wings&#8221; veria em tudo isso uma converg&ecirc;ncia entre os tr&ecirc;s 
        grandes projetos de domina&ccedil;&atilde;o mundial &#8211; o metacapitalista, 
        o comunista e o isl&acirc;mico &#8211; num esfor&ccedil;o comum de realizar 
        a velha meta do fil&oacute;sofo marxista Georg Luk&aacute;cs: destruir 
        a civiliza&ccedil;&atilde;o judaico-crist&atilde;.</p>
      <p> &#8220;Judaico-crist&atilde;&#8221; n&atilde;o &eacute; s&oacute; um 
        modo de dizer. A guerra n&atilde;o &eacute; s&oacute; contra os crist&atilde;os: 
        a BBC tanto demonizou Israel que o governo de Tel-Aviv decidiu vetar a 
        entrada de representantes dessa emissora nas entrevistas coletivas oficiais. 
        Claro: de que adianta contar tudo a rep&oacute;rteres que depois escrevem 
        o contr&aacute;rio? De que adianta mostrar-lhes dezenas de bombas lan&ccedil;adas 
        diariamente contra Israel se depois eles v&atilde;o pintar toda e qualquer 
        rea&ccedil;&atilde;o israelense, mesmo desproporcionalmente modesta, como 
        se fosse uma iniciativa isolada, sem motivo, inspirada pela pura brutalidade?</p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
