<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Lula americano</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Lula americano</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 24 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Al&eacute;m de ouvir o hino americano com as m&atilde;os sobre 
              a bolsa escrotal e n&atilde;o sobre o cora&ccedil;&atilde;o, Barack 
              Hussein Obama adulterou o emblema das armas nacionais para fazer 
              dele um logotipo de sua propaganda eleitoral, declarou que a bandeira 
              americana &#8220;&eacute; um s&iacute;mbolo de viol&ecirc;ncia&#8221; 
              e, para completar, tirou as cores do pa&iacute;s do leme do seu 
              avi&atilde;o de campanha, substituindo-as pelo &#8220;O&#8221; que 
              representa... ele pr&oacute;prio.
            <p> Mais que simples desprezo, essas atitudes denotam um esfor&ccedil;o 
              consciente de destrui&ccedil;&atilde;o dos s&iacute;mbolos nacionais. 
              Esse esfor&ccedil;o, por sua vez, n&atilde;o precisa de interpreta&ccedil;&atilde;o 
              simb&oacute;lica: seu sentido &eacute; auto-evidente. Ele d&aacute; 
              express&atilde;o eleitoral &agrave; guerra cultural travada contra 
              os EUA, de dentro e de fora do pa&iacute;s, desde os anos 60: trata-se 
              de erigir, sobre os escombros do patriotismo e da soberania, um 
              novo sistema de lealdades, baseado na alian&ccedil;a de todos os 
              &oacute;dios anti-americanos, anti-ocidentais e anticrist&atilde;os 
              com os interesses bilion&aacute;rios empenhados na implanta&ccedil;&atilde;o 
              do governo mundial. O sinal mais claro dessa alian&ccedil;a s&atilde;o 
              as fontes de apoio financeiro do candidato: de um lado, grupos radicais 
              e pr&oacute;-terroristas, de outro as megafortunas globalistas e 
              a grande m&iacute;dia em peso. Da&iacute; o vigor da sua campanha, 
              que tem quatro vezes mais dinheiro que a do oponente e &#8211; sem 
              exagero &#8211; vinte ou trinta vezes mais cobertura jornal&iacute;stica.</p>
            <p> Com esse respaldo, ele se permite desafiar n&atilde;o s&oacute; 
              todas as conveni&ecirc;ncias, mas passar por cima das exig&ecirc;ncias 
              legais mais elementares: depois de sonegar durante meses sua certid&atilde;o 
              de nascimento, apresentou uma certid&atilde;o manifestamente falsa 
              (v. <a href="http://web.israelinsider.com/Articles/Politics/12993.htm">http://web.israelinsider.com/Articles/Politics/12993.htm</a>). 
              O documento original, que continua sumido, &eacute; necess&aacute;rio 
              para tirar a limpo uma quest&atilde;o essencial: Obama &eacute; 
              cidad&atilde;o americano ou &eacute; um estrangeiro, ineleg&iacute;vel 
              portanto? A oculta&ccedil;&atilde;o e a fraude subseq&uuml;ente 
              falam em favor da &uacute;ltima hip&oacute;tese, mas o entusiasmo 
              inalterado dos obamistas, contrastando com o seu absoluto desinteresse 
              em esclarecer essa quest&atilde;o, mostra que preferem antes demolir 
              de um s&oacute; golpe o sistema eleitoral americano do que permitir 
              que os republicanos continuem no poder: o novo sistema de lealdades 
              j&aacute; est&aacute; em vigor, sobrepondo &agrave; integridade 
              nacional as ambi&ccedil;&otilde;es partid&aacute;rias da esquerda.</p>
            <p> Com a mesma insol&ecirc;ncia autoconfiante, os planos de governo 
              de Obama contrariam flagrantemente a vontade da maioria, sem precisar 
              temer que isso tire um voto sequer do candidato. A na&ccedil;&atilde;o 
              quer baixar o pre&ccedil;o da gasolina; Obama promete aument&aacute;-lo, 
              mantendo o veto &agrave; abertura de novos po&ccedil;os de petr&oacute;leo. 
              A Am&eacute;rica quer ver os imigrantes ilegais pelas costas; Obama 
              promete n&atilde;o somente anisti&aacute;-los, mas dar-lhes assist&ecirc;ncia 
              m&eacute;dica com o dinheiro dos contribuintes. A na&ccedil;&atilde;o 
              quer menos impostos; Obama promete criar mais alguns. Se milh&otilde;es 
              de cidad&atilde;os americanos que pensam e querem o contr&aacute;rio 
              de Obama juram votar nele para presidente, n&atilde;o &eacute; por 
              causa do que ele promete, mas a despeito de ele lhes prometer at&eacute; 
              mesmo o inferno. A atra&ccedil;&atilde;o da imagem hipn&oacute;tica 
              &eacute; mais forte do que o c&aacute;lculo de custo-benef&iacute;cio.</p>
            <p> A campanha de Obama &eacute; uma obra de engenharia psicol&oacute;gica 
              de precis&atilde;o, planejada n&atilde;o para conquistar os eleitores 
              pela persuas&atilde;o racional, mas para debilit&aacute;-los, choc&aacute;-los 
              e estupidific&aacute;-los ao ponto de faz&ecirc;-los aceitar todo 
              preju&iacute;zo, toda humilha&ccedil;&atilde;o, toda derrota, s&oacute; 
              para n&atilde;o contrariar a suposta obriga&ccedil;&atilde;o moral 
              de eleg&ecirc;-lo, pouco importando que ele seja mesmo um inimigo 
              disfar&ccedil;ado. Sacrificar tudo ante um fetiche, e faz&ecirc;-lo 
              at&eacute; certo ponto conscientemente, compartilhando portanto 
              as culpas da opera&ccedil;&atilde;o e incapacitando-se previamente 
              para lutar contra ela depois de realizada, eis o que Obama est&aacute; 
              exigindo &#8211; e obtendo &#8211; dos eleitores.</p>
            <p> J&aacute; vimos essa opera&ccedil;&atilde;o ser realizada no Brasil, 
              com base na imagem estereotipada do &#8220;presidente oper&aacute;rio&#8221;, 
              contra cujos crimes e perf&iacute;dias j&aacute; ningu&eacute;m 
              pode levantar uma voz aud&iacute;vel, pois, arrastados pela chantagem 
              psicol&oacute;gica, todos se acumpliciaram de algum modo ao ritual 
              de sacrif&iacute;cio ante o altar do &iacute;dolo. </p>
            <p><br clear="all">
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
