<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Of&iacute;cio proibido</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Of&iacute;cio proibido</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 17 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> No tempo da ditadura, quando os jornais estavam sob fiscaliza&ccedil;&atilde;o 
              cerrada e os rumos da pol&iacute;tica eram decididos em reuni&otilde;es 
              secretas, seja entre generais de quatro estrelas ou entre l&iacute;deres 
              de organiza&ccedil;&otilde;es terroristas, o notici&aacute;rio pol&iacute;tico 
              propriamente dito desapareceu da m&iacute;dia nacional. Sobravam, 
              &eacute; claro, os discursos parlamentares, mas todo mundo sabia 
              que eram apenas um formalismo. A pol&iacute;tica propriamente dita, 
              a pol&iacute;tica substantiva &#8211; quer dizer, a luta pelo poder 
              e as finalidades com que ele se exerce &#8211; tinha se tornado 
              assunto proibido.
            <p>Como os jornais t&ecirc;m de sair com um certo n&uacute;mero de 
              p&aacute;ginas haja not&iacute;cias ou n&atilde;o, e como o artif&iacute;cio 
              das receitas de bolo e trechos dos <em>Lus&iacute;adas</em> era 
              de aplicabilidade limitada, o rem&eacute;dio foi dar destaque exagerado 
              a dois tipos de mat&eacute;rias que antes ocupavam lugares modestos 
              na hierarquia editorial: as not&iacute;cias de economia e as den&uacute;ncias 
              de corrup&ccedil;&atilde;o. Eram o que sobrava de mais apol&iacute;tico 
              &agrave; disposi&ccedil;&atilde;o de um of&iacute;cio que &eacute; 
              pol&iacute;tico por natureza. Para mim, redator de economia, a transi&ccedil;&atilde;o 
              foi vantajosa. Meus relatos infinitamente tediosos sobre o pre&ccedil;o 
              dos p&atilde;ezinhos e o &iacute;ndice de infla&ccedil;&atilde;o, 
              que normalmente vegetavam em obscuras p&aacute;ginas internas, vieram 
              para a capa do jornal e &agrave;s vezes at&eacute; deram manchetes. 
              Os rep&oacute;rteres pol&iacute;ticos, coitados, tinham um orgasmo 
              cada vez que descobriam algum desvio de verba numa prefeitura do 
              interior, e orgasmos m&uacute;ltiplos quando o envolvido no caso 
              era superior a chefe de gabinete.</p>
            <p> A ditadura acabou em 1988, mas os crit&eacute;rios jornal&iacute;sticos 
              ent&atilde;o adotados continuaram em plena vig&ecirc;ncia, ainda 
              que com signo invertido. O que aparece como notici&aacute;rio pol&iacute;tico 
              &eacute; s&oacute; a fachada oficial, complementada pelas an&aacute;lises 
              econ&ocirc;micas e casos de corrup&ccedil;&atilde;o. A luta ideol&oacute;gica, 
              as estrat&eacute;gias de longo prazo, a distribui&ccedil;&atilde;o 
              real do poder &#8211; tudo isso permanece desaparecido como se houvesse 
              um censor dentro de cada reda&ccedil;&atilde;o. Na elei&ccedil;&atilde;o 
              presidencial de 2002, nem um &uacute;nico jornal deu sinal de notar 
              o fen&ocirc;meno extraordin&aacute;rio da uniformidade ideol&oacute;gica 
              entre os quatro candidatos, pelo menos tr&ecirc;s dos quais previamente 
              atados pelo compromisso de fidelidade m&uacute;tua no quadro do 
              Foro de S&atilde;o Paulo. Exatamente como nos &#8220;anos de chumbo&#8221;, 
              a miss&atilde;o do jornalismo n&atilde;o era mostrar os fatos, mas 
              produzir uma reconfortante sensa&ccedil;&atilde;o de normalidade 
              para encobri-los. A exist&ecirc;ncia do eixo Lula-Castro-Ch&aacute;vez, 
              hoje abundantemente comprovada, s&oacute; vazou um pouquinho por 
              press&atilde;o da m&iacute;dia internacional, mas, para a tranq&uuml;ilidade 
              geral da na&ccedil;&atilde;o, logo sumiu sob um bombardeio de chacotas 
              for&ccedil;adas. Quanto ao Foro de S&atilde;o Paulo e &agrave;s 
              conex&otilde;es do PT com as Farc, s&oacute; repetindo o Figaro 
              de Mozart: <em>Il resto non dico, gi&agrave; ogniuno lo s&agrave;.</em></p>
            <p> Mas nem tudo no jornalismo atual &eacute; igual &agrave;queles 
              tempos. Em primeiro lugar, o n&uacute;mero e a relev&acirc;ncia 
              das not&iacute;cias sonegadas ao p&uacute;blico &#8211; praticamente 
              todos os acontecimentos decivos para o destino de um continente 
              inteiro &#8211; n&atilde;o se comparam &agrave;s miudezas, de import&acirc;ncia 
              meramente local e t&aacute;tica, que ent&atilde;o foram suprimidas. 
              Em segundo, a maioria da classe era contra aquele antijornalismo 
              imposto. Hoje ela o pratica por vontade pr&oacute;pria, alegremente, 
              mal suportando que o critiquem. Em terceiro, os generais nunca acharam 
              que denunciar corruptos ou noticiar fracassos econ&ocirc;micos fosse 
              conspira&ccedil;&atilde;o, subvers&atilde;o, extremismo de esquerda. 
              N&atilde;o s&oacute; permitiam que fal&aacute;ssemos dessas coisas 
              livremente, mas at&eacute; nos agradeciam, por julgar que com isso 
              contribu&iacute;amos para a boa administra&ccedil;&atilde;o do Estado. 
              Hoje, mesmo os jornais que mais servilmente se adaptaram &agrave;s 
              circunst&acirc;ncias s&atilde;o abertamente acusados de subversivos, 
              de golpistas, de extremistas de direita, cada vez que pegam um alto 
              funcion&aacute;rio levando propina ou anunciam a volta da infla&ccedil;&atilde;o. 
              A margem de toler&acirc;ncia para com o exerc&iacute;cio do jornalismo 
              diminuiu muito, mas s&oacute; percebem isso os velhos profissionais 
              que j&aacute; sentiram o gosto da liberdade. As gera&ccedil;&otilde;es 
              mais novas n&atilde;o notam nada de anormal, pois nunca viram jornalismo 
              de verdade. </p>
            <p><br clear="all">
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
