<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que &eacute; que tem de mais?</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Que é que tem de mais?</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Diário do Comércio</em> (editorial), 14 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <p>Barack Hussein Obama &eacute;, sob tantos aspectos, t&atilde;o diferente 
        daquilo que normalmente se entende como um candidato &agrave; presid&ecirc;ncia 
        dos EUA, que s&oacute; por uma distra&ccedil;&atilde;o formid&aacute;vel 
        algu&eacute;m pode achar que o detalhe mais significativo nele &eacute; 
        a cor da sua pele. O lema da sua campanha &eacute; “Mudan&ccedil;a”, mas 
        para realiz&aacute;-lo ele n&atilde;o precisa nem ser eleito: ele j&aacute; 
        mudou tudo nos usos e costumes eleitorais do povo americano, e mudou para 
        t&atilde;o pior que ser&aacute; preciso muitas d&eacute;cadas para reparar 
        o estrago, se poss&iacute;vel. </p>
      <p>Desde logo, ele &eacute; o primeiro candidato sem nenhuma experi&ecirc;ncia 
        administrativa – e com experi&ecirc;ncia pol&iacute;tica abaixo de m&iacute;nima 
        – a ser aceito por qualquer partido para concorrer a um cargo t&atilde;o 
        alto. Tamb&eacute;m n&atilde;o teve carreira militar nem experi&ecirc;ncia 
        profissional em &aacute;rea nenhuma, exceto como ongueiro. Mas diga isso 
        a um obamista e ele invariavelmente responder&aacute;: “Que &eacute; que 
        tem de mais?” O sentimento natural de estranheza ante o inusitado tornou-se 
        antinatural, ofensiva, intoler&aacute;vel. </p>
      <p>Com a poss&iacute;vel exce&ccedil;&atilde;o de Lula, cuja ignor&acirc;ncia 
        chegou a ser louvada como uma forma superior de sabedoria, nunca se exigiu 
        t&atilde;o pouco de quem reivindica a autoridade m&aacute;xima. Mesmo 
        em pa&iacute;ses do Terceiro Mundo o portador de um curr&iacute;culo t&atilde;o 
        insignificante dificilmente seria aceito como candidato ao cargo supremo. 
        No Partido Democrata e na grande m&iacute;dia dos EUA, ningu&eacute;m 
        parece estranhar o caso Obama no mais m&iacute;nimo que seja, e mesmo 
        entre os adeptos de John McCain h&aacute; como que um acordo de n&atilde;o 
        magoar o advers&aacute;rio com exig&ecirc;ncias superiores &agrave; sua 
        capacidade. Todos preferem perguntar: “Que &eacute; que tem de mais?” 
      </p>
      <p>Em segundo lugar, n&atilde;o falta ao candidato somente um curr&iacute;culo: 
        falta at&eacute; mesmo uma biografia confi&aacute;vel. Os ind&iacute;cios 
        de que ele &eacute; mu&ccedil;ulmano em segredo brotam dia a dia, mas 
        sua quantidade parece inversamente proporcional ao interesse que seus 
        advers&aacute;rios e a grande m&iacute;dia t&ecirc;m em elucidar o assunto. 
        Todos parecem querer que o eleitorado aceite como normal e improblem&aacute;tica 
        a hip&oacute;tese de votar num desconhecido que encobre suas origens, 
        ainda que estas o associem de algum modo ao inimigo que enfrenta o pa&iacute;s 
        no campo de batalha e ainda que o seu empenho em encobrir o passado chegue 
        ao ponto de sonegar a pr&oacute;pria certid&atilde;o de nascimento. As 
        provas da intimidade do candidato com organiza&ccedil;&otilde;es comunistas 
        e pr&oacute;-terroristas tamb&eacute;m se avolumam, mas n&atilde;o suscitam, 
        entre os bem-pensantes, nem mesmo curiosidade. Afinal, que &eacute; que 
        tem de mais? </p>
      <p>At&eacute; mesmo no quesito elementar do respeito aos s&iacute;mbolos 
        nacionais – o m&iacute;nimo de etiqueta que os candidatos de todos os 
        partidos sempre respeitaram –, Obama parece ter o direito adquirido de 
        esculhambar com tudo, sem que o <em>establishment </em> d&ecirc; o menor 
        sinal de sentir-se ofendido por isso. Ele ouve “The Star-Spangled Banner” 
        com as m&atilde;os sobre os genitais em vez do cora&ccedil;&atilde;o, 
        modifica o emblema das armas nacionais para fazer dele um grotesco an&uacute;ncio 
        eleitoral e, para c&uacute;mulo, diz que a bandeira do pa&iacute;s que 
        ele pretente representar perante o mundo “&eacute;, para muitos povos, 
        um s&iacute;mbolo de viol&ecirc;ncia”. Mas, pensando bem, que &eacute; 
        que tem de mais? </p>
      <p>Mas &eacute; ao infringir as leis com a maior cara de inoc&ecirc;ncia 
        que o candidato mostra aquela confian&ccedil;a absoluta na pr&oacute;pria 
        invulnerabilidade, t&atilde;o caracter&iacute;stica dos sociopatas revolucion&aacute;rios. 
        A cada semana, v&ecirc;m novos abusos, que normalmente bastariam para 
        destruir a carreira de um pol&iacute;tico, se n&atilde;o para mand&aacute;-lo 
        &agrave; cadeia. Mas Obama parece imunizado &agrave;s conseq&uuml;&ecirc;ncias 
        de suas a&ccedil;&otilde;es. As &uacute;ltimas da semana foram as seguintes: 
        (1) Para a coleta de fundos de campanha, ele organizou um sistema lot&eacute;rico 
        – ilegal em todos os cinq&uuml;enta Estados americanos. (2) Ele voa por 
        toda parte num avi&atilde;o sem as condi&ccedil;&otilde;es de seguran&ccedil;a 
        requeridas, que outro dia foi obrigado a fazer um pouso de emerg&ecirc;ncia. 
        Mas, novamente, a rea&ccedil;&atilde;o geral &eacute; a mesma: “Que &eacute; 
        que tem de mais?” </p>
      <p>Obama &eacute; t&atilde;o esquisito, mas t&atilde;o esquisito, que aparentemente 
        o &uacute;nico jeito de atenuar o vexame da sua presen&ccedil;a na disputa 
        pela presid&ecirc;ncia &eacute; fingir que ele &eacute; normal. Mas a 
        proibi&ccedil;&atilde;o de estranhar &eacute;, na verdade, uma proibi&ccedil;&atilde;o 
        de compreender, um veto formal ao exerc&iacute;cio da intelig&ecirc;ncia. 
        A presteza em aceitar essa imposi&ccedil;&atilde;o revela uma alarmante 
        debilidade de car&aacute;ter e a efic&aacute;cia quase diab&oacute;lica 
        da chantagem “politicamente correta” que a produziu. </p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
