<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Mentira tem&iacute;vel</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Mentira tem&iacute;vel</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 8 de agosto de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 

            <p> 

            <p>O protesto do governo russo contra a equipara&ccedil;&atilde;o 
              moral de nazismo e comunismo condensa uma das falsifica&ccedil;&otilde;es 
              hist&oacute;ricas mais tem&iacute;veis de todos os tempos. Tem&iacute;vel 
              pelas dimens&otilde;es da mentira que engloba e duplamente tem&iacute;vel 
              pela credulidade f&aacute;cil com que &eacute; acolhida, em geral, 
              pelos n&atilde;o-comunistas e mesmo anticomunistas.</p>
            <p>At&eacute; John Earl Haynes, o grande historiador do anticomunismo 
              americano, subscreve esse erro: &#8220;Ao contr&aacute;rio do nazismo, 
              que explicitamente colocava a guerra e a viol&ecirc;ncia no cerne 
              da sua ideologia, o comunismo brotou de ra&iacute;zes ideal&iacute;sticas.&#8221; 
              Nada, nos documentos hist&oacute;ricos, justifica essa afirmativa. 
              S&eacute;culos antes do surgimento do nazismo e do fascismo, o comunismo 
              j&aacute; espalhava o terror e o mortic&iacute;nio pela Europa, 
              atingindo um &aacute;pice de viol&ecirc;ncia na Fran&ccedil;a de 
              1793. A concep&ccedil;&atilde;o mesma de genoc&iacute;dio &#8211; 
              liquida&ccedil;&atilde;o integral de povos, ra&ccedil;as e na&ccedil;&otilde;es 
              &#8211; &eacute; de origem comunista, e sua express&atilde;o mais 
              clara j&aacute; estava nos escritos de Marx e Engels meio s&eacute;culo 
              antes do nascimento de Hitler e Mussolini.</p>
            <p>O idealismo romantizado est&aacute; na periferia e n&atilde;o no 
              cerne da doutrina comunista: os l&iacute;deres e mentores sempre 
              riram dele, deixando-o para a multid&atilde;o dos &#8220;idiotas 
              &uacute;teis&#8221;. &Eacute; significativo que Marx, Engels, L&ecirc;nin, 
              Stalin, Mao ou Che Guevara tenham dedicado pouqu&iacute;ssimas linhas 
              &agrave; descri&ccedil;&atilde;o da futura sociedade comunista e 
              das suas supostas belezas, preferindo preencher volumes inteiros 
              com a express&atilde;o enf&aacute;tica do seu &oacute;dio n&atilde;o 
              somente aos burgueses e aristocratas, mas a mil&ecirc;nios de cultura 
              intelectual e moral, explicados pejorativamente como mera camuflagem 
              ideol&oacute;gica do interesse financeiro e do desejo de poder. 
              Entre os n&atilde;o-comunistas, a atribui&ccedil;&atilde;o usual 
              de motivos ideal&iacute;sticos ao comunismo n&atilde;o nasce de 
              nenhum sinal objetivo que possam identificar nas obras dos pr&oacute;ceres 
              comunistas, mas simplesmente da proje&ccedil;&atilde;o reversa da 
              ret&oacute;rica de acusa&ccedil;&atilde;o e den&uacute;ncia que 
              nelas borbulha como num caldeir&atilde;o de &oacute;dio. A rea&ccedil;&atilde;o 
              espont&acirc;nea do leitor ing&ecirc;nuo ante essas obras &eacute; 
              imaginar que tanta repulsa ao mal s&oacute; pode nascer de um profundo 
              amor ao bem. Mas &eacute; pr&oacute;prio do mal odiar-se a si mesmo, 
              e simplesmente n&atilde;o &eacute; poss&iacute;vel que a redu&ccedil;&atilde;o 
              de todos os valores morais, religiosos, art&iacute;sticos e intelectuais 
              da humanidade &agrave; condi&ccedil;&atilde;o de camuflagens ideol&oacute;gicas 
              de impulsos mais baixos seja inspirada no amor ao bem. O olhar de 
              suspic&aacute;cia feroz que Marx e seus continuadores lan&ccedil;am 
              sobre as mais elevadas cria&ccedil;&otilde;es dos s&eacute;culos 
              passados denota antes a mal&iacute;cia sat&acirc;nica que procura 
              ver o mal em tudo para assim parecer mais suport&aacute;vel na compara&ccedil;&atilde;o. 
              Para aceitar como verdade a lenda do idealismo comunista, ter&iacute;amos 
              de inverter todos os padr&otilde;es de julgamento moral, admitindo 
              que os m&aacute;rtires que se deixaram matar na arena romana agiram 
              por interesses vis, ao passo que os assassinos de crist&atilde;os 
              na URSS e na China agiram por pura bondade.</p>
            <p>Nos raros instantes em que algum dos te&oacute;ricos comunistas 
              se permite contemplar imaginativamente as supostas virtudes da sociedade 
              futura, ele o faz em termos t&atilde;o exagerados e caricaturais 
              que s&oacute; se podem explicar como acessos de auto-excita&ccedil;&atilde;o 
              hist&eacute;rica sem qualquer conex&atilde;o com o fundo substantivo 
              das suas teorias. Ningu&eacute;m pode reprimir um sorriso de ironia 
              quando Trotski diz que na sociedade comunista cada varredor de rua 
              ser&aacute; um novo Leonardo da Vinci. Como projeto de sociedade, 
              isso &eacute; uma piada &#8211; o comunismo inteiro &eacute; uma 
              piada. Ele s&oacute; &eacute; s&eacute;rio enquanto empreendimento 
              de &oacute;dio e destrui&ccedil;&atilde;o.</p>
            <p> Ademais, o protesto russo suprime, propositadamente, dois dados 
              hist&oacute;ricos fundamentais:</p>
            <p>(1) O fascismo nasceu como simples dissid&ecirc;ncia interna do 
              movimento socialista e n&atilde;o como rea&ccedil;&atilde;o externa. 
              Sua origem est&aacute;, comprovadamente, na decep&ccedil;&atilde;o 
              dos socialistas europeus com a ades&atilde;o do proletariado das 
              v&aacute;rias na&ccedil;&otilde;es ao apelo patri&oacute;tico da 
              propaganda belicista na guerra de 1914. Fundados na id&eacute;ia 
              de que a solidariedade econ&ocirc;mica de classe era um la&ccedil;o 
              mais profundo e mais s&oacute;lido do que as identidades nacionais 
              &#8211; alegadamente inven&ccedil;&otilde;es artificiosas da burguesia 
              para camuflar seus interesses econ&ocirc;micos &#8211;, L&ecirc;nin 
              e seus companheiros de partido acreditavam que, na eventualidade 
              de uma guerra europ&eacute;ia, os prolet&aacute;rios convocados 
              &agrave;s trincheiras se levantariam em massa contra seus respectivos 
              governos e transformariam a guerra num levante geral socialista. 
              Isso foi exatamente o contr&aacute;rio do que aconteceu. Por toda 
              parte o proletariado aderiu entusiasticamente ao apelo do nacionalismo 
              belicoso, ao qual n&atilde;o permaneceram imunes nem mesmo alguns 
              dos mais destacados l&iacute;deres socialistas da Fran&ccedil;a 
              e da Alemanha. Ao t&eacute;rmino da guerra, era natural que o mito 
              leninista da solidariedade de classe fosse submetido a an&aacute;lises 
              cr&iacute;ticas dissolventes e que o conceito de &#8220;na&ccedil;&atilde;o&#8221; 
              fosse revalorizado como s&iacute;mbolo unificador da luta socialista. 
              Da&iacute; a grande divis&atilde;o do movimento revolucion&aacute;rio: 
              uma parte manteve-se fiel &agrave; bandeira internacionalista, obrigando-se 
              a complexas gin&aacute;sticas mentais para concili&aacute;-la com 
              o nacionalismo sovi&eacute;tico, enquanto a outra parte preferiu 
              simplesmente criar uma nova f&oacute;rmula de luta revolucion&aacute;ria 
              &#8211; o socialismo nacionalista, ou nacional-socialismo.</p>
            <p>N&atilde;o deixa de ser significativo que, na origem do &quot;socialismo 
              alem&atilde;o&quot; &#8211; como na d&eacute;cada de 30 era universalmente 
              chamado &#8211;, a dose maior de contribui&ccedil;&otilde;es financeiras 
              para o partido de Hitler viesse justamente da milit&acirc;ncia prolet&aacute;ria 
              (v. James Pool &#8220;Who Financed Hitler: The Secret Funding of 
              Hitler's Rise to Power, 1919-1933&#8221;, New York, Simon &amp; 
              Schuster, 1997). Para uma agremia&ccedil;&atilde;o que mais tarde 
              os comunistas alegariam ser puro instrumento de classe da burguesia, 
              isso teria sido um come&ccedil;o bem paradoxal, se essa explica&ccedil;&atilde;o 
              oficial sovi&eacute;tica da origem do nazismo n&atilde;o fosse, 
              como de fato foi e &eacute;, apenas um engodo publicit&aacute;rio 
              para camuflar <em>ex post facto</em> a responsabilidade de Stalin 
              pelo fortalecimento do regime nazista na Alemanha.</p>
            <p> 2) Desde a d&eacute;cada de 20, o governo sovi&eacute;tico, persuadido 
              de que o nacionalismo alem&atilde;o era um instrumento &uacute;til 
              para a quebra da ordem burguesa na Europa, tratou de fomentar em 
              segredo a cria&ccedil;&atilde;o de um ex&eacute;rcito alem&atilde;o 
              em territ&oacute;rio russo, boicotando a proibi&ccedil;&atilde;o 
              imposta pelo tratado de Versailles. Sem essa colabora&ccedil;&atilde;o, 
              que se intensificou ap&oacute;s a subida de Hitler ao poder, teria 
              sido absolutamente imposs&iacute;vel &agrave; Alemanha transformar-se 
              numa pot&ecirc;ncia militar capaz de abalar o equil&iacute;brio 
              mundial. Parte da milit&acirc;ncia comunista sentiu-se muito decepcionada 
              com Stalin quando da assinatura do famoso tratado Ribentropp-Molotov, 
              que em 1939 fez da Uni&atilde;o Sovi&eacute;tica e da Alemanha parceiros 
              no brutal ataque imperialista &agrave; Pol&ocirc;nia. Mas o tratado 
              s&oacute; surgiu como novidade escandalosa porque ningu&eacute;m, 
              fora dos altos c&iacute;rculos sovi&eacute;ticos, sabia do apoio 
              militar j&aacute; velho de mais de uma d&eacute;cada, sem o qual 
              o nazismo jamais teria chegado a constituir uma amea&ccedil;a para 
              o mundo. Denunciar o nazismo em palavras e foment&aacute;-lo mediante 
              a&ccedil;&otilde;es decisivas foi a pol&iacute;tica sovi&eacute;tica 
              constante desde a ascens&atilde;o de Hitler &#8211; pol&iacute;tica 
              que s&oacute; foi interrompida quando o ditador alem&atilde;o, contrariando 
              todas as expectativas de Stalin, atacou a Uni&atilde;o Sovi&eacute;tica 
              em 1941. Tanto do ponto de vista ideol&oacute;gico quanto do ponto 
              de vista militar, o fascismo e o nazismo s&atilde;o ramos do movimento 
              socialista. (Deixo de enfatizar, por &oacute;bvia demais, a origem 
              comum de ambos os regimes no evolucionismo e no &quot;culto da ci&ecirc;ncia&quot;. 
              Quem deseje saber mais sobre isto, leia o livro de Richard Overy, 
              &#8220;The Dictators. Hitler&#8217;s Germany, Stalin&#8217;s Russia&#8221; 
              New York, Norton, 2004.)</p>
            <p> Mas ainda resta um ponto a considerar. Se o comunismo se revelou 
              uniformemente cruel e genocida em todos os pa&iacute;ses por onde 
              se espalhou, o mesmo n&atilde;o se pode dizer do fascismo. A China 
              comunista logo superou a pr&oacute;pria URSS em furor genocida voltado 
              contra a sua pr&oacute;pria popula&ccedil;&atilde;o, mas nenhum 
              regime fascista fora da Alemanha jamais se comparou, nem mesmo de 
              longe, &agrave; brutalidade nazista. Na maior parte das na&ccedil;&otilde;es 
              onde imperou, o fascismo tendeu antes a um autoritarismo brando, 
              que n&atilde;o s&oacute; limitava o uso da viol&ecirc;ncia aos seus 
              inimigos armados mais perigosos, mas tolerava a coexist&ecirc;ncia 
              com poderes hostis e concorrentes. Na pr&oacute;pria It&aacute;lia 
              de Mussolini o governo fascista aceitou a concorr&ecirc;ncia da 
              monarquia e da Igreja &#8211; o que j&aacute; basta, na an&aacute;lise 
              muito pertinente de Hannah Arendt, para exclu&iacute;-lo da categoria 
              de &quot;totalitarismo&quot;. Na Am&eacute;rica Latina, nenhuma 
              ditadura militar &#8211; &quot;fascista&quot; ou n&atilde;o &#8211; 
              jamais alcan&ccedil;ou o recorde de cem mil v&iacute;timas que, 
              segundo os &uacute;ltimos c&aacute;lculos, resultou da ditadura 
              comunista em Cuba. Comparado a Fidel Castro, Pinochet &eacute; o 
              menino-passarinho. Em outras &aacute;reas do Terceiro Mundo, nenhum 
              regime alegadamente fascista fez nada de parecido com os horrores 
              do comunismo no Vietnam e no Cambodja. O nazismo &eacute; uma variante 
              especificamente alem&atilde; do fascismo, e essa variante se distinguiu 
              das outras pela dose anormal de viol&ecirc;ncia e crueldade que 
              desejou e realizou. Em mat&eacute;ria de periculosidade, o comunismo 
              est&aacute; para o fascismo assim como a M&aacute;fia est&aacute; 
              para um estuprador de esquina. Mas n&atilde;o podemos esquecer aquilo 
              que diz Sto. Tomas de Aquino: a diferen&ccedil;a entre o &oacute;dio 
              e o medo &eacute; uma quest&atilde;o de propor&ccedil;&atilde;o 
              &#8211; quando o agressor &eacute; mais fraco, voc&ecirc; o odeia; 
              quando &eacute; mais forte, voc&ecirc; o teme. &Eacute; f&aacute;cil 
              odiar o fascismo simplesmente porque ele sempre foi mais fraco do 
              que o comunismo e sobretudo porque, como for&ccedil;a pol&iacute;tica 
              organizada, est&aacute; morto e enterrado. O fascismo jamais teve 
              a seu servi&ccedil;o uma pol&iacute;cia secreta das dimens&otilde;es 
              da KGB, com seus 500 mil funcion&aacute;rios, or&ccedil;amento secreto 
              ilimitado e pelo menos cinco milh&otilde;es de agentes informais 
              por todo o mundo. Mesmo em mat&eacute;ria de publicidade, as mentiras 
              de Goebbels eram truques de crian&ccedil;a em compara&ccedil;&atilde;o 
              com as t&eacute;cnicas requintadas de Willi M&uuml;nzenberg e com 
              a poderosa ind&uacute;stria de <em>desinformatzia</em> ainda em 
              plena atividade no mundo. Se, no fim da II Guerra, a press&atilde;o 
              geral das na&ccedil;&otilde;es vencedoras colocou duas d&uacute;zias 
              de r&eacute;us no Tribunal de Nuremberg e inaugurou a persegui&ccedil;&atilde;o 
              implac&aacute;vel a criminosos de guerra nazistas, que dura at&eacute; 
              hoje, o fim da Uni&atilde;o Sovi&eacute;tica foi seguido de esfor&ccedil;os 
              gerais para evitar que qualquer acusa&ccedil;&atilde;o, por m&iacute;nima 
              que fosse, reca&iacute;sse sobre os l&iacute;deres comunistas respons&aacute;veis 
              por um genoc&iacute;dio cinco vezes maior que o nazista. No Cambodja, 
              o &uacute;nico pa&iacute;s que teve a coragem de esbo&ccedil;ar 
              uma investiga&ccedil;&atilde;o judicial contra os ex-governantes 
              comunistas, a ONU fez de tudo para boicotar essa iniciativa, que 
              at&eacute; hoje se arrasta entre mil entraves burocr&aacute;ticos, 
              aguardando que a morte por velhice livre os culpados da puni&ccedil;&atilde;o 
              judicial. O fascismo atrai &oacute;dio porque &eacute; uma rel&iacute;quia 
              macabra do passado. O comunismo est&aacute; vivo e sua periculosidade 
              n&atilde;o diminuiu nem um pouco. O temor que inspira transmuta-se 
              facilmente em afeta&ccedil;&atilde;o de rever&ecirc;ncia exatamente 
              pelos mesmos motivos com que o <em>entourage</em> de Stalin fingia 
              am&aacute;-lo para n&atilde;o ter de confessar o terror que ele 
              lhe inspirava.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

