<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Fugindo &agrave; luta</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Fugindo &agrave; luta</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em> </em>(editorial)<em>,</em> 21 de agosto 
        de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 

            <p> 

            <p>Com raras, honrosas e inevit&aacute;veis exce&ccedil;&otilde;es, 
              a &uacute;nica rea&ccedil;&atilde;o que os liberais e conservadores 
              neste pa&iacute;s t&ecirc;m oferecido &agrave; ascens&atilde;o irrefre&aacute;vel 
              da esquerda consiste em apologias da economia de mercado, eruditamente 
              explicada como superior &agrave; pol&iacute;tica estatista ou socialista. 
              Por santas que sejam as suas inten&ccedil;&otilde;es, e por mais 
              acertados os argumentos que emprega, essa forma de luta &eacute; 
              absolutamente in&oacute;cua. Os esquerdistas riem dela. Riem mais 
              ainda quando ela usa como embalagem uma ret&oacute;rica &#8220;progressista&#8221;, 
              calcada no <em>slogan</em> idiota de que o socialismo &eacute; coisa 
              do passado. Coisa do passado &eacute; imaginar que a estatiza&ccedil;&atilde;o 
              da economia constitui o objetivo primordial do esquerdismo e que 
              combat&ecirc;-la &eacute; a coisa mais urgente a fazer em defesa 
              da democracia capitalista. Essa concep&ccedil;&atilde;o do socialismo 
              correspondia &agrave; realidade dos anos 30 e 40, quando na&ccedil;&otilde;es 
              inteiras foram repentinamente submetidas ao sistema de economia 
              centralizada, n&atilde;o somente por iniciativa dos comunistas mas 
              tamb&eacute;m dos fascistas e nazistas. Tudo o que era preciso dizer 
              contra essa tend&ecirc;ncia foi ent&atilde;o dito por Friedrich 
              von Hayek e Ludwig von Mises. Repetir os argumentos desses dois 
              grandes economistas em 2008 &eacute; combater um inimigo que n&atilde;o 
              existe mais, fechando os olhos para o avan&ccedil;o daquele que 
              existe. Quando um liberal chama os comunistas de &#8220;dinossauros&#8221;, 
              ou proclama, como a &uacute;ltima edi&ccedil;&atilde;o de &#8220;Veja&#8221;, 
              que eles ainda vivem no tempo dos t&iacute;lburis, ele est&aacute; 
              projetando sobre eles o anacronismo da sua pr&oacute;pria vis&atilde;o 
              do comunismo.</p>
            <p> Karl Marx ensinava que a estatiza&ccedil;&atilde;o da economia 
              deveria ser um processo lento e gradual, prolongando-se por d&eacute;cadas 
              ou s&eacute;culos e realizando-se por etapas anest&eacute;sicas 
              e n&atilde;o traum&aacute;ticas, como o imposto de renda escalar 
              e a supress&atilde;o progressiva do direito de heran&ccedil;a por 
              meio da taxa&ccedil;&atilde;o crescente. Acreditando que o socialismo 
              surgiria de dentro do pr&oacute;prio capitalismo t&atilde;o logo 
              este fosse levado &agrave;s suas &uacute;ltimas possibilidades de 
              desenvolvimento, ele entendia, logicamente, que a supress&atilde;o 
              for&ccedil;ada e repentina do livre mercado traria a paralisa&ccedil;&atilde;o 
              geral da economia e a extin&ccedil;&atilde;o do pr&oacute;prio socialismo.</p>
            <p> Essa li&ccedil;&atilde;o foi esquecida tanto na URSS quanto na 
              China, da&iacute; resultando que, mesmo antes do fracasso desses 
              dois regimes, muitas cr&iacute;ticas &agrave; economia de um e de 
              outro j&aacute; circulavam dentro do pr&oacute;prio campo socialista, 
              n&atilde;o raro associadas &agrave; condena&ccedil;&atilde;o dos 
              aspectos mais brutais do totalitarismo, que, segundo esses cr&iacute;ticos, 
              uma pol&iacute;tica ortodoxamente marxista teria podido evitar (ilus&atilde;o, 
              &eacute; claro: Marx nunca ocultou que mesmo sua id&eacute;ia da 
              socializa&ccedil;&atilde;o progressiva s&oacute; poderia ser implantada 
              mediante a liquida&ccedil;&atilde;o sistem&aacute;tica &#8220;de 
              povos inteiros&#8221;).</p>
            <p> A autodissolu&ccedil;&atilde;o da URSS e a abertura da China ao 
              capital estrangeiro, longe de constituirem uma vit&oacute;ria pura 
              e simples das democracias capitalistas, resultaram de um <em>upgrade</em> 
              autocr&iacute;tico do movimento comunista, que, na boa tradi&ccedil;&atilde;o 
              de L&ecirc;nin, deu mais uma vez &#8220;um passo para tr&aacute;s 
              para dar dois para a frente&#8221;, s&oacute; que agora um passo 
              gigantesco, de dimens&otilde;es mundiais.</p>
            <p> Longe de se desmantelar como previam os triunfalistas liberais, 
              o movimento comunista se reorganizou rapidamente, trocando a velha 
              hierarquia de tipo militar por uma estrutura flex&iacute;vel na 
              forma de &#8220;redes&#8221; e em poucos anos redobrou sua for&ccedil;a, 
              dominando praticamente toda a grande m&iacute;dia ocidental e fazendo 
              dela um instrumento d&oacute;cil da guerra cultural e do anti-americanismo 
              militante. Vendo-se acossado por um inimigo que ele pr&oacute;prio 
              declarava morto, o governo de Washington respondeu com um subterf&uacute;gio 
              verbal t&atilde;o est&uacute;pido quanto ineficaz, declarando que 
              o &uacute;nico inimigo era agora o &#8220;radicalismo isl&acirc;mico&#8221; 
              e recusando-se a enxergar a a&ccedil;&atilde;o russa e chinesa por 
              tr&aacute;s da agita&ccedil;&atilde;o fren&eacute;tica das multid&otilde;es 
              de fan&aacute;ticos mu&ccedil;ulmanos. O resultado foi que os EUA 
              perderam sua mais pr&oacute;xima &aacute;rea de influ&ecirc;ncia 
              no mundo, a Am&eacute;rica Latina, hoje dominada por partidos frontalmente 
              anti-americanos e em vias de transformar-se numa gigantesca vers&atilde;o 
              cucaracha da velha URSS.</p>
            <p> Na mesma onda de mudan&ccedil;as estrat&eacute;gicas, o movimento 
              comunista abdicou do estatismo radical, reconhecendo que uma quota 
              ali&aacute;s bem grande de livre mercado &eacute; indispens&aacute;vel 
              &agrave; sobreviv&ecirc;ncia dos regimes socialistas, mesmo os mais 
              autorit&aacute;rios.</p>
            <p> A essa altura, a pura defesa da economia de mercado, sobretudo 
              se acompanhada de desprezo economicista pela guerra cultural e pela 
              forma&ccedil;&atilde;o de uma milit&acirc;ncia conservadora adestrada 
              no estudo da estrat&eacute;gia marxista, &eacute; um anacronismo 
              completo, uma forma de aliena&ccedil;&atilde;o que s&oacute; pode 
              levar &agrave;s mais devastadoras conseq&uuml;&ecirc;ncias.</p>
            <p>Na verdade, se tantos pol&iacute;ticos e intelectuais liberais 
              se apegam a essa atitude autocastradora, &eacute; n&atilde;o s&oacute; 
              porque sua mentalidade empresarial se sente mais &agrave; vontade 
              no <em>front</em> econ&ocirc;mico do que no pol&iacute;tico ou cultural, 
              mas porque sabem instintivamente que a luta a&iacute; desenvolvida 
              suscita respostas menos ferozes da esquerda do que ataques desferidos 
              em pontos mais vitais do esquerdismo. N&atilde;o por coincid&ecirc;ncia, 
              essa op&ccedil;&atilde;o pela fuga sistem&aacute;tica ao combate 
              &#8211; que L&ecirc;nin diagnosticava como sinal de morte iminente 
              &#8211; vem junto com um esfor&ccedil;o de manter, nos debates com 
              a esquerda, uma polidez medrosa, ilusoriamente sedutora, que os 
              esquerdistas, por seu lado, desprezam em troca de uma ret&oacute;rica 
              cada vez mais truculenta e amea&ccedil;adora. Em v&atilde;o o Hino 
              Nacional proclama: &#8220;Ver&aacute;s que um filho teu n&atilde;o 
              foge &agrave; luta.&#8221; Tornou-se praticamente imposs&iacute;vel 
              mostrar aos liberais brasileiros que a covardia n&atilde;o &eacute; 
              uma modalidade superior de realismo.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

