<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O mercado e um lembrete</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O mercado e um lembrete</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 14 de agosto de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Os comunistas acreditavam que a propriedade privada era a realidade 
              fundamental por tr&aacute;s da religi&atilde;o, e que abolindo esse 
              fundamento poderiam suprimir do horizonte humano a perspectiva da 
              transcend&ecirc;ncia, impondo &agrave; sociedade, segundo a express&atilde;o 
              de Antonio Gramsci, uma cosmovis&atilde;o &#8220;radicalmente terrestrializada&#8221;. 
              Em v&aacute;rios pa&iacute;ses o capitalismo alcan&ccedil;ou praticamente 
              o mesmo resultado sem destruir a propriedade privada nem fazer dano 
              algum aos muito ricos, na verdade tornando-os prodigiosamente mais 
              ricos.
            <p> Se algo esse duplo e concorrente fen&ocirc;meno demonstra, &eacute; 
              que a expectativa comunista se baseava num <em>non sequitur</em>: 
              definitivamente, a cultura espiritual <em>n&atilde;o &eacute;</em> 
              um revestimento ideol&oacute;gico da propriedade privada &#8211; 
              ela &eacute; uma estrutura independente, que pode sobreviver muito 
              bem &agrave; estatiza&ccedil;&atilde;o da economia ou definhar em 
              pleno regime de livre empresa.</p>
            <p> Mas tamb&eacute;m &eacute; evidente que, entre os adeptos da economia 
              de mercado, s&oacute; os fan&aacute;ticos anti-religiosos e cultores 
              devotos do dinheiro, t&atilde;o incapazes quanto os comunistas de 
              admitir quaisquer valores acima dos econ&ocirc;micos, festejariam 
              como uma grande vit&oacute;ria das democracias ocidentais o fato 
              de elas terem conseguido realizar os ideais do inimigo em vez dos 
              seus pr&oacute;prios. Se essa realiza&ccedil;&atilde;o desmascara 
              de vez a falaciosa hierarquia marxista da &#8220;infra-estrutura&#8221; 
              e &#8220;superestrutura&#8221;, ela derruba tamb&eacute;m a ilus&atilde;o 
              de que a liberdade de mercado tem o poder m&aacute;gico de gerar 
              as demais liberdades. O mercado n&atilde;o &eacute; uma alternativa 
              entre outras: &eacute; um elemento constitutivo do processo econ&ocirc;mico 
              em geral. Em dose maior ou menor, ele est&aacute; presente onde 
              quer que haja produ&ccedil;&atilde;o e consumo acima da mera subsist&ecirc;ncia 
              imediata. Nem mesmo o comunismo pode suprimi-lo por completo. Ora, 
              um fator que est&aacute; presente numa diversidade de situa&ccedil;&otilde;es 
              n&atilde;o pode, por si, ser a causa geradora de nenhuma delas em 
              particular. O mercado n&atilde;o produz nem a liberdade nem a tirania, 
              ele simplesmente se adapta a uma e &agrave; outra com a resili&ecirc;ncia 
              de um instinto natural que jamais pode ser eliminado nem totalmente 
              satisfeito. </p>
            <p>De quebra, o sucesso de uma cultura anti-espiritual e at&eacute; 
              marxista nas sociedades capitalistas avan&ccedil;adas p&otilde;e 
              &agrave; mostra a fraqueza cong&ecirc;nita da democracia capitalista, 
              que &eacute; a a compuls&atilde;o de gerar tanto mais &oacute;dio 
              a si pr&oacute;pria quanto mais generosamente cumpre sua promessa 
              de dar a todos uma vida melhor. </p>
            <p>Deixo o resto dessa explica&ccedil;&atilde;o para mais tarde. No 
              momento prefiro colocar aqui um lembrete sobre assunto um tanto 
              diverso.</p>
            <p> </p>
            <p align="center">***</p>
            <p> </p>
            <p> Se o Foro de S&atilde;o Paulo se autodefine como coordena&ccedil;&atilde;o 
              estrat&eacute;gica da revolu&ccedil;&atilde;o continental, e se 
              entidades como as Farc e o Mir est&atilde;o submetidas a essa coordena&ccedil;&atilde;o, 
              nada no mundo, exceto a mendacidade c&iacute;nica ou a rejei&ccedil;&atilde;o 
              psic&oacute;tica da realidade, pode abolir o fato de que o criador 
              e presidente do Foro &eacute;, por defini&ccedil;&atilde;o, o chefe 
              da subvers&atilde;o, do narcotr&aacute;fico e da ind&uacute;stria 
              dos seq&uuml;estros na Am&eacute;rica Latina. Nenhuma prova de colabora&ccedil;&atilde;o 
              direta e material com essas atividades criminosas &eacute; necess&aacute;ria 
              para demonstrar a responsabilidade penal daquele sob cuja lideran&ccedil;a 
              moral e pol&iacute;tica elas foram praticadas, assim como nenhuma 
              prova de envolvimento material do ex-presidente Collor de Melo nas 
              a&ccedil;&otilde;es il&iacute;citas do sr. P. C. Farias foi jamais 
              exibida &#8211; ou mesmo cobrada &#8211; para que ele fosse considerado 
              respons&aacute;vel por elas. Quanto ao proveito obtido nos dois 
              casos, a Justi&ccedil;a admitiu n&atilde;o haver nenhum ind&iacute;cio 
              v&aacute;lido de que Collor tivesse embolsado pessoalmente um s&oacute; 
              centavo de fonte il&iacute;cita ou mesmo tirado algum lucro pol&iacute;tico 
              da corrup&ccedil;&atilde;o, ao passo que o pr&oacute;prio sr. Lula 
              j&aacute; confessou dever o sucesso da sua carreira &agrave; colabora&ccedil;&atilde;o 
              organizada das entidades congregadas no Foro, sem excluir dessa 
              lista de credores as Farc e o Mir, cujos agentes no territ&oacute;rio 
              nacional mais de uma vez foram alvos de eloq&uuml;entes gestos de 
              gratid&atilde;o petista. Nada poderia ser mais claro, mas, se a 
              nossa m&iacute;dia levou dezoito anos para admitir os fatos, talvez 
              precise de outros dezoito para entender que eles significam alguma 
              coisa. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
