<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>N&oacute;s quem, cara p&aacute;lida?</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">N&oacute;s quem, cara p&aacute;lida?</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em> </em>(editorial)<em>,</em> 28 de agosto 
        de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 

            <p>A pergunta decisiva do &iacute;ndio Tonto, que de tonto n&atilde;o 
              tinha nada, vem irresistivelmente &agrave; minha mem&oacute;ria 
              sempre que me vejo exposto &agrave;quela ret&oacute;rica global 
              e retumbante, t&atilde;o usual hoje em dia, que, tomando da palavra 
              na primeira pessoa do plural, fala em nome da plat&eacute;ia universal 
              sem ter-lhe pedido a m&iacute;nima autoriza&ccedil;&atilde;o para 
              isso.
            <p> Da minha parte, tomo os maiores cuidados para n&atilde;o abusar 
              da palavra &#8220;n&oacute;s&#8221;. Restrinjo o seu emprego aos 
              casos em que a coletividade referida &eacute; claramente identific&aacute;vel 
              e as generaliza&ccedil;&otilde;es que fa&ccedil;o a respeito dela 
              podem ser verificadas (ou contestadas) empiricamente. A moda geral, 
              no entanto, &eacute; eludir essas precau&ccedil;&otilde;es, deixando 
              o significado do pronome vago e indefinido o bastante para sugerir, 
              mui modestamente, que o orador &eacute; a consci&ecirc;ncia da esp&eacute;cie 
              humana.</p>
            <p> Ao celebrar seus quarenta anos de exist&ecirc;ncia e anunciar 
              entusiasticamente para 2 de setembro o semin&aacute;rio comemorativo 
              &#8220;O Brasil que queremos ser&#8221;, a revista <em>Veja</em> 
              d&aacute; por subentendido que os sonhos de cada brasileiro coincidem 
              com os dos distintos palestrantes, entre os quais no entanto pelo 
              menos um, o advogado M&aacute;rcio Thomaz Bastos, evoca antes uma 
              imagem de pesadelo.</p>
            <p> Tamb&eacute;m n&atilde;o entendo por que o colunista Cl&aacute;udio 
              de Moura Castro, que escreveu na pr&oacute;pria <em>Veja</em> alguns 
              dos melhores artigos sobre educa&ccedil;&atilde;o j&aacute; publicados 
              neste pa&iacute;s, foi posto para coordenar o debate sobre Meio 
              Ambiente, enquanto o painel de Educa&ccedil;&atilde;o foi deixado 
              aos cuidados de pessoas que nunca educaram ningu&eacute;m e que, 
              na melhor das hip&oacute;teses, s&oacute; podem falar do assunto 
              desde o ponto de vista econ&ocirc;mico. Ningu&eacute;m, na verdade, 
              exceto eu e mais dois ou tr&ecirc;s, ver&aacute; a&iacute; nada 
              de anormal. Desde que me conhe&ccedil;o por gente, s&oacute; se 
              discute a educa&ccedil;&atilde;o brasileira sob esse &acirc;ngulo, 
              como se o conte&uacute;do, a filosofia e os valores embutidos no 
              processo pedag&oacute;gico n&atilde;o fossem problema nenhum. De 
              fato, parece que n&atilde;o s&atilde;o: tudo a respeito j&aacute; 
              est&aacute; decidido h&aacute; d&eacute;cadas e ningu&eacute;m pode 
              questionar a autoridade pontif&iacute;cia dos Paulos Freires, das 
              Em&iacute;lias Ferreros, dos Celestins Freinets, dos Levs Vigotskys 
              e outros manipuladores comunistas cujas teorias s&atilde;o, no entanto, 
              a causa direta e principal n&atilde;o s&oacute; da imbeciliza&ccedil;&atilde;o 
              maci&ccedil;a das crian&ccedil;as brasileiras, mas tamb&eacute;m, 
              por isso mesmo, das imensas perdas econ&ocirc;micas impostas ao 
              pa&iacute;s por essa organiza&ccedil;&atilde;o criminosa que &eacute; 
              o Minist&eacute;rio da Educa&ccedil;&atilde;o.</p>
            <p> Sob esse aspecto, ali&aacute;s, h&aacute; um detalhe interessante. 
              A revista <em>Veja</em> vem denunciando com veem&ecirc;ncia a doutrina&ccedil;&atilde;o 
              comunista disseminada nas escolas brasileiras, e com isso presta 
              um louv&aacute;vel servi&ccedil;o de sa&uacute;de p&uacute;blica. 
              Mas seria mais louv&aacute;vel ainda se, no seu empenho saneador, 
              come&ccedil;asse por admitir a parcela de culpa que, na produ&ccedil;&atilde;o 
              desse descalabro, coube &agrave; pr&oacute;pria Editora Abril. Durante 
              d&eacute;cadas as revistas da Funda&ccedil;&atilde;o Victor Civita, 
              &#8220;Escola&#8221; e &#8220;Sala de Aula&#8221; &#8211; depois 
              unificadas sob o nome de &#8220;Nova Escola&#8221; &#8211; foram 
              instrumentos essenciais para o endeusamento dos educadores comunistas 
              e a ado&ccedil;&atilde;o das suas t&eacute;cnicas e preceitos idiotizantes 
              pelo sistema nacional de ensino. Trabalhei nas duas e sei do que 
              estou falando. Um debate s&eacute;rio sobre educa&ccedil;&atilde;o 
              deveria come&ccedil;ar pelas id&eacute;ias orientadoras, pois s&atilde;o 
              estas que moldam as a&ccedil;&otilde;es e, em &uacute;ltima an&aacute;lise, 
              geram as conseq&uuml;&ecirc;ncias devastadoras que os testes internacionais 
              de avalia&ccedil;&atilde;o de estudantes n&atilde;o cessam de assinalar.</p>
            <p> Falando em id&eacute;ias, alguns exemplares delas constam do <em>site</em> 
              de apresenta&ccedil;&atilde;o do semin&aacute;rio (<a href="www.veja40anos.com.br">www.veja40anos.com.br</a>), 
              elucidando de antem&atilde;o o esp&iacute;rito da coisa. Vejam por 
              exemplo esta defini&ccedil;&atilde;o da &#8220;tarefa do jornalismo&#8221;, 
              produzida por Washington Novaes e encarregada de inspirar o painel 
              sobre &#8220;Imprensa&#8221;:</p>
            <p> &#8220;<em>Sem ampliar o acesso &agrave; informa&ccedil;&atilde;o, 
              a sociedade n&atilde;o ter&aacute; como construir formatos de viver 
              &#8216;sustent&aacute;veis&#8217;, que enfrentem as duas grandes 
              quest&otilde;es do nosso tempo: mudan&ccedil;as clim&aacute;ticas 
              e padr&otilde;es de produ&ccedil;&atilde;o e consumo insustent&aacute;veis, 
              incompat&iacute;veis com a capacidade de reposi&ccedil;&atilde;o 
              da biosfera planet&aacute;ria... &Eacute; preciso ver quais s&atilde;o 
              ou ser&atilde;o os impactos; como evit&aacute;-los ou minimiz&aacute;-los; 
              como atribuir os custos a quem os gera. Essa &eacute; a tarefa do 
              jornalismo</em>.&#8221;</p>
            <p> Traduzido do seu estilo alusivo e escorregadio para o portugu&ecirc;s 
              claro, o par&aacute;grafo diz o seguinte:</p>
            <p> 1) O clima da Terra est&aacute; mudando catastroficamente por 
              culpa da a&ccedil;&atilde;o humana.</p>
            <p> 2) O principal vil&atilde;o &eacute; o maldito capitalismo americano 
              (&#8220;<em>padr&otilde;es de produ&ccedil;&atilde;o e consumo insustent&aacute;veis</em>&#8221;).</p>
            <p> 3) A solu&ccedil;&atilde;o &eacute;, naturalmente, o imposto global 
              obamiano (&#8220;<em>atribuir os custos a quem os gera</em>&#8221;), 
              que estrangular&aacute; a economia americana e, mediante mera decis&atilde;o 
              burocr&aacute;tica, transferir&aacute; o poder dos EUA para o governo 
              mundial instalado na ONU.</p>
            <p> 4) A tarefa do jornalismo consiste em lutar para que isso aconte&ccedil;a.<br>
              &Eacute; uma maravilha. A maneira mais &oacute;bvia e tradicional 
              de sonegar uma informa&ccedil;&atilde;o &eacute; fazer de conta 
              que ela n&atilde;o existe e saltar direto para a conclus&atilde;o 
              que ela impugna, fingindo que essa conclus&atilde;o jamais foi contestada 
              por ningu&eacute;m. Washington Novaes s&oacute; inova ao dizer que 
              isso &eacute; &#8220;ampliar o acesso &agrave; informa&ccedil;&atilde;o&#8221;. 
              Normalmente, onde h&aacute; uma quest&atilde;o controversa, cabe 
              aos jornalistas informar ao p&uacute;blico a subst&acirc;ncia das 
              opini&otilde;es em confronto, para que ele as julgue por si. Para 
              Washington Novaes, ampliar o acesso &agrave; informa&ccedil;&atilde;o 
              consiste em dar sumi&ccedil;o &agrave; controv&eacute;rsia, fazendo 
              como se uma das id&eacute;ias imperasse sozinha sobre o horizonte 
              do pensamento humano. Por mais que Novaes aprecie a explica&ccedil;&atilde;o 
              do aquecimento global inventada pelo IPCC (<a href="http://www.ipcc.ch/"><em>Intergovernmental 
              Panel on Climate Change</em></a>), resta o fato incontorn&aacute;vel 
              de que ela foi subscrita por 2.500 indiv&iacute;duos, muitos deles 
              meros funcion&aacute;rios da ONU alheios a estudos climatol&oacute;gicos, 
              e imediatamente rebatida por um abaixo-assinado de 17.000 cientistas 
              de profiss&atilde;o, em nada se assemelhando portanto a um consenso 
              cient&iacute;fico universal, diante do qual n&atilde;o restasse 
              aos jornalistas sen&atilde;o sacrament&aacute;-lo com um un&acirc;nime 
              e altissonante &#8220;Am&eacute;m&#8221;.<br>
              Pelo menos dois document&aacute;rios ilustram o que estou dizendo: 
              &#8220;The Great Global Warming Swindle&#8221; (&#8220;A Grande 
              Patifaria do Aquecimento Global&#8221;), produzido pelo Canal 4 
              da TV inglesa, e &#8220;Global Warming or Global Governance?&#8221; 
              (&#8220;Aquecimento Global ou Governan&ccedil;a Global?&#8221;), 
              da Sovereignity International. Em ambos a tese da origem humana 
              do aquecimento global &eacute; n&atilde;o s&oacute; contestada, 
              mas denunciada como uma fraude proposital. Uma das provas mais eloq&uuml;entes 
              &eacute; que o ex-presidente americano Al Gore exibe por toda parte 
              um gr&aacute;fico da evolu&ccedil;&atilde;o comparativa das emiss&otilde;es 
              de CO2 e do aumento da temperatura global ao longo de 400 mil anos, 
              da&iacute; concluindo triunfalmente que o primeiro desses fen&ocirc;menos 
              causa o segundo. Toda a credibilidade dessa conclus&atilde;o adv&eacute;m 
              de um pequeno detalhe: Gore mostra as duas curvas separadamente. 
              Quando as superpomos, verificamos que as eleva&ccedil;&otilde;es 
              de temperatura n&atilde;o se seguem aos aumentos emiss&otilde;es 
              de CO2, <em>mas os antecedem</em>. O espertinho simplesmente trocou 
              a causa pelo efeito.</p>
            <p>Esconder a controv&eacute;rsia e ao mesmo tempo fazer-se de bem 
              intencionado ap&oacute;stolo da &#8220;amplia&ccedil;&atilde;o do 
              acesso &agrave; informa&ccedil;&atilde;o&#8221; &eacute; trapa&ccedil;a, 
              evidentemente. Mas as fraudes cientificas seriam impotentes se n&atilde;o 
              secundadas pelas fraudes jornal&iacute;sticas que lhes d&atilde;o 
              credibilidade popular. Essa &eacute; a miss&atilde;o do jornalismo 
              segundo Washington Novaes.</p>
            <p>Mas ele n&atilde;o est&aacute; sozinho nisso. Outra frase inspiradora, 
              no site do semin&aacute;rio, vem do economista S&eacute;rgio Besserman 
              Viana:</p>
            <p>&quot;<em>O desenvolvimento atual n&atilde;o &eacute; sustent&aacute;vel. 
              As pr&oacute;ximas d&eacute;cadas ser&atilde;o de profundas transforma&ccedil;&otilde;es 
              econ&ocirc;micas, sociais, pol&iacute;ticas e no pensamento humano, 
              tendo como eixo a constru&ccedil;&atilde;o da sustentabilidade nas 
              rela&ccedil;&otilde;es da humanidade com os limites do planeta</em>.&#8221;</p>
            <p>Al Gore n&atilde;o diria isso melhor. A quarentona <em>Veja</em>, 
              ao mesmo tempo que desanca o comunismo na educa&ccedil;&atilde;o, 
              parece ter subscrito alegremente o programa do burocratismo ecol&oacute;gico 
              global, o qual nada mais &eacute; sen&atilde;o um <em>upgrade</em> 
              p&oacute;s-sovi&eacute;tico do bom e velho plano comunista do Estado 
              mundial controlador de tudo.</p>
            <p>Lembro-me de, nos anos 70, ter lido numa revista cultural brasileira 
              um ensaio de Jack Jones com o t&iacute;tulo &#8220;O conservacionismo, 
              uma ideologia p&oacute;s-marxista?&#8221; Naquela &eacute;poca, 
              em que o ecologismo ainda atendia pelo nome de &#8220;conservacionismo&#8221;, 
              essa transmuta&ccedil;&atilde;o do comunismo j&aacute; era n&iacute;tida 
              para qualquer estudioso atento. Entre os atuais &#8220;formadores 
              de opini&atilde;o&#8221; no Brasil, ela ainda continua invis&iacute;vel 
              ao ponto de que a mera sugest&atilde;o da sua exist&ecirc;ncia &eacute; 
              repelida como &#8220;teoria da conspira&ccedil;&atilde;o&#8221; 
              &#8211; obje&ccedil;&atilde;o ao alcance de qualquer c&eacute;rebro 
              atrofiado ao qual tenha chegado not&iacute;cia de um filme com esse 
              t&iacute;tulo.</p>
            <p>O painel sobre Imprensa poderia salvar do inevit&aacute;vel mergulho 
              na nulidade o semin&aacute;rio de <em>Veja</em>, se Reinaldo Azevedo 
              fosse ali designado para enfrentar o ex-ministro M&aacute;rcio Thomaz 
              Bastos na quest&atilde;o do controle estatal da m&iacute;dia. <em>Veja</em> 
              preferiu desperdi&ccedil;ar o valente colunista, colocando-o na 
              posi&ccedil;&atilde;o desconfort&aacute;vel e paralisante de mediador.</p>
            <p>Dito isso, aproveito a ocasi&atilde;o para discordar radicalmente 
              do meu not&aacute;vel colega quando ele diz, no v&iacute;deo de 
              apresenta&ccedil;&atilde;o do semin&aacute;rio, que &#8220;o Brasil 
              tem uma das melhores imprensas do mundo&#8221;. Se tivesse, a coluna 
              do pr&oacute;prio Reinaldo seria desnecess&aacute;ria, pois ela 
              existe precisamente para dizer o que o resto da m&iacute;dia n&atilde;o 
              diz, isto &eacute;, quase tudo o que interessa.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

