<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>O fil&oacute;sofo predileto dos incapazes </title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">O fil&oacute;sofo predileto dos 
        incapazes </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em> </em>(editorial)<em>,</em> 6 de setembro 
        de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p>Fazendo eco ao consenso da intelectualidade esquerdista, o <em>Nouvel 
              Observateur</em> apresenta Alain Badiou como &quot;l'un des plus 
              grands noms de la philosophie mondiale&quot;. Mas &eacute; &oacute;bvio 
              que ele n&atilde;o &eacute; um fil&oacute;sofo de maneira alguma, 
              apenas um demagogo comunista da mais baixa esp&eacute;cie, uma reencarna&ccedil;&atilde;o 
              atrofiada do pior Jean-Paul Sartre, sendo aplaudido como fil&oacute;sofo 
              justamente por isso. Nada caracteriza mais acentuadamente a m&iacute;dia 
              mundial desde os anos 60 do que seu &oacute;dio visceral &agrave; 
              filosofia, sua necessidade compulsiva de substitu&iacute;-la por 
              algum simulacro idiota apropriado &agrave; pol&iacute;tica do dia. 
              Na primeira d&eacute;cada do s&eacute;culo XX, os jornais aceitavam 
              como fil&oacute;sofos representativos aqueles que os estudiosos 
              de filosofia apontassem como tais. Depois a m&iacute;dia adotou 
              seus pr&oacute;prios crit&eacute;rios e, em vez de divulgar a alta 
              cultura, passou a mold&aacute;-la a seu belprazer. Foi a&iacute; 
              que tipos como Badiou se tornaram fil&oacute;sofos eminentes, enquanto 
              a filosofia de verdade virou um segredo esot&eacute;rico, reservado 
              a um pequeno c&iacute;rculo de <em>highbrows</em>.
            <p>Tal como Sartre, Badiou n&atilde;o toma como ponto de partida uma 
              pergunta, uma d&uacute;vida, um desejo de esclarecimento e fundamenta&ccedil;&atilde;o, 
              mas a express&atilde;o hist&eacute;rica de uma prefer&ecirc;ncia 
              dogm&aacute;tica injustificada e injustific&aacute;vel, recobrindo-a 
              em seguida de floreios ret&oacute;ricos tecidos com vocabul&aacute;rio 
              filos&oacute;fico, mas carentes do m&iacute;nimo senso anal&iacute;tico 
              e autocr&iacute;tico que precisariam para ser admitidos at&eacute; 
              mesmo como trabalhos escolares de filosofia.</p>
            <p>O dogma essencial da doutrina Badiou &eacute; aquele alardeado 
              por Jean-Paul Sartre: &quot;Todo anticomunista &eacute; um c&atilde;o.&quot; 
              Se me ocorre a id&eacute;ia de que todo comunista &eacute; uma hiena, 
              n&atilde;o tomo isso como premissa, mas como mero resumo figurativo 
              de exposi&ccedil;&otilde;es hist&oacute;ricas fartamente documentadas 
              e an&aacute;lises cr&iacute;ticas que n&atilde;o deixam margem para 
              nenhuma conclus&atilde;o mais suave. O dogma de Sartre-Badiou, ao 
              contr&aacute;rio, &eacute; um aviso pregado na porta para informar 
              aos visitantes que qualquer tentativa de an&aacute;lise cr&iacute;tica 
              ser&aacute; repelida mediante gritos de horror. A fuga &agrave; 
              an&aacute;lise cr&iacute;tica, em Sartre, era puro fingimento maquiav&eacute;lico, 
              mas em Badiou ela expressa uma genu&iacute;na incapacidade. Sartre, 
              quando se fazia de fan&aacute;tico, tinha para isso um pretexto 
              intelectualmente sofisticado: sua teoria do primado da exist&ecirc;ncia 
              sobre a ess&ecirc;ncia justificava tomadas de posi&ccedil;&atilde;o 
              irracionais como um esfor&ccedil;o para &quot;existir&quot; &#8211; 
              numa linha bem parecida, no fundo, com o arbitr&aacute;rio &quot;decisionismo&quot; 
              de Carl Schmitt, que justificava as pol&iacute;ticas do F&uuml;hrer 
              com a mesma cara-de-pau com que o autor de <em>A N&aacute;usea</em> 
              justificava as de Stalin, tornando-se nauseabundo ele pr&oacute;prio. 
              Badiou n&atilde;o precisa de nada disso. Sua ades&atilde;o passional 
              ao comunismo &eacute; um princ&iacute;pio autofundante, desnecessitado 
              de qualquer justifica&ccedil;&atilde;o, mesmo simulada. &Eacute; 
              o axioma fundamental, e dele deduz-se tudo o mais que o tagarela 
              incans&aacute;vel venha a dizer sobre o que quer que seja.</p>
            <p>Numa de suas mais c&eacute;lebres confer&ecirc;ncias (v. <a href="http://alainindependant.canalblog.com/archives/2007/11/11/6847208.html">http://alainindependant.canalblog.com/archives/2007/11/11/6847208.html</a>), 
              ele toma o comunismo como &quot;uma hip&oacute;tese&quot; em vias 
              de realiza&ccedil;&atilde;o &#8211; e, com a habilidade filos&oacute;fica 
              de um mau aluno de gin&aacute;sio, compara as belezas dessa hip&oacute;tese, 
              n&atilde;o &agrave; hip&oacute;tese contr&aacute;ria, democr&aacute;tico-capitalista, 
              por&eacute;m &agrave;s m&aacute;s qualidades reais que ele cr&ecirc; 
              enxergar no capitalismo existente, ao passo que os males do comunismo 
              real n&atilde;o precisam entrar na compara&ccedil;&atilde;o porque 
              a hip&oacute;tese &#8211; por hip&oacute;tese &#8211; j&aacute; 
              os absorveu e santificou nas suas futuras belezas hipot&eacute;ticas. 
              A estrutura do racioc&iacute;nio, em si, &eacute; a de um fingimento 
              hist&eacute;rico que tenta camuflar sua pr&oacute;pria irracionalidade 
              mediante invectivas furiosas que dissuadem o ouvinte de cobrar do 
              pretenso fil&oacute;sofo os deveres m&iacute;nimos da racionalidade 
              filos&oacute;fica. Admito que seja uma t&eacute;cnica, mas &eacute; 
              uma t&eacute;cnica de charlat&atilde;o.</p>
            <p>Mais charlatanescamente ainda, ele condena a viol&ecirc;ncia policial 
              sangrenta do regime sovi&eacute;tico n&atilde;o por ser imoral em 
              si, mas por &quot;n&atilde;o ter conseguido salvar da in&eacute;rcia 
              burocr&aacute;tica&quot; o regime comunista. Ele apela, sob esse 
              ponto de vista, &agrave; doutrina de Mao Dzedong segundo a qual 
              &quot;o movimento&quot; deve prevalecer sobre a hierarquia est&aacute;tica 
              do Partido. Reconhecendo que esta teoria tamb&eacute;m descambou 
              em viol&ecirc;ncia, ele se esquece de observar que foi viol&ecirc;ncia 
              tr&ecirc;s ou quatro vezes maior que a dos sovi&eacute;ticos, revelando-se 
              um rem&eacute;dio mais letal do que a doen&ccedil;a e desqualificando-se, 
              <em>ipso facto</em>, como cr&iacute;tica v&aacute;lida ao descalabro 
              sovi&eacute;tico. Empinando o narizinho para fazer-se de moralmente 
              superior ao &quot;comunismo de Estado&quot; sovi&eacute;tico, ele 
              faz a apologia do maio de 68, quando &quot;a sociedade civil&#8221;, 
              em vez do Partido, tomou a iniciativa de tentar estrangular a burguesia. 
              Mas no regime sovi&eacute;tico quem mandava n&atilde;o era o Estado, 
              era o Partido, do qual o Estado era apenas um instrumento male&aacute;vel. 
              E que &eacute; a &quot;sociedade civil organizada&quot; sen&atilde;o 
              a vers&atilde;o renovada, gramsciana, do Partido? Em suma, contra 
              os males do Partido, Badiou sugere como rem&eacute;dio... o Partido.</p>
            <p>A coisa &eacute; de um primarismo digno do dr. Emir Sader, e n&atilde;o 
              &eacute; de espantar que ela termine pela proclama&ccedil;&atilde;o 
              de um inalterado amor irracional &agrave;quilo que n&atilde;o se 
              pode justificar racionalmente.</p>
            <p>Comparar ideais com ideais, fatos com fatos, e n&atilde;o os belos 
              ideais de um lado com os fatos supostamente deprimentes do outro, 
              &eacute; o princ&iacute;pio elementar, j&aacute; n&atilde;o digo 
              da filosofia, mas de qualquer atividade intelectual, mesmo rudimentar, 
              que se pretenda honesta. Esse preceito est&aacute; infinitamente 
              acima da capacidade de Alain Badiou. Por isso mesmo &eacute; que 
              entidades dedicadas &agrave; imbeciliza&ccedil;&atilde;o universal, 
              como o s&atilde;o hoje em dia os &oacute;rg&atilde;os da grande 
              m&iacute;dia, o consagram como um eminente fil&oacute;sofo. Ele 
              &eacute; o fil&oacute;sofo daqueles que, por in&eacute;pcia cong&ecirc;nita 
              ou safadeza adquirida, est&atilde;o condenados a jamais saber o 
              que &eacute; filosofia. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

