<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Escr&uacute;pulos de comunista</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Escr&uacute;pulos de comunista</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 11 de setembro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> A prop&oacute;sito da not&iacute;cia publicada no &uacute;ltimo 
              dia 30 pela Ag&ecirc;ncia Reuters, com o t&iacute;tulo &#8220;Doa&ccedil;&atilde;o 
              da Gerdau ao PSOL abre debate ideol&oacute;gico na esquerda&#8221;, 
              devo lembrar aos distintos leitores que todo o dinheiro dos partidos 
              comunistas e pr&oacute;-comunistas do mundo vem de uma ou v&aacute;rias 
              das seguintes fontes:
            <p> 1. Roubos, assaltos, seq&uuml;estros, narcotr&aacute;fico e outros 
              crimes.</p>
            <p> 2. Trabalho escravo em quantidades jamais vistas antes no Oriente 
              ou no Ocidente.</p>
            <p> 3. Desapropria&ccedil;&otilde;es sum&aacute;rias, sem indeniza&ccedil;&atilde;o, 
              impostas &agrave; for&ccedil;a, n&atilde;o raro mediante o assassinato 
              do propriet&aacute;rio, rico ou pobre (pobre, na maioria dos casos).</p>
            <p> 4. Lavagem de dinheiro da KGB e &oacute;rg&atilde;os similares, 
              obtido pelos meios acima e investido em neg&oacute;cios capitalistas 
              por interm&eacute;dio de testas-de-ferro (as maiores fortunas do 
              mundo, hoje em dia, t&ecirc;m essa origem).</p>
            <p> 5. Subs&iacute;dios estatais e privados extorquidos mediante chantagem 
              psicol&oacute;gica e amea&ccedil;a de viol&ecirc;ncias ou drenados 
              sutilmente da rede de ONGs esquerdistas que cobre meio planeta.</p>
            <p> 6. Contribui&ccedil;&otilde;es de militantes, que podem chegar 
              a 50 por cento dos seus sal&aacute;rios (e ai de quem n&atilde;o 
              pague em dia!).</p>
            <p> 7. Uma imensid&atilde;o de neg&oacute;cios l&iacute;citos e il&iacute;citos, 
              nos ramos de ind&uacute;stria, m&iacute;dia, edi&ccedil;&otilde;es, 
              publicidade, bancos, educa&ccedil;&atilde;o etc., que colocam comunistas 
              e seus aliados entre os maiores capitalistas do universo.</p>
            <p> 8. Ajuda vinda de ricos &#8220;companheiros de viagem&#8221;, 
              seja em troca de favores ou do mero aplauso.</p>
            <p> 9. Ajuda ocasional recebida de milion&aacute;rios direitistas 
              ou pelo menos n&atilde;o comunistas, empenhados, por algum motivo 
              que n&atilde;o cabe discutir agora, em agradar seus inimigos.</p>
            <p> Nenhuma quantia proveniente das oito primeiras fontes jamais causou 
              o menor problema moral a seus recebedores comunistas. Ao contr&aacute;rio, 
              eles est&atilde;o persuadidos de que &eacute; seu direito e dever 
              embolsar todo o dinheiro do mundo, porque eles s&atilde;o bons, 
              mesmo quando matam, escravizam, roubam ou torturam em massa, e os 
              outros seres humanos s&atilde;o maus, mesmo quando se limitam a 
              ganhar honestamente a vida. S&oacute; o dinheiro vindo da &uacute;ltima 
              origem mencionada suscita alguns escr&uacute;pulos de consci&ecirc;ncia 
              &#8211; n&atilde;o por causa da natureza da fonte, j&aacute; que 
              &#8220;pecunia non olet&#8221;, mas porque, raios!, &agrave;s vezes 
              a coisa &eacute; divulgada na m&iacute;dia e pega mal entre os comunistas 
              n&atilde;o beneficiados diretamente pela doa&ccedil;&atilde;o. A&iacute; 
              a consci&ecirc;ncia moral comunista desperta e seus rugidos de indigna&ccedil;&atilde;o 
              sacodem o ar em torno. Debates &#8220;&eacute;ticos&#8221; acalorados 
              eclodem por toda parte, colocando em quest&atilde;o a pureza ideol&oacute;gica 
              dos beneficiados e seu direito de contaminar-se em t&atilde;o m&aacute;s 
              companhias.</p>
            <p> A maneira como a m&iacute;dia noticia esses epis&oacute;dios d&aacute; 
              a entender n&atilde;o s&oacute; que se trata de escrupulosidade 
              moral nobre e genu&iacute;na, mas que isso diferencia os partidos 
              de esquerda de seus concorrentes direitistas e que, de modo geral, 
              embolsar dinheiro do advers&aacute;rio &eacute; a &uacute;nica mancha 
              poss&iacute;vel &#8211; mesmo assim incerta &#8211; na ilibada moralidade 
              comunista. De um s&oacute; golpe, a mais patente hipocrisia &eacute; 
              transfigurada em prova de virtude suprema, ao passo que a imensid&atilde;o 
              de crimes cometidos com total frieza pelos maiores ladr&otilde;es, 
              exploradores e assassinos do mundo desaparece do horizonte do debate, 
              como se n&atilde;o houvesse a&iacute; nenhum problema moral a discutir. 
              O &uacute;nico pecado conceb&iacute;vel em que um comunista pode 
              sujar-se &eacute; receber, em p&uacute;blico, dinheiro do inimigo. 
              O resto s&atilde;o s&oacute; virtudes.</p>
            <p> Essa lisonjeira auto-imagem publicit&aacute;ria dos comunistas 
              tornou-se norma de reda&ccedil;&atilde;o obrigat&oacute;ria para 
              toda a m&iacute;dia. O jornalismo nacional acabou virando um &oacute;rg&atilde;o 
              do debate interno da esquerda, encerrando os leitores, para sempre, 
              numa redoma mental onde se torna imposs&iacute;vel escapar, mesmo 
              em imagina&ccedil;&atilde;o, aos valores e crit&eacute;rios do esquerdismo. 
              Hoje em dia, at&eacute; para criticar a esquerda o cidad&atilde;o 
              &eacute; obrigado a pensar segundo as categorias que ela determina. 
              Isso &eacute; precisamente o que Antonio Gramsci chamava de &#8220;hegemonia&#8221;.</p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
