<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Checando biografias (vers&atilde;o com fontes)</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Checando biografias</font></strong></p>
      <p align="center"><strong><font size="5">(vers&atilde;o com fontes)</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio<em> </em></i>(editorial)<em>,</em> 11 de setembro 
        de 2008</p>

      <p align="center">&nbsp;</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0"> 
        <div> 
          <div> 
            <p>Enquanto nos EUA, no Brasil e no mundo a grande m&iacute;dia esquerdista 
              (desculpem a redund&acirc;ncia) vasculha a biografia de Sarah Palin 
              nos seus m&iacute;nimos detalhes, trazendo ao p&uacute;blico as 
              revela&ccedil;&otilde;es chocantes de que ela pertence &agrave; 
              Igreja Pentecostal, de que sua filha transou com o namorado e de 
              que (acrescenta a p&eacute;rfida Ann Coulter) seu cabelereiro teve 
              uma multa de tr&acirc;nsito em 1978, nada, absolutamente nada a&iacute; 
              se conta a ningu&eacute;m sobre alguns epis&oacute;dios da vida 
              de Barack Hussein Obama, decerto irris&oacute;rios e desprovidos 
              de qualquer alcance pol&iacute;tico, n&atilde;o &eacute; mesmo? 
              Eis oito exemplos:
            <p>1. Ele foi admirador e companheiro de protestos do pastor Louis 
              Farrakhan, aquele segundo o qual &#8220;o juda&iacute;smo &eacute; 
              a religi&atilde;o do esgoto&#8221;. Isso faz tempo, mas depois de 
              eleito senador ele deu 225 mil d&oacute;lares em verbas federais 
              &agrave; igreja de seu amigo Michael Pfleger, onde Farrakhan &eacute; 
              um dos mais freq&uuml;entes e aplaudidos pregadores convidados.</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div>
              <p><font color="#990000">&middot; Pfleger elogia Farrakhan:</font> 
                <a href="http://sweetness-light.com/archive/from-obamas-church-pfleger-on-farrakhan">http://sweetness-light.com/archive/from-obamas-church-pfleger-on-farrakhan</a></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div>
              <p><font color="#990000">&middot; Colabora&ccedil;&atilde;o Pfleger-Farrakhan:</font> 
                <a href="http://dallassouthblog.com/2007/05/30/min-louis-farrakhan-visits-father-michael-pfleger-and-st-sabina/">http://dallassouthblog.com/2007/05/30/min-louis-farrakhan-visits-father-michael-pfleger-and-st-sabina/</a></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div>
              <p><font color="#990000">&middot; Pfleger, ainda mais radical que 
                Jeremiah Wright:</font> <a href="http://www.youtube.com/watch?v=LjJlsGrlbUs">http://www.youtube.com/watch?v=LjJlsGrlbUs</a></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div>
              <p><font color="#990000">&middot; Obama-Farrakhan:</font> <a href="http://www.washingtonpost.com/wp-dyn/content/article/2008/01/14/AR2008011402083.html">http://www.washingtonpost.com/wp-dyn/content/article/2008/01/14/AR2008011402083.html</a></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="#990000">&middot; Obama-Farrakhan:</font> <a href="http://www.newsmax.com/kessler/obama_farrakhan/2008/03/05/77971.html">http://www.newsmax.com/kessler/obama_farrakhan/2008/03/05/77971.html</a></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>2. No Qu&ecirc;nia, ele deu apoio eleitoral a um agitador que depois 
              organizou a destrui&ccedil;&atilde;o de trezentos templos crist&atilde;os 
              e o assassinato de mais de mil fi&eacute;is, cinq&uuml;enta deles 
              queimados vivos numa igreja, sem que Obama viesse a dizer uma s&oacute; 
              palavra contra essa gentil criatura.</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div><font color="#990000">&middot; Apoio ao terrorista Raila Odinga:</font> 
              <a href="http://www.worldnetdaily.com/index.php?fa=PAGE.view&pageId=71383">http://www.worldnetdaily.com/index.php?fa=PAGE.view&amp;pageId=71383</a></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>3. Ele disse que o terrorista William Ayers (da quadrilha do &#8220;Homem 
              do Tempo&#8221;) era apenas um seu vizinho com quem jamais conversava 
              de pol&iacute;tica, mas depois se descobriu que ele e Ayers dirigiram 
              juntos uma ONG que coletou 72 milh&otilde;es de d&oacute;lares para 
              movimentos de esquerda, sendo um interessante exerc&iacute;cio intelectual 
              conjeturar como puderam fazer isso sem falar de pol&iacute;tica.</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div><font color="#990000">&middot; Colabora&ccedil;&atilde;o Obama-Ayers:</font> 
              <a href="http://noquarterusa.net/blog/2008/08/12/the-obama-ayers-top-ten-highlights-of-the-20-year-obama-ayers-connection/">http://noquarterusa.net/blog/2008/08/12/the-obama-ayers-top-ten-highlights-of-the-20-year-obama-ayers-connection/</a></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>4. Neste preciso momento ele responde na Pensilv&acirc;nia a um 
              processo de falsidade ideol&oacute;gica, por ter apresentado a seus 
              eleitores uma certid&atilde;o de nascimento obviamente forjada. 
              A verdadeira, se existe, at&eacute; hoje n&atilde;o apareceu, e 
              o beautiful people da m&iacute;dia n&atilde;o releva o menor interesse 
              em conhec&ecirc;-la.</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div><font color="#990000">&middot; Processo contra Obama:</font> 
              <a href="www.obamacrimes.com">www.obamacrimes.com</a></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>5. Embora ele diga que sempre foi crist&atilde;o, todos os seus 
              colegas e professores de escola prim&aacute;ria, bem como seu meio-irm&atilde;o 
              e sua meia-irm&atilde;, afirmam que ele era mu&ccedil;ulmano na 
              &eacute;poca em que ali estudava.</p>
            <p>6. Por duas d&eacute;cadas ele freq&uuml;entou semanalmente uma 
              igreja que alardeava a &#8220;teologia da liberta&ccedil;&atilde;o&#8221; 
              mais escancaradamente comunista e anti-americana, e depois disse 
              que n&atilde;o tinha a menor id&eacute;ia do conte&uacute;do do 
              que ali se pregava.</p>
            <p>7. N&atilde;o &eacute; s&oacute; sobre suas origens ou sobre sua 
              religi&atilde;o que Obama cultiva segredos. Tamb&eacute;m n&atilde;o 
              &eacute; s&oacute; sua certid&atilde;o de nascimento aut&ecirc;ntica 
              que continua inacess&iacute;vel. Embora gabando-se de sua carreira 
              em Harvard, ele se recusa a mostrar o hist&oacute;rico de seus estudos 
              universit&aacute;rios. Os fofoqueiros maldosos dizem que ele tem 
              vergonha de mostrar suas notas baixas (talvez ainda mais baixas 
              que as de George W. Bush, Al Gore e John Kerry), mas agora se sabe 
              que ele tem um motivo mais forte para encobrir os detalhes da sua 
              passagem por Harvard: seus estudos ali foram pagos por Donald Warden, 
              um americano que, islamizado sob o nome de Khalid Abdullah Tariq 
              al-Mansour, veio a se tornar um dos mentores do grupo terrorista 
              Panteras Negras, fund-raiser para a organiza&ccedil;&atilde;o pr&oacute;-terrorista 
              African-American Association e autor de um livro segundo o qual 
              o governo americano planeja matar todos os negros.</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div><font color="#990000">&middot; O patrono de Barack Obama em Harvard: 
              </font><a href="http://www.investors.com/editorial/editorialcontent.asp?status=article&id=305508174916939&secid=1501">http://www.investors.com/editorial/editorialcontent.asp?status=article&amp;id=305508174916939&amp;secid=1501</a></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>8. Em cinco campanhas eleitorais, o mais ativo coletor de fundos 
              para Obama foi o vigarista s&iacute;rio Tony Rezko, condenado por 
              dezesseis crimes. Uma vez no Senado, Obama retribuiu com dinheiro 
              p&uacute;blico a gentileza, convencendo v&aacute;rios prefeitos 
              a investir um total de 14 milh&otilde;es de d&oacute;lares num projeto 
              imobili&aacute;rio do malandro.</p>
          </div>
        </div>
      </div>
      <blockquote>
        <div>
          <div>
            <div>
              <p><font color="#990000">&middot; Obama-Rezko:</font> <a href="http://abcnews.go.com/Blotter/Story?id=4111483">http://abcnews.go.com/Blotter/Story?id=4111483</a></p>
            </div>
          </div>
        </div>
        <div>
          <div>
            <div><font color="#990000">&middot; Obama-Rezko:</font> <a href="http://www.newsmax.com/smith/barack_obama_tony_rezko/2008/09/02/126890.html">http://www.newsmax.com/smith/barack_obama_tony_rezko/2008/09/02/126890.html</a></div>
          </div>
        </div>
      </blockquote>
      <div>
        <div>
          <div>
            <p>Os brasileiros n&atilde;o saber&atilde;o de nada disso assistindo 
              ao &#8220;Jornal Nacional&#8221;, nem os americanos &agrave; CNN. 
              Ante as acusa&ccedil;&otilde;es gerais de que John McCain n&atilde;o 
              checou direito a biografia de Sarah Palin, o colunista Don Feder 
              sugere que a de Obama, por sua vez, foi checada meticulosamente 
              &#8211; por uma comiss&atilde;o integrada por Forrest Gump, o Inspetor 
              Clouseau e o Agente 86, Maxwell Smart. E, quando Obama comete um 
              lapsus linguae, dizendo &#8220;minha f&eacute; mu&ccedil;ulmana&#8221; 
              em vez de &#8220;minha f&eacute; crist&atilde;&#8221;, todas as 
              almas santas do esquerdismo mundial se revoltam ante as insinua&ccedil;&otilde;es, 
              vindas de maldosos direitistas, de que isso possa significar alguma 
              coisa. Eu mesmo sou t&atilde;o perverso que cheguei a me perguntar 
              se Obama n&atilde;o trocava os p&eacute;s pelas m&atilde;os justamente 
              por ser muito dif&iacute;cil, at&eacute; para um ator tarimbado, 
              exibir-se como um pav&atilde;o no poleiro e ao mesmo tempo esconder-se 
              como um rato na toca.</p>
            <p>Mas Obama nem precisaria ser t&atilde;o escrupuloso na camuflagem. 
              A m&iacute;dia esconde tudo por ele &#8211; para qu&ecirc; preocupar-se 
              em v&atilde;o ao ponto de ficar nervoso e atrapalhar-se no discurso? 
              Afinal, que s&atilde;o os pequenos deslizes do candidato democrata 
              em compara&ccedil;&atilde;o com a gravidez solteira de Bristol Palin? 
              Toda a esquerda chique, que sempre batalhou pela &#8220;libera&ccedil;&atilde;o 
              sexual da juventude&#8221;, est&aacute; hoje escandalizada, chocada, 
              perplexa ante essa semvergonhice incomum, sem d&uacute;vida um risco 
              maior para a seguran&ccedil;a dos EUA no caso de Sarah Palin chegar 
              &agrave; vice-presid&ecirc;ncia. Com o detalhe especialmente elucidativo 
              de que, uma vez desencadeada a campanha de ataques &agrave; devassid&atilde;o 
              abomin&aacute;vel da fam&iacute;lia Palin, essa mesma onda &eacute; 
              explicada retroativamente como fruto do moralismo reacion&aacute;rio 
              dos americanos e assim transfigurada num argumento fulminante contra 
              a elei&ccedil;&atilde;o de candidatos conservadores.</p>
            <p align="center">***</p>
            <p>P. S. &#8211; J&aacute; habituado a apostar contra a classe jornal&iacute;stica 
              e ganhar sempre (se eu botasse dinheiro nisso estaria milion&aacute;rio), 
              fui o &uacute;nico correspondente brasileiro nos EUA a anunciar, 
              com anteced&ecirc;ncia de duas semanas, que Sarah Palin era o nome 
              mais prov&aacute;vel para a candidatura &agrave; vice-presid&ecirc;ncia 
              na chapa McCain. A m&iacute;dia nacional inteira cumpriu fielmente, 
              como sempre, seu dever de chutar e errar. Quem mais caprichou foi 
              o correspondente do Estad&atilde;o, que fez uma lista de dez &#8211; 
              n&atilde;o dois ou tr&ecirc;s, mas dez &#8211; vicepresidenci&aacute;veis, 
              e nenhum deles era Sarah Palin. </p>
          </div>
        </div>
      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

