<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Radiografia do caso Obama</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Radiografia do caso Obama</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio<em> </em></i>(editorial)<em>,</em> 12 de setembro 
        de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Mesmo na hip&oacute;tese altamente improv&aacute;vel de que Barack 
              Hussein Obama venha a tirar da cartola uma certid&atilde;o de nascimento 
              aut&ecirc;ntica e demonstrar enfim sua condi&ccedil;&atilde;o legal 
              de cidad&atilde;o americano, restar&aacute; sempre o fato l&iacute;quido 
              e certo de que uma certid&atilde;o falsa foi apresentada ao p&uacute;blico, 
              oficialmente, pela sua campanha eleitoral (v. a an&aacute;lise irrespond&iacute;vel 
              de um perito forense em <a href="http://atlasshrugs2000.typepad.com/atlas_shrugs/2008/07/atlas-exclusive.html">http://atlasshrugs2000.typepad.com/atlas_shrugs/2008/07/atlas-exclusive.html</a>).
            <p>Crime &eacute; crime, e n&atilde;o deixa de s&ecirc;-lo pelo simples 
              fato de a conduta do acusado vir eventualmente a sugerir, <em>ex 
              post facto</em>, que foi um crime desnecess&aacute;rio e prejudicial 
              a ele mesmo. Se Obama for eleito, ser&aacute;, segundo parece, o 
              primeiro presidente americano a ser empossado trazendo nas costas 
              uma condena&ccedil;&atilde;o criminal. Embora abafado at&eacute; 
              o extremo limite do poss&iacute;vel pela grande m&iacute;dia e nem 
              de longe mencionado durante a Conven&ccedil;&atilde;o que sacramentou 
              entusiasticamente o candidato democrata, o processo j&aacute; est&aacute; 
              correndo (v. <a href="www.obamacrimes.com">www.obamacrimes.com</a>). 
              Foi movido num tribunal federal da Filad&eacute;lfia pelo advogado 
              Philip Berg, um militante clintoniano cuja &uacute;nica inten&ccedil;&atilde;o, 
              segundo ele diz, foi a de poupar ao seu partido o dano incomparavelmente 
              maior de eleger um ineleg&iacute;vel, ou mesmo um eleg&iacute;vel 
              que j&aacute; no dia da posse estar&aacute; carimbado oficialmente 
              como criminoso.</p>
            <p> A pergunta que n&atilde;o me sai da cabe&ccedil;a &eacute;: por 
              que os l&iacute;deres do Partido Democrata est&atilde;o aceitando, 
              aparentemente sem grande preocupa&ccedil;&atilde;o, o risco desse 
              vexame colossal? &Eacute; imposs&iacute;vel que n&atilde;o saibam 
              da certid&atilde;o forjada, &eacute; imposs&iacute;vel n&atilde;o 
              perceberem que est&atilde;o arriscando a sorte do seu partido no 
              blefe mais autofrustrante de todos os tempos. &Eacute; imposs&iacute;vel, 
              sobretudo, que o pr&oacute;prio Obama n&atilde;o saiba dessas coisas.</p>
            <p> Uma hip&oacute;tese plaus&iacute;vel &eacute; a de que tudo seja 
              um c&aacute;lculo maquiav&eacute;lico para dar a presid&ecirc;ncia 
              n&atilde;o ao inexperiente Obama e sim ao tarimbado Joe Biden. O 
              Partido Democrata ter&aacute; colocado no cargo algo que pelo menos 
              leva jeito de presidente e n&atilde;o um Messias de programa de 
              audit&oacute;rio, com a vantagem adicional de entrar para a Hist&oacute;ria 
              como a agremia&ccedil;&atilde;o her&oacute;ica que elegeu o primeiro 
              presidente negro dos EUA, infelizmente retirado do poder &#8211; 
              oh, mundo cruel! -- por uma vasta conspira&ccedil;&atilde;o direitista 
              de advogados e ju&iacute;zes. Obama ser&aacute; jogado fora como 
              um preservativo usado, mas levando como pr&ecirc;mio de seus esfor&ccedil;os 
              a recorda&ccedil;&atilde;o dos quinze minutos de fama e um cronograma 
              garantido de confer&ecirc;ncias acad&ecirc;micas milion&aacute;rias 
              pelos pr&oacute;ximos dez ou vinte anos.</p>
            <p> A tr&ecirc;fega ades&atilde;o dos Clintons a uma candidatura que 
              at&eacute; a v&eacute;spera n&atilde;o aceitavam de maneira alguma 
              fala em favor dessa hip&oacute;tese. Biden &eacute; amigo do casal 
              h&aacute; d&eacute;cadas, e na campanha pelas elei&ccedil;&otilde;es 
              prim&aacute;rias ele cortejou Hillary o tempo todo, na &oacute;bvia 
              expectativa de um cargo ministerial. Biden na presid&ecirc;ncia 
              seria o retorno p&oacute;stumo da Era Clinton em forma de res&iacute;duo 
              fantasmal, como numa sess&atilde;o esp&iacute;rita.</p>
            <p> H&aacute; no entanto uma outra hip&oacute;tese, mais sinistra, 
              que n&atilde;o nega a primeira, mas a complementa espetacularmente. 
              Para enxerg&aacute;-la com clareza, &eacute; preciso ter em conta 
              os seguintes fatores:</p>
            <p>(1) Obama n&atilde;o &eacute; o candidato preferido do eleitor 
              americano, mas &eacute; o candidato preferido da esp&eacute;cie 
              humana. Na Europa ocidental e oriental, na &Aacute;sia, na &Aacute;frica 
              e na Am&eacute;rica Latina, uma campanha de endeusamento como jamais 
              se viu no mundo deu ao med&iacute;ocre senador de Illinois as propor&ccedil;&otilde;es 
              de um salvador m&iacute;tico do universo e n&atilde;o somente dos 
              EUA. Essa campanha n&atilde;o &eacute; um aglomerado de curiosas 
              coincid&ecirc;ncias, ela tem unidade e coer&ecirc;ncia not&aacute;veis, 
              n&atilde;o s&oacute; no estilo ret&oacute;rico demencial, que toma 
              s&iacute;mbolos publicit&aacute;rios como realidades palp&aacute;veis, 
              e n&atilde;o s&oacute; na orienta&ccedil;&atilde;o pol&iacute;tica 
              subjacente, uniformemente anti-americana, mas tamb&eacute;m nas 
              fontes que a subsidiam e orientam, entre as quais se destacam os 
              recursos bilion&aacute;rios dos potentados &aacute;rabes, das organiza&ccedil;&otilde;es 
              esquerdistas e terroristas, de George Soros e do <em>lobby</em> 
              globalista em geral. Na forma como no conte&uacute;do, na identidade 
              dos seus porta-vozes como no seu teor ideol&oacute;gico indisfar&ccedil;&aacute;vel, 
              a campanha obamista internacional &eacute; apenas a condensa&ccedil;&atilde;o 
              eleitoral da onda de &oacute;dio anti-americano que veio crescendo, 
              sem descontinuar, desde o fracasso do &#8220;socialismo real&#8221;, 
              e que hoje &eacute; o &uacute;nico p&oacute;lo aglutinador do movimento 
              revolucion&aacute;rio no mundo. </p>
            <p>(2) Nessa campanha, que n&atilde;o &eacute; s&oacute; publicit&aacute;ria 
              mas visa a uma &#8220;mudan&ccedil;a&#8221; real, Obama n&atilde;o 
              entra s&oacute; como um s&iacute;mbolo &#8211; embora nesse papel 
              tenha um brilho incomum &#8211; e sim tamb&eacute;m como um efetivo 
              executor. Seu programa de governo, em todos os pontos substantivos 
              (exclu&iacute;das portanto somente algumas concess&otilde;es verbais 
              ao patriotismo americano), consiste sumariamente em demolir a economia 
              americana por meio de impostos e legisla&ccedil;&otilde;es restritivas, 
              em substituir a cultura americana tradicional pelo lixo &#8220;multiculturalista&#8221;, 
              em transferir a organismos internacionais parcelas essenciais da 
              soberania americana e em colocar os EUA de joelhos ante as &#8220;reivindica&ccedil;&otilde;es 
              leg&iacute;timas&#8221; (palavras dele, porca mis&eacute;ria!) dos 
              terroristas anti-americanos. Se todos os inimigos dos EUA ap&oacute;iam 
              esse sujeito, &eacute; por um motivo inteiramente &oacute;bvio: 
              ele &eacute; um traidor feito sob medida, um agente local a servi&ccedil;o 
              de poderes extranacionais, um Quisling em toda a linha. Embora nem 
              todos o declarem em voz alta, praticamente todo mundo nos EUA enxerga 
              isso. A diferen&ccedil;a &eacute; que uns gostam, outros n&atilde;o. 
              Ambos fingem que n&atilde;o v&ecirc;em: estes, porque reconhecer 
              esses fatos abertamente seria confessar um estado de p&acirc;nico, 
              de calamidade p&uacute;blica, pior do que mil furac&otilde;es da 
              Louisiana; aqueles, porque a camuflagem &eacute; a ess&ecirc;ncia 
              da trai&ccedil;&atilde;o.</p>
            <p>(3) &Eacute; claro que, para desempenhar sua parte no plano, Obama 
              nem precisa chegar &agrave; presid&ecirc;ncia. Que quase metade 
              do eleitorado seja imbecilizada ao ponto de endeusar um candidato 
              t&atilde;o somente pela for&ccedil;a de seus <em>slogans</em> de 
              campanha, sem examinar nem mesmo seu programa de governo e aceitando 
              ignorar por completo sua biografia &#8211; a mais comprometedora 
              que j&aacute; se viu em t&atilde;o alto escal&atilde;o &#8211;, 
              j&aacute; &eacute; um dano irrepar&aacute;vel. Os valores da democracia 
              americana j&aacute; foram corro&iacute;dos pelo anti-americanismo 
              externo e interno ao ponto de milh&otilde;es de eleitores desejarem 
              conscientemente &#8211; embora n&atilde;o confessadamente &#8211; 
              um traidor na presid&ecirc;ncia. Esse mal j&aacute; est&aacute; 
              feito e, sob esse aspecto, a campanha de Obama, mesmo que perca 
              as elei&ccedil;&otilde;es, como parece mesmo que vai perder, j&aacute; 
              saiu vencedora. O resto do servi&ccedil;o, no caso improv&aacute;vel 
              de uma vit&oacute;ria dos democratas, Joe Biden poderia fazer at&eacute; 
              melhor que Obama: afinal, &eacute; o sujeito que quer reprimir a 
              explora&ccedil;&atilde;o de novos po&ccedil;os de petr&oacute;leo 
              nos EUA depois de ter apoiado a cess&atilde;o de belas reservas 
              petrol&iacute;feras do Alasca... &agrave; R&uacute;ssia. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

