<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Salvando a mentira</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Salvando a mentira</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 19 de setembro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> O <em>New York Times</em>, como ningu&eacute;m ignora, torce &#8211; 
              e distorce &#8211; para a esquerda. Not&iacute;cias que maculem 
              gravemente a imagem dos &iacute;dolos do esquerdismo s&oacute; saem 
              l&aacute; em &uacute;ltimo caso, quando a porcaria &eacute; grande 
              ou not&oacute;ria demais para ser escondida. Se &eacute; contra 
              a direita, contra os EUA ou contra Israel, qualquer picuinha vai 
              logo para a primeira p&aacute;gina. No entanto, o enviezamento ideol&oacute;gico 
              do velho di&aacute;rio n&atilde;o passa muito al&eacute;m desse 
              ponto. Vexames colossais de outras &eacute;pocas, como as mat&eacute;rias 
              estalinistas do arqui-embrulh&atilde;o Walter Duranty (modelo de 
              jornalismo da &#8220;Hora do Povo&#8221;), a campanha dos anos 50 
              para convencer os americanos de que Fidel Castro era um grande l&iacute;der 
              pr&oacute;-ocidental ou a imensa foto de primeira p&aacute;gina 
              do &aacute;rabe agredido pela pol&iacute;cia israelense que era 
              na verdade um judeu agredido por &aacute;rabes, jamais se repetiram. 
              A mentira completa e proposital passou a ser evitada sempre que 
              poss&iacute;vel, ao menos para dar &agrave;s distor&ccedil;&otilde;es 
              sutis uma credibilidade jornal&iacute;stica que elas n&atilde;o 
              teriam, digamos, num seman&aacute;rio do MST. 
            <p> No jornalismo brasileiro, por&eacute;m, essas precau&ccedil;&otilde;es 
              j&aacute; foram para o belel&eacute;u faz muito tempo. Com exce&ccedil;&otilde;es 
              infinitesimais que s&oacute; servem para sublinhar a generalidade 
              onipresente da regra, a grande m&iacute;dia nacional transformou-se 
              num eco passivo dos debates internos da esquerda, onde s&oacute; 
              s&atilde;o admitidas as opini&otilde;es e not&iacute;cias que possam, 
              sem esc&acirc;ndalo, ser lidas do alto do p&oacute;dio numa assembl&eacute;ia 
              geral do Foro de S&atilde;o Paulo. O leitor leigo pode se deixar 
              impressionar pelas freq&uuml;entes acusa&ccedil;&otilde;es de direitismo 
              lan&ccedil;adas pelos jornalistas uns contra os outros, mas, como 
              nunca viu direitismo de verdade, n&atilde;o tem meios de compara&ccedil;&atilde;o 
              e n&atilde;o percebe, portanto, que o teor dessas acusa&ccedil;&otilde;es 
              &eacute; precisamente id&ecirc;ntico ao daquelas que se poderiam 
              ouvir, em tumultos estudantis dos anos 60, atiradas pela AP contra 
              o PCB ou vice-versa. O que a&iacute; se denuncia &eacute; um direitismo 
              figurado, de segundo grau, que n&atilde;o consiste em ades&atilde;o 
              firme e coerente a qualquer proposta liberal ou conservadora, mas 
              em simples contamina&ccedil;&atilde;o parcial, em concess&atilde;o 
              por fraqueza, em fidelidade imperfeita ao ide&aacute;rio esquerdista. 
              A veem&ecirc;ncia crescente do tom em que essas acusa&ccedil;&otilde;es 
              s&atilde;o proferidas, dando a falsa impress&atilde;o de que h&aacute; 
              uma direita em ascens&atilde;o no pa&iacute;s, revela na verdade 
              que mesmo esse direitismo metaf&oacute;rico e dilu&iacute;do j&aacute; 
              &eacute; cada vez menos tolerado. A esquerda lucra duas vezes com 
              isso: fortalece sua posi&ccedil;&atilde;o na m&iacute;dia e mant&eacute;m 
              a milit&acirc;ncia naquele estado de temerosa expectativa de uma 
              investida inimiga, necess&aacute;rio para a maior disciplina, lealdade 
              e coes&atilde;o.</p>
            <p> Nessa confort&aacute;vel posi&ccedil;&atilde;o de controle absoluto, 
              ela est&aacute; livre para mandar &agrave;s favas os &uacute;ltimos 
              escr&uacute;pulos de idoneidade jornal&iacute;stica e deixar que 
              a imagina&ccedil;&atilde;o militante assuma o lugar do que possa 
              ter sido um dia o senso de realidade, mesmo atrofiado e m&iacute;nimo.</p>
            <p> Isso acontece em todos os maiores jornais do pa&iacute;s, mas 
              a <em>Folha</em> e o <em>Globo</em> s&atilde;o aqueles onde a oblitera&ccedil;&atilde;o 
              da consci&ecirc;ncia jornal&iacute;stica &eacute; mais vis&iacute;vel.</p>
            <p> Vejam por exemplo a mat&eacute;ria que saiu no <em>New York Times</em> 
              sob o t&iacute;tulo &#8220;Personagem do caso Rosenberg confessa 
              ter espionado para os sovi&eacute;ticos&#8221;. Reproduzida na <em>Folha</em>, 
              transformou-se na seguinte coisa: &#8220;Ethel Rosenberg era inocente, 
              diz ex-r&eacute;u&#8221;.</p>
            <p> Como &eacute; poss&iacute;vel transformar uma confiss&atilde;o 
              de culpa na proclama&ccedil;&atilde;o de um erro judici&aacute;rio, 
              na den&uacute;ncia de uma condena&ccedil;&atilde;o iniquamente imposta 
              a pessoa inocente? &Eacute; o milagre jornal&iacute;stico dos t&iacute;tulos. 
              Com quatro ou cinco palavras voc&ecirc; inverte o sentido de uma 
              mat&eacute;ria inteira. Como a maior parte dos leitores s&oacute; 
              l&ecirc; os t&iacute;tulos, o impacto da not&iacute;cia real &eacute; 
              neutralizado e &eacute; o contr&aacute;rio dela que permanece na 
              mem&oacute;ria geral. Repitam esse processo uns milhares de vezes 
              e as mais est&uacute;pidas hist&oacute;rias da carochinha se tornam 
              verdades de evangelho. Isso &eacute; o que no Brasil de hoje se 
              chama &#8220;jornalismo&#8221;.</p>
            <p> Vale a pena examinar o caso com mais aten&ccedil;&atilde;o. Segundo 
              o despacho do <em>NYT</em>, Morris Sobell, condenado &agrave; pris&atilde;o 
              em 1951 por espionagem at&ocirc;mica enquanto seus c&uacute;mplices 
              Julius e Ethel Rosenberg iam para a cadeira el&eacute;trica em Sing 
              Sing, continuou alegando inoc&ecirc;ncia obstinadamente, at&eacute; 
              que, aos 91 anos, desistiu e confessou que ele e Julius eram mesmo 
              espi&otilde;es sovi&eacute;ticos. A culpa deles &eacute; monstruosa: 
              passaram aos russos segredos essenciais de constru&ccedil;&atilde;o 
              da bomba at&ocirc;mica, transformando a falida URSS numa pot&ecirc;ncia 
              amea&ccedil;adora, colocando o mundo sob risco de guerra nuclear 
              e inaugurando a era da Guerra Fria.</p>
            <p> A confiss&atilde;o derruba uma das maiores e mais persistentes 
              mentiras do calend&aacute;rio lit&uacute;rgico esquerdista. Durante 
              mais de meio s&eacute;culo, a intelectualidade e o jornalismo de 
              esquerda proclamaram a inoc&ecirc;ncia de Sobell e dos Rosenbergs. 
              Ainda em 1988 centenas de artistas e escritores esquerdistas participaram 
              do &#8220;Rosenberg Era Art Project&#8221; (v. Rob A. Okun, ed., 
              <em>The Rosenbergs: Collected Visions of Artists and Writers</em>, 
              Universe Books, 1988), uma rodada de exposi&ccedil;&otilde;es e 
              confer&ecirc;ncias, repetida nas mais famosas galerias de arte dos 
              EUA em homenagem aos Rosenbergs, ali apresentados como m&aacute;rtires 
              inocentes, v&iacute;timas de persegui&ccedil;&atilde;o macartista 
              e &#8211; &eacute; claro &#8211; de anti-semitismo (Arnaldo Jabor 
              adora essas coisas). As provas em contr&aacute;rio, no entanto, 
              continuaram se acumulando e acabaram por se tornar irrespond&iacute;veis 
              ap&oacute;s a abertura dos Arquivos de Moscou e a decifra&ccedil;&atilde;o, 
              pelo ex&eacute;rcito americano, dos c&oacute;digos Venona, comunica&ccedil;&otilde;es 
              secretas entre o Kremlin e a embaixada sovi&eacute;tica nos EUA. 
              A bibliografia a respeito &eacute; abundante e, por ironia, quase 
              toda produzida por autores judeus (por exemplo, Ronald Radosh, <em>The 
              Rosenberg File</em>, Yale Univ. Press. 1997; John Earl Haynes and 
              Harvey Klehr, <em>Venona: Decoding Soviet Espionage in America</em>, 
              id., 1999; Herbert Rommerstein and Eric Breindel, <em>The Venona 
              Secrets: Exposing Soviet Espionage and America&#8217;s Traitors</em>, 
              Regnery, 2000). Para c&uacute;mulo, o pr&oacute;prio agente sovi&eacute;tico 
              que serviu de liga&ccedil;&atilde;o entre Moscou e os Rosenbergs, 
              Alexander Feklisov, contou tudo no seu livro de mem&oacute;rias 
              (<em>The Man Behind the Rosenbergs</em>, Enigma Books, 2001). </p>
            <p> Se ainda faltasse lan&ccedil;ar a p&aacute; de cal sobre uma das 
              mais vastas, dispendiosas e obstinadas campanhas de desinforma&ccedil;&atilde;o 
              comunista, a entrevista de Sobell fez precisamente isso. O debate 
              est&aacute; encerrado e, mais uma vez, comprovada a mendacidade 
              esquerdista que produziu as mais extraordin&aacute;rias falsifica&ccedil;&otilde;es 
              hist&oacute;ricas do s&eacute;culo XX.</p>
            <p> A consci&ecirc;ncia moral da <em>Folha</em>, por&eacute;m, n&atilde;o 
              podia aceitar calada uma injusti&ccedil;a t&atilde;o grande. A verdade 
              vencera? Que horror! Era preciso dar um jeito nisso, restabelecer 
              o equil&iacute;brio, salvar ao menos um pedacinho da mentira moribunda. 
              Felizmente, a pr&oacute;pria entrevista de Sobell dava margem a 
              isso. Confessando o crime dele e de Julius Rosenberg, o espi&atilde;o 
              aposentado acrescentava que Ethel, a mulher do seu c&uacute;mplice, 
              sabia de tudo mas n&atilde;o teve grande participa&ccedil;&atilde;o 
              na rede de espionagem. Era tudo o que a <em>Folha</em> precisava 
              para transfigurar a confiss&atilde;o de crime em den&uacute;ncia 
              de erro judici&aacute;rio, jogando a ess&ecirc;ncia comprovada da 
              not&iacute;cia para baixo do tapete e puxando para o t&iacute;tulo 
              o detalhe menor e duvidoso.</p>
            <p> Mais que duvidoso, na verdade. A oculta&ccedil;&atilde;o proposital 
              de um ato de espionagem que coloca a seguran&ccedil;a de um pa&iacute;s 
              em risco &eacute; parte integrante da pr&oacute;pria espionagem. 
              Ethel n&atilde;o encobriu s&oacute; o marido: encobriu a opera&ccedil;&atilde;o 
              inteira, que transformou o inimigo inerme em amea&ccedil;a tem&iacute;vel 
              contra os EUA. Em nenhum tribunal do mundo ela seria considerada 
              &#8220;inocente&#8221;. S&oacute; no t&iacute;tulo da Folha e, da&iacute; 
              por diante, na imagina&ccedil;&atilde;o dos ot&aacute;rios que acreditam 
              nela.</p>
            <p> A t&eacute;cnica jornal&iacute;stica mais elementar ensina que 
              o t&iacute;tulo deve resumir a parte mais importante e confirmada 
              da not&iacute;cia, ficando para o corpo do texto os detalhes complementares, 
              sobretudo se n&atilde;o comprovados. A confiss&atilde;o de Sobell 
              &eacute; em si um fato, e de import&acirc;ncia hist&oacute;rica 
              ineg&aacute;vel. Sua declara&ccedil;&atilde;o sobre Ethel &eacute; 
              mera opini&atilde;o, contraditada ali&aacute;s pelo testemunho do 
              pr&oacute;prio Feklisov. Mesmo se admitida como verdadeira n&atilde;o 
              provaria nenhuma &#8220;inoc&ecirc;ncia&#8221; de Ethel Rosenberg.</p>
            <p> A <em>Folha</em> n&atilde;o se vexa de inverter o preceito b&aacute;sico 
              do notici&aacute;rio jornal&iacute;stico, para atenuar o impacto 
              de uma not&iacute;cia que poderia pegar mal &#8211; &oacute; horror! 
              &#8211; para a reputa&ccedil;&atilde;o ilibada dos comunistas.</p>
            <p> Epis&oacute;dios como esse repetem-se praticamente todo dia naquele 
              e em outros jornais brasileiros, mostrando que ali a prioridade 
              n&atilde;o &eacute; o jornalismo: &eacute; a manipula&ccedil;&atilde;o 
              esquerdista deliberada, mendaz, perversa e incans&aacute;vel. O 
              que me pergunto &eacute; por que tantos leitores, assinantes e anunciantes 
              aceitam passivamente ser ludibriados com tal persist&ecirc;ncia 
              e nem mesmo fazem uma queixa &agrave; Delegacia do Consumidor. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

