<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Conforme o previsto</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Conforme o previsto</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio<em> </em></i>(editorial)<em>,</em> 23 de setembro 
        de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> A pressa indecente com que os opositores nominais do governo correm 
              para apoi&aacute;-lo ao m&iacute;nimo aceno de alguma vantagem poss&iacute;vel 
              &eacute; a prova de que a passagem do PT pelo poder, exatamente 
              como previ h&aacute; mais de dez anos, e ao contr&aacute;rio do 
              que afirmavam todos os sapientes, n&atilde;o ter&aacute; sido um 
              epis&oacute;dio normal do rod&iacute;zio democr&aacute;tico, e sim 
              a inaugura&ccedil;&atilde;o de um novo sistema que, superposto &agrave; 
              ordem democr&aacute;tica, terminar&aacute; &#8211; j&aacute; quase 
              terminou &#8211; por engoli-la e faz&ecirc;-la desaparecer para 
              sempre.
            <p> A &#8220;Nova Rep&uacute;blica&#8221; n&atilde;o foi sen&atilde;o 
              uma t&ecirc;nue interface entre o governo militar e o Brasil socialista, 
              marcado pela hegemonia esquerdista em todos os setores da vida social, 
              pela simbiose macabra entre o governo e o banditismo crescente, 
              pela corrup&ccedil;&atilde;o em n&iacute;veis jamais antes imaginados, 
              pela destrui&ccedil;&atilde;o completa da cultura superior, pela 
              institucionaliza&ccedil;&atilde;o do paternalismo estatal como garantia 
              do apoio popular, pelo fechamento das fronteiras mentais do pa&iacute;s 
              ao debate de id&eacute;ias no mundo, pela transforma&ccedil;&atilde;o 
              do sistema de ensino em m&aacute;quina de adestramento da milit&acirc;ncia 
              comunista e, <em>last not least</em>, pela progressiva e t&aacute;cita 
              criminaliza&ccedil;&atilde;o de toda atividade capitalista, louvada 
              ao mesmo tempo, numa altern&acirc;ncia pavloviana de choques e queijos, 
              como indispens&aacute;vel ao progresso da na&ccedil;&atilde;o. Como, 
              no meio de toda essa trag&eacute;dia, a economia cresce um pouquinho 
              e esse pouquinho basta para acalmar uma multid&atilde;o de consci&ecirc;ncias 
              que ali&aacute;s jamais foram muito exigentes, o sucesso do conjunto 
              est&aacute; garantido, e &eacute; &oacute;bvio, &eacute; patente 
              que o sr. Lula tem todas as condi&ccedil;&otilde;es n&atilde;o apenas 
              para fazer o seu sucessor, mas o sucessor do seu sucessor e todos 
              os sucessores deste &uacute;ltimo por muitas d&eacute;cadas &agrave; 
              frente. Cada pol&iacute;tico &#8220;de oposi&ccedil;&atilde;o&#8221; 
              sabe disso e j&aacute; tem nas m&atilde;os um leque de estrat&eacute;gias 
              para adaptar-se &agrave; situa&ccedil;&atilde;o o mais confortavelmente 
              poss&iacute;vel, at&eacute; simulando motivos &eacute;ticos. E os 
              militares? Eles t&ecirc;m algum ressentimento, &eacute; verdade, 
              mas, marginalizados e reduzidos a condi&ccedil;&otilde;es de subsist&ecirc;ncia 
              humilhante, j&aacute; nada podem fazer sen&atilde;o esbo&ccedil;ar 
              aqui e ali um protesto simb&oacute;lico, ridicularizado pela m&iacute;dia. 
              Muitos deles j&aacute; parecem reger-se pela psicologia dos miser&aacute;veis: 
              prometam-lhes alguma coisa, por m&iacute;nima que seja, e eles far&atilde;o 
              o que voc&ecirc; quiser. Antigamente a farda protegia contra a deteriora&ccedil;&atilde;o 
              moral do ambiente. Mas ela n&atilde;o pode proteger contra uma cultura 
              inteira. S&oacute; um g&ecirc;nio ou um louco pode desaculturar-se 
              a si pr&oacute;prio. O homem comum, fardado ou n&atilde;o, cede 
              &agrave; onipresen&ccedil;a hipn&oacute;tica dos contravalores que 
              antes desprezava, em nome de valores dos quais j&aacute; n&atilde;o 
              se lembra. Tudo o que muitos oficiais das nossas For&ccedil;as Armadas 
              est&atilde;o esperando &eacute; um pretexto patri&oacute;tico para 
              a ades&atilde;o final. Criaturas sol&iacute;citas como o general 
              Andrade Nery d&atilde;o o melhor de si para fornec&ecirc;-lo, dirigindo 
              habilmente contra os EUA o &oacute;dio que deveria se voltar contra 
              o globalismo anti-americano da ONU, o qual, sob pretextos indigenistas 
              e contando com a prote&ccedil;&atilde;o da Presid&ecirc;ncia da 
              Rep&uacute;blica, vai comendo territ&oacute;rio e reservas minerais 
              do Brasil enquanto a &#8220;Hora do Povo&#8221; e o pr&oacute;prio 
              sr. presidente desviam as aten&ccedil;&otilde;es de civis e militares 
              para a presen&ccedil;a alegadamente amea&ccedil;adora da IV Frota 
              americana que, &eacute; claro, vem roubar o nosso petr&oacute;leo...</p>
            <p> Esse panorama n&atilde;o apenas j&aacute; era previs&iacute;vel 
              em 2002 e at&eacute; bem antes, como foi efetivamente previsto nos 
              meus pr&oacute;prios artigos, enquanto ilustres comentaristas pol&iacute;ticos 
              e analistas estrat&eacute;gicos, pagos a peso de ouro pelo empresariado, 
              diziam que nada disso ia acontecer, que o PT desfrutaria de seus 
              quinze minutos de fama e em seguida sumiria na lata de lixo da Hist&oacute;ria, 
              deixando caminho aberto aos liberais para que constru&iacute;ssem 
              uma democracia capitalista moderna e pujante, de fazer inveja &agrave; 
              Su&iacute;&ccedil;a.</p>
            <p> Pela raiva que tantos ainda sentem de quem lhes disse a verdade, 
              pela generosidade com que continuam premiando quem os ludibriou, 
              o que me pergunto &eacute; se, sob o pretexto de ouvir an&aacute;lises 
              de conjuntura, o que querem mesmo n&atilde;o s&atilde;o apenas umas 
              palavras animadoras, tanto mais bem-vindas quanto mais falsas. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

