<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Curiosidades ob&acirc;micas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Curiosidades ob&acirc;micas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 18 de setembro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> O Hamas e o presidente do Ir&atilde; n&atilde;o escondem seu entusiasmo 
              pela candidatura Obama. Ahmadinejad anunciou at&eacute; que, se 
              eleito o candidato democrata, o Islam revolucion&aacute;rio dominar&aacute; 
              o mundo. N&atilde;o s&atilde;o palavras v&atilde;s. Mesmo o <em>New 
              York Times</em> teve de reconhecer que, dos 200 milh&otilde;es de 
              d&oacute;lares colhidos pela campanha de Obama s&oacute; na internet 
              &#8211; o dobro do total obtido por qualquer candidato presidencial 
              nos EUA ao longo da Hist&oacute;ria &#8211;, o grosso n&atilde;o 
              vem de eleitores americanos: vem de umas poucas contas bilion&aacute;rias 
              do Ir&atilde;, da Ar&aacute;bia Saudita e da China (v. a coluna 
              de Maureen Dodd do &uacute;ltimo dia 29).
            <p> No <em>front</em> interno, n&atilde;o h&aacute; uma s&oacute; 
              organiza&ccedil;&atilde;o comunista ou pr&oacute;-terrorista que 
              n&atilde;o ap&oacute;ie o candidato democrata, cujas liga&ccedil;&otilde;es 
              com a esquerda radical se revelam muito mais profundas do que a 
              campanha obamista jamais admitiu. O caso mais bonito &eacute; o 
              do terrorista William Ayers, que Obama dizia ser apenas um vizinho 
              com o qual jamais falava de pol&iacute;tica. Agora est&aacute; bem 
              provado n&atilde;o s&oacute; que ambos chefiaram juntos uma ONG 
              esquerdista, mas que Obama alegou isso como credencial para convencer 
              o Partido Democrata a aceit&aacute;-lo como candidato ao Senado. 
            </p>
            <p> N&atilde;o espanta portanto que a grande m&iacute;dia americana 
              e mundial tenha erguido em torno dele um muro de prote&ccedil;&atilde;o 
              igual ao que resguardou Lula contra a revela&ccedil;&atilde;o da 
              exist&ecirc;ncia do Foro de S&atilde;o Paulo.</p>
            <p> A oculta&ccedil;&atilde;o mais not&aacute;vel &eacute; a dos dois 
              processos criminais que correm contra Obama, o primeiro movido pelo 
              cidad&atilde;o de Minnesota que diz ter sofrido amea&ccedil;as ap&oacute;s 
              revelar que cheirou coca&iacute;na e teve rela&ccedil;&otilde;es 
              homossexuais com o senador democrata (v. <a href="http://www.thesmokinggun.com/archive/years/2008/0214081obama1.html">www.thesmokinggun.com/archive/years/2008/0214081obama1.html</a>), 
              o segundo por um advogado da Pensilv&acirc;nia que acusa Obama de 
              falsificar uma certid&atilde;o de nascimento para ludibriar o registro 
              eleitoral &#8211; e de ser portanto categoricamente ineleg&iacute;vel 
              (v. <a href="http://www.obamacrimes.com">www.obamacrimes.com</a>). Obama 
              tem at&eacute; dia 24 para responder a este segundo processo, mas 
              a m&iacute;dia chique prefere dar espa&ccedil;o a fofocas sobre 
              a fam&iacute;lia Palin, supostamente relevantes para a paz universal.</p>
            <p> A uniformidade global desse tipo de manipula&ccedil;&atilde;o 
              torna-se cada vez mais vis&iacute;vel, atrofiando a credibilidade 
              (e a tiragem) dos grandes jornais e acentuando o poder do r&aacute;dio 
              e do jornalismo eletr&ocirc;nico, ao ponto de a elite esquerdista 
              do Congresso americano j&aacute; estudar leis para colocar sob controle 
              estatal esses meios de comunica&ccedil;&atilde;o (v. <a href="http://www.mrcaction.org/512/petition.asp?pid=16837381">www.mrcaction.org/512/petition.asp?pid=16837381</a>). 
              Esse &eacute; um dos temas mais explosivos do debate pol&iacute;tico 
              americano e &#8211; &eacute; claro &#8211; o mais sistematicamente 
              ignorado no Brasil: o obamismo da m&iacute;dia nacional &eacute; 
              t&atilde;o inflamado que se diria depender do <em>Globo</em> e da 
              <em>Folha</em> o resultado das elei&ccedil;&otilde;es americanas.</p>
            <p> Enlouquecido de paix&atilde;o ob&acirc;mica, o buf&atilde;o Arnaldo 
              Jabor proclama que os conservadores americanos odeiam judeus. Ele 
              podia ter escolhido uma mentira melhor. Nos EUA, a esquerda acusa 
              os conservadores de ser, isto sim, fan&aacute;ticos sionistas. </p>
            <p>Mas em mat&eacute;ria de controle da m&iacute;dia eletr&ocirc;nica 
              o Brasil est&aacute; mais avan&ccedil;ado do que os EUA. Quando 
              a&iacute; se quer tirar do ar os sites de oposi&ccedil;&atilde;o, 
              n&atilde;o se vota uma lei, processo complicado que pode terminar 
              em fiasco; em vez disso, contrata-se discretamente um hacker para 
              encher a coisa de v&iacute;rus e torn&aacute;-la invi&aacute;vel. 
              Essa t&eacute;cnica vem sendo usada eficazmente contra os sites 
              <a href="http://www.midiasemmascara.com.br">www.midiasemmascara.com.br</a> 
              e <a href="http://www.heitordepaola.com.br">www.heitordepaola.com.br</a>. 
              Nos EUA isso d&aacute; cadeia; no Brasil, s&oacute; d&aacute; dor 
              de cabe&ccedil;a &#8211; para a v&iacute;tima, &eacute; claro. Para 
              os criminosos &eacute; uma del&iacute;cia rara.</p>
            <p> As coisas em que essa gente se deleita s&atilde;o ali&aacute;s 
              de uma originalidade extrema. Quando Michael Moore e Dan Lawson, 
              ex-chefe do Comit&ecirc; Nacional Democrata, souberam que o furac&atilde;o 
              Gustav podia atrapalhar a conven&ccedil;&atilde;o republicana, disseram 
              ver nisso uma prova de que Deus existe e tiveram uma sucess&atilde;o 
              indescrit&iacute;vel de orgasmos m&uacute;ltiplos. Prova da superioridade 
              moral dos esquerdistas, o deus deles n&atilde;o hesitaria em matar 
              milhares de pessoas s&oacute; para dar uns votinhos ao seu filho 
              unig&ecirc;nito, <em>Obama The Savior</em>. Mas a f&eacute; &eacute; 
              &agrave;s vezes submetida a duros testes. Gustav passou como um 
              punzinho, n&atilde;o matou ningu&eacute;m e a conven&ccedil;&atilde;o 
              republicana foi um sucesso.</p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
