<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>O candidato do medo</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">O candidato do medo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 24 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Chamado de &#8220;Messias&#8221; pelo l&iacute;der radical mu&ccedil;ulmano 
              Louis Farrakhan e de &#8220;Meu Jesus&#8221; pela editora-chefe 
              de um jornal universit&aacute;rio, Barack Hussein Obama informa: 
              &#8220;Contrariamente ao que diz a opini&atilde;o popular, n&atilde;o 
              nasci numa manjedoura.&#8221; J&aacute; pensaram se ele n&atilde;o 
              avisasse?
            <p>Qualquer que seja o caso, pelo menos um milagre confirmado ele 
              j&aacute; fez: &eacute; o primeiro candidato presidencial que obt&eacute;m 
              o aplauso de todos os inimigos dos EUA sem que isto desperte contra 
              ele a menor desconfian&ccedil;a do <em>establishment</em> americano. 
              Entre seus entusiastas, contam-se o Hamas, o presidente iraniano 
              Ahmadinejad, Muammar Khadafi, Fidel Castro, Hugo Ch&aacute;vez e 
              o canal de TV Al-Jazeera. Imagino o que aconteceria &agrave; candidatura 
              de Franklin D. Roosevelt em 1932 se ele recebesse o apoio ostensivo 
              de Josef Stalin, Adolf Hitler e Benito Mussolini.</p>
            <p>&Eacute; verdade que Obama promete desmantelar o sistema de defesa 
              espacial dos EUA, desacelerar unilateralmente o programa americano 
              de pesquisas nucleares, transformar em derrota a vit&oacute;ria 
              no Iraque, vetar a abertura de po&ccedil;os de petr&oacute;leo e 
              oferecer carteiras de motorista e assist&ecirc;ncia m&eacute;dica 
              gratuita aos imigrantes ilegais, aquele povinho patriota que quer 
              transformar o Texas e a Calif&oacute;rnia em Estados mexicanos. 
              Mas, se voc&ecirc; insinua que qualquer dessas coisas &eacute; um 
              bom motivo para os comunistas e radicais isl&acirc;micos gostarem 
              dele, a m&iacute;dia em peso diz que voc&ecirc; &#8220;passou dos 
              limites&#8221; e &eacute; virtualmente culpado de &#8220;crime de 
              &oacute;dio&#8221;. Ahmadinejad declarou que a vit&oacute;ria do 
              candidato democrata nas elei&ccedil;&otilde;es dar&aacute; o sinal 
              verde para a islamiza&ccedil;&atilde;o do mundo, Khadafi proclamou 
              que Obama &eacute; um mu&ccedil;ulmano fiel apoiado por milion&aacute;rios 
              islamitas e Louis Farrakhan, aproveitando a onda de entusiasmo obamista, 
              anunciou que a &#8220;Nation of Islam&#8221;, a sociedade secreta 
              de radicais isl&acirc;micos que ele preside, h&aacute; d&eacute;cadas 
              funcionando em marcha lenta, est&aacute; tendo &#8220;um novo come&ccedil;o&#8221; 
              e logo estar&aacute; operando de novo com for&ccedil;a total. O 
              sentido desses fatos &eacute; claro, mas notar isso &eacute; imoral: 
              todo cidad&atilde;o de respeito tem de jurar que o apoio vindo dos 
              inimigos da Am&eacute;rica &eacute; apenas um equ&iacute;voco da 
              parte deles, j&aacute; que Obama n&atilde;o lhes deu &#8211; oh, 
              n&atilde;o! &#8211; o menor pretexto para que simpatizassem com 
              ele. Insinuar qualquer converg&ecirc;ncia de interesses &eacute; 
              imputar a Obama &#8220;culpa por associa&ccedil;&atilde;o&#8221; 
              &#8211; uma perf&iacute;dia carregada, evidentemente, de &#8220;subtons 
              racistas&#8221;.</p>
            <p>Qualquer palavra mais dura contra o candidato negro &eacute; ali&aacute;s 
              apontada como prova de racismo, e a m&iacute;nima sugest&atilde;o 
              de que haja nisso alguma chantagem racial &eacute; prova dupla. 
              O pr&oacute;prio John McCain faz quest&atilde;o de manter o debate 
              na esfera &#8220;das id&eacute;ias&#8221;, frisando que o oponente 
              &eacute; &#8220;um homem decente, do qual n&atilde;o h&aacute; nada 
              a temer.&#8221;</p>
            <p>Essa declara&ccedil;&atilde;o &eacute; involuntariamente ir&ocirc;nica. 
              A coisa que todo americano mais teme, hoje em dia, &eacute; algu&eacute;m 
              suspeitar que ele pensa mal de Barack Hussein Obama. Seguindo o 
              exemplo do l&iacute;der, a milit&acirc;ncia republicana capricha 
              nas exibi&ccedil;&otilde;es de respeito e venera&ccedil;&atilde;o 
              &agrave; pessoa do advers&aacute;rio. Um funcion&aacute;rio do escrit&oacute;rio 
              da campanha de McCain em Pompano Beach, CA, que colocou atr&aacute;s 
              de sua mesa um cartaz associando Obama a Marx e Hitler foi instantaneamente 
              demitido. Um cidad&atilde;o do Estado de Ohio, que fez umas perguntas 
              mais duras ao candidato democrata sobre seu projeto de reforma fiscal, 
              pagou caro pelo atrevimento. Teve sua vida particular vasculhada 
              pelos rep&oacute;rteres e foi severamente criticado pelos crimes 
              hediondos de trabalhar como encanador sem licen&ccedil;a e de n&atilde;o 
              ter pago uma multa de tr&acirc;nsito que recebeu no Arizona oito 
              anos atr&aacute;s. Isso d&aacute; uma id&eacute;ia do zelo exasperado 
              com que a grande m&iacute;dia protege a imagem de Barack Obama. 
              Samuel Wurzelbacher, ou &#8220;Joe Encanador&#8221; &#8211; o apelido 
              pelo qual veio a ser nacionalmente conhecido &#8211;, tira da sua 
              experi&ecirc;ncia a conclus&atilde;o incontorn&aacute;vel: &#8220;Quando 
              voc&ecirc; j&aacute; n&atilde;o pode mais fazer perguntas a seus 
              l&iacute;deres, &eacute; uma coisa tem&iacute;vel.&#8221;</p>
            <p>O temor n&atilde;o &eacute; somente psicol&oacute;gico. V&aacute;rios 
              militantes republicanos j&aacute; foram surrados por obamistas, 
              escrit&oacute;rios da campanha McCain em v&aacute;rios Estados foram 
              invadidos e destru&iacute;dos, e s&oacute; a a&ccedil;&atilde;o 
              da pol&iacute;cia impediu, a tempo, que centenas de agitadores obamistas 
              bem treinados, armados de coquet&eacute;is Molotov, queimassem os 
              &ocirc;nibus que se dirigiam &agrave; Conven&ccedil;&atilde;o Republicana 
              em St. Paul (mesmo assim os remanescentes conseguiram fazer um belo 
              estrago). Quando um candidato usa de m&eacute;todos terroristas 
              e ao mesmo tempo o <em>establishment</em> decreta que cham&aacute;-lo 
              de terrorista &eacute; o suprassumo da dem&ecirc;ncia, est&aacute; 
              claro que esse candidato tem direitos ilimitados. Ele pode receber 
              63 milh&otilde;es de d&oacute;lares em contribui&ccedil;&otilde;es 
              ilegais do exterior, e nada de mau lhe acontecer&aacute; por isso. 
              Uma ONG que o apadrinha pode fazer uma derrama de t&iacute;tulos 
              de eleitor falsos em treze Estados, e ai de quem sugira que ele 
              tem alguma culpa no caso. Em compensa&ccedil;&atilde;o, McCain foi 
              acusado de viol&ecirc;ncia verbal criminosa pelo simples fato de 
              mencionar a liga&ccedil;&atilde;o arquicomprovada de Obama com William 
              Ayers. Uma passeata em favor de McCain-Palin, em Nova York, foi 
              recebida com toda sorte de xingamentos e amea&ccedil;as. Como, em 
              contrapartida, nenhuma viol&ecirc;ncia se observasse contra os militantes 
              obamistas, foi preciso inventar que, num com&iacute;cio de Sarah 
              Palin, algu&eacute;m gritou &#8220;Kill him!&#8221; ao ouvir o nome 
              de Obama. A pol&iacute;cia examinou cuidadosamente as grava&ccedil;&otilde;es 
              do encontro e concluiu que ningu&eacute;m gritou nada disso.</p>
            <p>Outro fator intimidante &eacute; a superioridade econ&ocirc;mica. 
              A campanha de Obama recolheu nada menos de 605 milh&otilde;es de 
              d&oacute;lares em contribui&ccedil;&otilde;es. Para cada an&uacute;ncio 
              de McCain, saem quatro de Obama. Mais avassaladora ainda &eacute; 
              a propaganda gratuita fornecida ao candidato democrata pela grande 
              m&iacute;dia.</p>
            <p>At&eacute; o momento, o &uacute;nico jornal de certa import&acirc;ncia 
              que noticiou o processo movido pelo advogado democrata Philip Berg 
              contra Obama foi o <em>Washington Times </em>&#8211; nominalmente 
              republicano &#8211;, que no entanto classifica as d&uacute;vidas 
              quanto &agrave; nacionalidade de Obama como meros &#8220;rumores 
              da internet&#8221; e, aludindo ao processo s&oacute; nas linhas 
              finais, como se fosse apenas um rumor a mais, se omite de informar 
              que Obama, em vez de apresentar sua certid&atilde;o de nascimento 
              como solicitado pelo queixoso, preferiu lan&ccedil;ar m&atilde;o 
              de uma complexa argumenta&ccedil;&atilde;o jur&iacute;dica para 
              se esquivar de faz&ecirc;-lo. O segundo processo no mesmo sentido, 
              aberto no Estado de Washington, n&atilde;o &eacute; nem mencionado.</p>
            <p>As maiores empresas de jornais e canais de TV protegem o candidato 
              democrata n&atilde;o somente contra seus advers&aacute;rios, mas 
              contra ele pr&oacute;prio. Atos ou declara&ccedil;&otilde;es dele 
              que possam mostr&aacute;-lo a uma luz desfavor&aacute;vel s&atilde;o 
              cuidadosamente omitidos. Em toda a grande m&iacute;dia americana 
              n&atilde;o se encontrar&aacute; uma s&oacute; palavra sobre a longa 
              carreira de Obama como militante abortista, muito menos sobre a 
              &uacute;nica atividade importante desenvolvida por ele no plano 
              internacional: a campanha montada, com dinheiro p&uacute;blico, 
              para elevar ao poder no Qu&ecirc;nia o agitador anti-americano e 
              pr&oacute;-terrorista Raila Odinga, culpado de ordenar o assassinato 
              de mais de mil de seus opositores pol&iacute;ticos e de conspirar 
              com l&iacute;deres mu&ccedil;ulmanos para impingir a religi&atilde;o 
              isl&acirc;mica a uma na&ccedil;&atilde;o de maioria crist&atilde;. 
              Obama n&atilde;o somente ajudou Odinga com dinheiro dos contribuintes 
              americanos e abriu contatos para ele no Senado, mas fez com&iacute;cios 
              em favor dele no Qu&ecirc;nia. Se algo mostra a verdadeira natureza 
              dos compromissos internacionais do candidato democrata, &eacute; 
              esse epis&oacute;dio &#8211; mas at&eacute; a <em>FoxNews</em> se 
              omite de tocar no assunto.</p>
            <p>Por aqui, todo mundo diz que a vit&oacute;ria de Obama &eacute; 
              certa. A mim me parece que, mesmo se perdesse as elei&ccedil;&otilde;es, 
              Obama seria um vencedor. O partido de seus advers&aacute;rios j&aacute; 
              estava de joelhos no momento em que, em vez de um conservador aut&ecirc;ntico, 
              escolheu como candidato um t&iacute;pico &#8220;liberal republican&#8221;, 
              promessa garantida, caso eleito, de um governo fraco, subserviente 
              aos cr&iacute;ticos, exatamente como o foi o de George W. Bush. 
              A esse primeiro desatino seguiu-se outro pior: a partir do instante 
              em que os republicanos, em vez de abrir mil processos como o de 
              Philip Berg, aceitaram como advers&aacute;rio eleitoral leg&iacute;timo 
              e decente um candidato sem nacionalidade comprovada, com uma biografia 
              nebulosa e repleta de mentiras flagrantes, ajudado e subsidiado 
              pelos mais odientos inimigos do pa&iacute;s, ficou claro que haviam 
              abdicado de todo sentimento de honra e consentido em legitimar uma 
              farsa. Se perderem as elei&ccedil;&otilde;es, eles merecer&atilde;o 
              tantas l&aacute;grimas quanto aqueles que preferiram antes deixar 
              Lula conquistar a presid&ecirc;ncia do Brasil do que contar o que 
              sabiam sobre o Foro de S&atilde;o Paulo.</p>
            <p>Quanto &agrave; campanha de Obama, seu perfil &eacute; claro. O 
              am&aacute;lgama de promessas ut&oacute;picas, propaganda avassaladora, 
              beatifica&ccedil;&atilde;o psic&oacute;tica do l&iacute;der, apelo 
              racial, controle da m&iacute;dia e intimida&ccedil;&atilde;o sistem&aacute;tica 
              do eleitorado &eacute; id&ecirc;ntico nos m&iacute;nimos detalhes 
              &agrave; estrat&eacute;gia eleitoral de Hitler em 1933, mas para 
              dizer isso em p&uacute;blico &#8211; ou mesmo conscientiz&aacute;-lo 
              em voz baixa &#8211; &eacute; preciso mais coragem do que se pode 
              esperar do eleitor m&eacute;dio hoje em dia. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

