<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Mais mist&eacute;rio</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Mais mist&eacute;rio</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio (editorial)</i><em>,</em> 29 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Enquanto os adeptos de Hillary Clinton denunciam que a derrama 
              de t&iacute;tulos de eleitor falsos pela milit&acirc;ncia obamista 
              n&atilde;o come&ccedil;ou agora, mas j&aacute; vem desde o tempo 
              das elei&ccedil;&otilde;es prim&aacute;rias (v. <a href="http://www.newsmax.com/timmerman/?s=al&promo_code=6F3A-1">NewsMax.com</a>), 
              e enquanto o advogado Philip J. Berg recorre &agrave; Suprema Corte 
              com o seu pedido de que a certid&atilde;o de nascimento de Barack 
              Obama seja divulgada para tirar as d&uacute;vidas quanto &agrave; 
              nacionalidade do candidato (v. <a href="http://www.obamacrimes.com">www.obamacrimes.com</a>), 
              mais um mist&eacute;rio surge na vida do enigm&aacute;tico personagem. 
              A certid&atilde;o eletr&ocirc;nica publicada no site da sua campanha 
              afirma que Obama nasceu em Honolulu, Hava&iacute;, em 4 de agosto 
              de 1961, e quem quer que ouse contestar essa alega&ccedil;&atilde;o 
              &eacute; instantaneamente rotulado de louco, racista, difamador, 
              etc. etc., at&eacute; mesmo por alguns jornalistas republicanos. 
              Acontece que, naquela data, a m&atilde;e de Obama, Stanley Ann Dunham, 
              estava estudando na Universidade do Estado de Washington e morando 
              num apartamento em Capitol Hill, Seattle, a 2.680 milhas de Honolulu.
            <p> Ann freq&uuml;entou a Universidade do Hava&iacute; nos seguintes 
              per&iacute;odos: outono de 1960, primavera de 1963, ver&atilde;o 
              de 1966, outono de 1972, outono de 1974, primavera de 1978, outono 
              de 1984 e ver&atilde;o de 1992. A da Washington, no outono de 1961, 
              inverno de 1962 e primavera de 1962. Os dados s&atilde;o respectivamente 
              do <em>Office of Admissions and Records</em> da Universidade do 
              Hava&iacute; e do <em>Office of Public Records</em> do Estado de 
              Washington (v. <a href="http://atlasshrugs2000.typepad.com/atlas_shrugs/2008/10/how-could-stanl.html">AtlasShrugs.com</a>).</p>
            <p> Se o local de nascimento de Obama j&aacute; era duvidoso, agora 
              a data tamb&eacute;m o &eacute;. A grande m&iacute;dia, empenhada 
              com desvelo materno em proteger Obama contra a revela&ccedil;&atilde;o 
              de quaisquer fatos que o desabonem, menospreza essas d&uacute;vidas 
              como &#8220;intrigas da internet&#8221;, fingindo ignorar que a 
              internet &eacute; hoje um meio de difus&atilde;o incomparavelmente 
              mais confi&aacute;vel e mais respeitado do que os maiores jornais 
              americanos. Estes continuam caindo como jacas maduras na escala 
              da prefer&ecirc;ncia popular. Um estudo da revista <em><a href="http://www.editorandpublisher.com/eandp/news/article_display.jsp?vnu_content_id=1003878040">Editor 
              &amp; Publisher</a></em> mostra que, em seis meses de 2008, comparados 
              a igual per&iacute;odo de 2007, s&oacute; dois dos principais jornais 
              americanos n&atilde;o tiveram sua circula&ccedil;&atilde;o diminu&iacute;da: 
              O <em>Wall Street Journal</em>, conservador, e o <em>USA Today</em>, 
              jornal mais de espet&aacute;culos e esportes que de pol&iacute;tica. 
              E mesmo assim esses dois n&atilde;o cresceram al&eacute;m de 0,01 
              por cento. O <em>New York Times</em> caiu 3,58 por cento, o <em>Washington 
              Post</em> 1,94 por cento, o <em>Los Angeles Times</em> 5,20 por 
              cento, e assim por diante. O <em>Los Angeles Times</em> acaba de 
              demitir mais 75 rep&oacute;rteres e o tradicional <em>Christian 
              Science Monitor</em> desistiu de sua edi&ccedil;&atilde;o di&aacute;ria: 
              virou seman&aacute;rio. Quem, na chamada &#8220;grande m&iacute;dia&#8221;, 
              tem cacife para empinar o nariz ante o jornalismo eletr&ocirc;nico? 
              Em mat&eacute;ria de p&uacute;blico, nenhum jornal americano pode 
              concorrer com <a href="http://www.wnd.com">www.wnd.com</a> ou com 
              o site de Rush Limbaugh.</p>
            <p> Em 2000, quando conversei com Brent Bozell III, fundador do <em>Media 
              Research Center</em>, ele previu que tudo isso ia acontecer caso 
              os jornais n&atilde;o abdicassem do seu esquerdismo desvairado. 
              Nas elei&ccedil;&otilde;es de 2008, eles escolheram tornar-se mais 
              esquerdistas ainda, apoiando Obama n&atilde;o s&oacute; em artigos 
              editoriais, o que &eacute; do seu direito, mas mediante a supress&atilde;o 
              de not&iacute;cias contra o candidato democrata e a explora&ccedil;&atilde;o 
              abusiva dos menores detalhes prejudiciais &agrave; dupla McCain-Palin. 
              Vejam a pesquisa do <em>Project for Excellence in Journalism</em> 
              em <a href="http://www.newsmax.com/insidecover/media_study_mccain/2008/10/22/143199.html?s=al&promo_code=6DF8-1">NewsMax.com</a>. 
              Recomendo tamb&eacute;m dois artigos recentes sobre o assunto: &#8220;<em>Media's 
              Presidential Bias and Decline</em>&#8221;, de Michael S. Malone, 
              (<a href="http://abcnews.go.com/print?id=6099188">http://abcnews.go.com/print?id=6099188</a>), 
              e &#8220;<em>Would the Last Honest Reporter Please Turn On the Lights?</em>&#8221;, 
              de Orson Scott Card (<a href="http://www.ornery.org/essays/warwatch/2008-10-05-1.htmlrson">http://www.ornery.org/essays/warwatch/2008-10-05-1.htmlrson</a>). 
              Malone &eacute; um veterano rep&oacute;rter de tecnologia da <em>ABC 
              News </em>e Card um romancista de sucesso, que viveu dois anos no 
              Brasil como mission&aacute;rio religioso. </p>
            </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

