<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Respondendo a um amigo</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Respondendo a um amigo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio (editorial)</i><em>,</em> 8 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Um amigo, cujo nome tenho boas raz&otilde;es para n&atilde;o declarar 
              aqui, envia-me uma carta interessant&iacute;ssima da qual desejo 
              destacar e comentar duas observa&ccedil;&otilde;es. A primeira refere-se 
              &agrave; farsa montada pela <em>Folha de S. Paulo</em> para amortecer 
              o impacto das confiss&otilde;es do espi&atilde;o Morris Sobell, 
              que desmantelaram uma das mentiras mais queridas da esquerda internacional, 
              a alegada inoc&ecirc;ncia do casal Rosenberg (v. <a href="http://www.olavodecarvalho.org/semana/080919dc.html">www.olavodecarvalho.org/semana/080919dc.html</a>). 
              A segunda, aos rumos gerais do movimento revolucion&aacute;rio no 
              mundo.
            <p> <em>Primeira observa&ccedil;&atilde;o</em>: &#8220;Se a <em>intelligentzia</em> 
              da esquerda permitiu a Moris Sobell divulgar sua verdade &eacute; 
              porque j&aacute; sabe o poder que conquistou e est&aacute; limpando 
              seu passado. Como sempre, culpando os mortos. Do ponto de vista 
              do processo de tomada de poder, tambem &eacute; uma mudan&ccedil;a 
              de paradigma. Mais um ponto de massa cr&iacute;tica foi ultrapassado 
              e a rea&ccedil;&atilde;o &#8216;alquimica&#8217; se consolida. Sobell 
              ainda deve ter um bocado de poder. Imagine o mundo, agora majoritariamente 
              de esquerda, saber que ele foi o Gagarin da Bomba. &Eacute; um reconhecimento 
              em vida.&#8221;</p>
            <p><em>Coment&aacute;rio</em>: A t&eacute;cnica &eacute; sempre a 
              mesma: primeiro a nega&ccedil;&atilde;o categ&oacute;rica, depois 
              o embelezamento retroativo, por fim a confiss&atilde;o, j&aacute; 
              com valor invertido. At&eacute; o Foro de S&atilde;o Paulo, quando 
              saiu das sombras ap&oacute;s dezesseis anos de oculta&ccedil;&atilde;o, 
              veio todo embonecado, com maquiagem e <em>collant</em>, parecia 
              at&eacute; o Gilberto Gil no baile do Scala Gay. O que foi ocultado 
              como crime passa por uma transfigura&ccedil;&atilde;o de modo a 
              poder ser alardeado como m&eacute;rito.</p>
            <p>As gera&ccedil;&otilde;es mais novas nada souberam, e as velhas 
              j&aacute; se esqueceram, da pletora de eloq&uuml;&ecirc;ncia mendaz 
              que a m&iacute;dia chique despejou em todo o globo para dar credibilidade 
              posti&ccedil;a &agrave; declara&ccedil;&atilde;o de Fidel Castro, 
              &#8220;Quero deixar bem claro que n&atilde;o somos comunistas&#8221; 
              &#8211; declara&ccedil;&atilde;o que, alguns anos depois, passado 
              o temor da rejei&ccedil;&atilde;o internacional, seria substitu&iacute;da 
              pelo seu oposto sim&eacute;trico: &#8220;Quero deixar bem claro 
              que somos marxistas-leninistas.&#8221; Este v&iacute;deo do youtube 
              &#8211; <a href="http://www.youtube.com/watch?v=VNlKFt11Yxc">www.youtube.com/watch?v=VNlKFt11Yxc</a> 
              &#8211; pode sanar a ignor&acirc;ncia de uns e restaurar a mem&oacute;ria 
              de outros. Mas mesmo depois disso ambos os grupos continuar&atilde;o 
              acreditando na mentira c&iacute;nica de que os terroristas brasileiros 
              dos anos 70 lutavam para restaurar a democracia no Brasil, mentira 
              que fatalmente, no tempo oportuno, ser&aacute; substitu&iacute;da 
              pela confiss&atilde;o ainda mais c&iacute;nica de que seu objetivo 
              era instaurar aqui uma ditadura comunista nos moldes da cubana, 
              que os financiava precisamente para isso e para nada mais.</p>
            <p><em>Segunda observa&ccedil;&atilde;o</em>: &#8220;Por um outro 
              aspecto, olhando os fatos pelo contexto hist&oacute;rico, esse &eacute; 
              o caminho da humanidade, n&atilde;o h&aacute; outro. Durante muito 
              tempo me revoltava contra o que via, hoje vejo a inevitabilidade 
              deste destino. N&atilde;o adianta me revoltar, me irritar e irritar 
              os outros. &Eacute; mais util apenas informar, mostrando o que realmente 
              esta se passando. Sim, esse movimento revolucionario terminar&aacute;. 
              Terminar&aacute; quando for a tradi&ccedil;&atilde;o sendo atacada 
              por uma nova trai&ccedil;&atilde;o. Mas o mundo ja estar&aacute; 
              irreconhecivel.&#8221; </p>
            <p><em>Coment&aacute;rio</em>: Voc&ecirc; tem raz&atilde;o ao dizer 
              que o movimento revolucion&aacute;rio, quando terminar (o que &eacute; 
              historicamente inevit&aacute;vel), ter&aacute; deixado o mundo irreconhec&iacute;vel. 
              &Eacute; como o v&iacute;cio da coca&iacute;na, que o sujeito pode 
              abandonar, mas sem obter nunca os seus neur&ocirc;nios de volta.</p>
            <p>N&atilde;o devemos, &eacute; claro, ter a ilus&atilde;o de reverter 
              o curso dos acontecimentos, mas tamb&eacute;m n&atilde;o podemos 
              ceder a um fatalismo que s&oacute; pode nos acanalhar e destruir 
              o sentido da nossa exist&ecirc;ncia. O que temos &eacute; de fazer 
              de nossas vidas um testemunho de que o movimento revolucion&aacute;rio 
              n&atilde;o &eacute; onipotente, de que &eacute; poss&iacute;vel 
              sobreviver mesmo sob o seu jugo sem lhe ceder um mil&iacute;metro 
              da nossa liberdade de consci&ecirc;ncia, de que &eacute; poss&iacute;vel 
              cuspir nos &iacute;dolos, desprez&aacute;-los e humilh&aacute;-los 
              sem que eles tenham sequer a cara de pau de fazer algo de substantivo 
              contra n&oacute;s. O exemplo que deixarmos ser&aacute;, ap&oacute;s 
              o fim do pesadelo, a semente da reconstru&ccedil;&atilde;o do sentido 
              da vida. Deixar esse exemplo &eacute; s&oacute; o que interessa. 
              No Ju&iacute;zo Final, n&atilde;o seremos cobrados pelo que o mundo 
              escolheu fazer, mas apenas pelo que fizemos de nossas pr&oacute;prias 
              vidas.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

