<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Muito esquisito</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Muito esquisito</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 2 de outubro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> A esta altura, o <em>site</em> do advogado democrata Philip Berg 
              (<a href="http://www.obamacrimes.com">www.obamacrimes.com</a>) j&aacute; 
              teve 17 milh&otilde;es de visitas, mas o processo que ele move contra 
              Barack Obama continua rigorosamente ausente das p&aacute;ginas dos 
              grandes jornais, do hor&aacute;rio nobre da TV e at&eacute; da propaganda 
              McCain-Palin.
            <p> Berg alega que Obama n&atilde;o provou ser legalmente cidad&atilde;o 
              americano e que, para piorar, o candidato democrata divulgou pela 
              <em>internet</em> uma certid&atilde;o de nascimento falsa.</p>
            <p> O primeiro ponto &eacute; indiscut&iacute;vel. Em 15 de setembro 
              Berg enviou intima&ccedil;&otilde;es ao r&eacute;u, ao registro 
              civil e ao hospital do Hava&iacute; onde Obama alega ter nascido, 
              solicitando que apresentassem a certid&atilde;o original impressa. 
              N&atilde;o recebeu nada at&eacute; agora. Obama tinha prazo at&eacute; 
              o dia 24 para responder. Em vez de mostrar a certid&atilde;o, liquidando 
              com o processo no ato, ele entrou com um pedido de dispensa (<em>motion 
              for dismissal</em>), alegando que Berg n&atilde;o oferecera provas 
              suficientes para justificar a abertura do processo e ademais n&atilde;o 
              tinha legitimidade como queixoso, por n&atilde;o ter sofrido dano 
              pessoal no caso.</p>
            <p> Respondendo &agrave; mo&ccedil;&atilde;o no dia 29, Berg afirmou 
              que como militante e contribuinte democrata ele sofre preju&iacute;zo, 
              sim, de uma candidatura falsa que amea&ccedil;a desmoralizar o seu 
              partido caso se confirme, depois das elei&ccedil;&otilde;es, que 
              a certid&atilde;o original de Obama n&atilde;o existe mesmo.</p>
            <p> Berg insiste que, se o tribunal n&atilde;o julgar o caso antes 
              do dia da vota&ccedil;&atilde;o, e Obama vier a ser eleito, os EUA 
              estar&atilde;o sujeitos &agrave; maior crise constitucional da sua 
              hist&oacute;ria, com a presid&ecirc;ncia ocupada por um estrangeiro 
              sem qualifica&ccedil;&atilde;o legal para o cargo.</p>
            <p> Nesse &iacute;nterim, o site <a href="htt://www.Factcheck.org">www.Factcheck.org</a> 
              afirmou que seus editores examinaram a vers&atilde;o impressa da 
              certid&atilde;o e que o documento &eacute; aut&ecirc;ntico. Para 
              maior clareza, publicou fotos do original, mostrando que atende 
              a todos requisitos alegadamente faltantes, como o carimbo em alto 
              relevo e a assinatura do cartor&aacute;rio. Segundo o site, as novas 
              fotos do documento ali publicadas &#8220;n&atilde;o foram editadas 
              de maneira alguma&#8221;.</p>
            <p> Berg respondeu &#8211; e qualquer visitante da p&aacute;gina pode 
              notar &#8211; que, &#8220;sujeitando as fotos originais da certid&atilde;o 
              a porcentagens extremas de compress&atilde;o, sem ao mesmo tempo 
              reduzir o tamanho das imagens, o <em>site</em> obteve fotos tremidas, 
              emba&ccedil;adas, totalmente in&uacute;teis para a detec&ccedil;&atilde;o 
              de qualquer detalhe&#8221;. A simples tabela das porcentagens de 
              compress&atilde;o, afirma Berg, &#8220;incrimina o <em>Factcheck</em> 
              e destr&oacute;i por completo a sua credibilidade&#8221;. Berg suspeita 
              que &#8220;<em>Factcheck</em> alterou propositadamente as fotos 
              e imagens escaneadas para perpetuar a fraude imposta ao p&uacute;blico 
              americano&#8221;.</p>
            <p> Berg publicou a tabela de compress&otilde;es no dia 21. Atualizando 
              a defesa da autenticidade da certid&atilde;o no dia 26, <em>Factcheck</em> 
              omitiu-se de responder &agrave; obje&ccedil;&atilde;o do advogado 
              e nem mesmo mencionou o nome dele.</p>
            <p> O leitor que me desculpe por ocupar o espa&ccedil;o quase inteiro 
              desta coluna com not&iacute;cias, em vez das an&aacute;lises e coment&aacute;rios 
              que a ela incumbem. &Eacute; que essas not&iacute;cias est&atilde;o 
              ainda mais ausentes da m&iacute;dia brasileira que da americana, 
              e, quando falta o material noticioso para o comentarista comentar, 
              s&oacute; resta ao infeliz fornec&ecirc;-lo ele pr&oacute;prio, 
              cumprindo o dever alheio antes de poder cumprir adequadamente o 
              seu.</p>
            <p> Segue-se o coment&aacute;rio espremido:</p>
            <p>(1) N&atilde;o sei se as acusa&ccedil;&otilde;es de Berg s&atilde;o 
              verdadeiras, mas, apresentando uma <em>motion for dismissal</em> 
              em vez da certid&atilde;o que teria estrangulado o processo no nascedouro, 
              os advogados de Obama deram a entender que o documento realmente 
              n&atilde;o existe. O procedimento esquivo de <em>Factckeck</em> 
              sugere a mesma coisa.</p>
            <p>(2) A grande m&iacute;dia est&aacute; obviamente mais interessada 
              em ciscar fofocas da fam&iacute;lia Palin do que em esclarecer a 
              nacionalidade de Obama ou suas liga&ccedil;&otilde;es com as pessoas 
              e entidades notoriamente pr&oacute;-terroristas que financiaram 
              seus estudos em Harvard e sua carreira pol&iacute;tica desde o in&iacute;cio.</p>
            <p>(3) Tudo isso &eacute; imensamente esquisito, pelo menos tanto 
              quanto a sol&iacute;cita oculta&ccedil;&atilde;o do Foro de S&atilde;o 
              Paulo pela grande m&iacute;dia nacional, sem a qual Lula jamais 
              teria sido eleito nem muito menos reeleito.</p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
