<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>M&aacute; pessoa e mau press&aacute;gio</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">M&aacute; pessoa e mau press&aacute;gio</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 17 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> George F. Will, um dos mais renomados colunistas do campo conservador, 
              n&atilde;o est&aacute; satisfeito com a t&ocirc;nica da campanha 
              republicana, segundo a qual &#8220;n&atilde;o s&atilde;o tanto as 
              id&eacute;ias de Obama que s&atilde;o ruins &#8211; ele &eacute; 
              que &eacute; m&aacute; pessoa&#8221;.
            <p> No instante em que milh&otilde;es de americanos est&atilde;o sendo 
              lesados nas suas contas de aposentadoria, afirma Will no seu artigo 
              do dia 9 no <em>Washington Post</em>, &#8220;o esfor&ccedil;o de 
              McCain-Palin para fazer o eleitorado focar os olhos nas liga&ccedil;&otilde;es 
              que Obama teve em Chicago parece surrealista&#8221;.</p>
            <p> O argumento n&atilde;o difere muito do de E. J. Dionne &#8211; 
              um obamista &#8211; que comentei dias atr&aacute;s: o p&uacute;blico 
              n&atilde;o quer saber do passado dos candidatos, mas de como eles 
              v&atilde;o governar o pa&iacute;s e resolver os problemas do presente. 
              No fundo, ambos os colunistas ap&oacute;iam-se numa regra de etiqueta 
              &#8211; um lugar-comum da ret&oacute;rica tradicional &#8211; segundo 
              a qual debates devem concentrar-se em id&eacute;ias e deixar intactas 
              as pessoas.</p>
            <p>Mas lugares-comuns s&atilde;o argumentos padronizados aplic&aacute;veis 
              a uma multiplicidade de situa&ccedil;&otilde;es diversas, cuja diferen&ccedil;a 
              espec&iacute;fica, por isso mesmo, lhes escapa. Uma id&eacute;ia 
              s&oacute; pode ser discutida &#8220;em si mesma&#8221;, sem men&ccedil;&otilde;es 
              &agrave; pessoa do seu emitente, quando sua formula&ccedil;&atilde;o 
              &eacute; intelectualmente completa o bastante para garantir que 
              ela n&atilde;o muda de significado quando troca de porta-voz ou 
              de contexto. Isso s&oacute; acontece com teorias cient&iacute;ficas 
              e filos&oacute;ficas altamente abstratas. Com opini&otilde;es de 
              pol&iacute;ticos, jamais. A rigor, o &uacute;nico sentido que uma 
              declara&ccedil;&atilde;o de palanque pode ter &eacute; a hist&oacute;ria 
              pregressa do seu emitente, que ela prolonga e esclarece no contexto 
              atual, com graus variados de coer&ecirc;ncia e credibilidade conforme 
              a situa&ccedil;&atilde;o. Quando Fidel Castro disse: &#8220;Jamais 
              fomos comunistas&#8221;, ele era um novato na cena pol&iacute;tica, 
              ansioso por atrair as simpatias do mundo. Quando ele declarou mais 
              tarde: &#8220;Sempre fomos marxistas-leninistas&#8221;, era j&aacute; 
              um ditador consagrado, seguro do apoio sovi&eacute;tico. A primeira 
              declara&ccedil;&atilde;o foi apenas uma <em>captatio benevolentiae</em>, 
              a segunda a proclama&ccedil;&atilde;o oficial de uma alian&ccedil;a 
              efetivamente existente. </p>
            <p> A necessidade de referir as palavras &agrave; pessoa que as profere 
              torna-se ainda mais patente numa disputa eleitoral, quando n&atilde;o 
              se trata de escolher entre id&eacute;ias abstratas, mas de preencher 
              um cargo: cargos n&atilde;o s&atilde;o ocupados por id&eacute;ias, 
              mas por pessoas. Uma vez empossado, o candidato vencedor pode mudar 
              de id&eacute;ia, mas n&atilde;o de car&aacute;ter. As propostas 
              de governo que ele apresente durante a campanha n&atilde;o s&atilde;o 
              teorias que possam ser julgadas em si mesmas, por&eacute;m ind&iacute;cios 
              do seu car&aacute;ter e da sua capacidade &#8211; ind&iacute;cios 
              que, precisamente, s&oacute; podem ser avaliados em fun&ccedil;&atilde;o 
              do seu passado.</p>
            <p> Em terceiro lugar, as associa&ccedil;&otilde;es que um pol&iacute;tico 
              tenha forjado ao longo da sua carreira n&atilde;o s&atilde;o detalhes 
              externos que em nada afetem a hipot&eacute;tica pureza das suas 
              convic&ccedil;&otilde;es pessoais: s&atilde;o a subst&acirc;ncia 
              mesma do esquema de poder que lhe d&aacute; sustenta&ccedil;&atilde;o 
              pol&iacute;tica e financeira e cujos anseios e interesses pesar&atilde;o 
              muito mais sobre a conduta dele no cargo do que as meras id&eacute;ias 
              que ele possa ter na cabe&ccedil;a, id&eacute;ias que, se vierem 
              a se opor aos ditames do esquema, s&oacute; condenar&atilde;o seu 
              agente ao isolamento e ao fracasso. </p>
            <p> No caso de Obama, examinar a pessoa, o passado e as associa&ccedil;&otilde;es 
              torna-se ainda mais obrigat&oacute;rio por dois motivos incontorn&aacute;veis:</p>
            <p>Primeiro: Seu discurso de campanha contrasta de tal maneira com 
              todas as suas a&ccedil;&otilde;es e palavras anteriores, que ningu&eacute;m 
              pode votar nele com consci&ecirc;ncia de causa sem ter primeiro 
              esclarecido se ele mudou de id&eacute;ia sinceramente ou se o novo 
              <em>make-up</em> com que ele se apresenta &eacute; apenas um disfarce. 
              Muitos adeptos de Obama &#8211; e alguns dos mais entusi&aacute;sticos 
              entre eles, como por exemplo Louis Farrakhan (v. <a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=77539">http://www.wnd.com/index.php?fa=PAGE.view&amp;pageId=77539</a>) 
              &#8211; n&atilde;o escondem que lhe d&atilde;o apoio precisamente 
              em raz&atilde;o das id&eacute;ias radicais que ele defendeu outrora 
              (e daquelas mesmas associa&ccedil;&otilde;es comprometedoras que 
              agora ele nega), e n&atilde;o do seu discurso moderado de hoje, 
              que aceitam apenas como concess&atilde;o t&aacute;tica provis&oacute;ria. 
              Algu&eacute;m no campo obamista deve estar enganado a respeito do 
              seu candidato: ou os que o aplaudem por ser um esquerdista fan&aacute;tico, 
              pr&oacute;-terrorista e anti-americano (como o indicam seus votos 
              no Senado e suas liga&ccedil;&otilde;es com William Ayers, Raila 
              Odinga, Jeremy Wright, Louis Farrakhan e similares), ou os que confiam 
              nele por ser moderado e patriota como seu discurso eleitoral sugere. 
              Os dois lados n&atilde;o podem ter raz&atilde;o ao mesmo tempo. 
              Fugir dessa quest&atilde;o e concentrar o debate t&atilde;o-somente 
              no conte&uacute;do do discurso eleitoral em si &eacute; fazer desse 
              discurso um fetiche hipn&oacute;tico em vez de tentar compreend&ecirc;-lo 
              no seu sentido real e concreto.</p>
            <p>Segundo: Obama &eacute; um rec&eacute;m-chegado, sua carreira pol&iacute;tica 
              a mais curta e sua biografia a mais obscura e duvidosa que um candidato 
              &agrave; presid&ecirc;ncia americana j&aacute; apresentou ao p&uacute;blico. 
              O pr&oacute;prio Obama n&atilde;o faz o menor esfor&ccedil;o para 
              esclarecer seu passado, antes busca encobri-lo por meio de subterf&uacute;gios 
              e mentiras j&aacute; v&aacute;rias vezes desmascaradas. Por exemplo, 
              ele disse que jamais militou num partido socialista: j&aacute; apareceram 
              as provas de que militou em dois (v. <a href="http://newsbusters.org/blogs/p-j-gladnick/2008/10/08/will-msm-report-obama-membership-socialist-new-party">http://newsbusters.org/blogs/p-j-gladnick/2008/10/08/will-msm-report-obama-membership-socialist-new-party</a>). 
              Ele disse que mal conhecia William Ayers: j&aacute; est&aacute; 
              claro que foi nomeado por Ayers para a ONG Chicago Annenberg Challenge 
              e ambos juntos arrecadaram um bocado de dinheiro para organiza&ccedil;&otilde;es 
              esquerdistas.</p>
            <p> Essa conduta j&aacute; &eacute; suspeita o bastante, mas o respaldo 
              sol&iacute;cito que ela recebe uniformemente da grande m&iacute;dia 
              chega a ser assustador, denotando uma fraude jornal&iacute;stica 
              geral e organizada, muito mais tem&iacute;vel, pelo alcance universal 
              das suas conseq&uuml;&ecirc;ncias, do que a oculta&ccedil;&atilde;o 
              da exist&ecirc;ncia do Foro de S&atilde;o Paulo pela m&iacute;dia 
              brasileira (se eu n&atilde;o tivesse visto este &uacute;ltimo epis&oacute;dio 
              com os olhos da cara n&atilde;o acreditaria no que eles est&atilde;o 
              me mostrando agora).</p>
            <p>Epis&oacute;dios essenciais, n&atilde;o s&oacute; da biografia 
              pessoal de Obama, mas da sua milit&acirc;ncia pol&iacute;tica, s&atilde;o 
              omitidos sistematicamente pelos jornais e pela TV ou s&oacute; saem 
              em vers&atilde;o expurgad&iacute;ssima, higienizada e embelezada, 
              contrastando com a espetaculosa exibi&ccedil;&atilde;o dos menores 
              detalhes &iacute;ntimos da vida da fam&iacute;lia Palin, apresentados 
              sempre com vagas insinua&ccedil;&otilde;es de esc&acirc;ndalo precisamente 
              porque em si mesmos nada t&ecirc;m de escandaloso ou relevante. 
              Alguns daqueles epis&oacute;dios, bastante recentes ali&aacute;s, 
              de 2006 e 2007, mostram um Obama t&atilde;o diferente daquele que 
              aparece nos debates, que nenhum observador isento pode deixar de 
              notar o contraste e perguntar se a imagem de bom menino veiculada 
              pela propaganda eleitoral do candidato, com a ajuda c&uacute;mplice 
              da grande m&iacute;dia, n&atilde;o &eacute; antes uma farsa sinistra 
              destinada a colocar na presid&ecirc;ncia dos EUA, sob pretextos 
              calmantes, um revolucion&aacute;rio odiento e pelo menos t&atilde;o 
              anti-americano quanto Hugo Ch&aacute;vez e Ahmadinejad.</p>
            <p>Pelo menos uma das faces de Obama que os eleitores americanos n&atilde;o 
              conhecem &eacute; t&atilde;o repugnante que, ao tomar conhecimento 
              dela, voc&ecirc; perde na hora todo interesse pelas &#8220;propostas 
              de governo&#8221; que ele tenha a apresentar, e come&ccedil;a a 
              se perguntar quanto o senso de moralidade dos dirigentes democratas 
              precisou baixar para que aceitassem sepultar fatos t&atilde;o essenciais 
              e construir em cima do sepulcro a imagem integralmente posti&ccedil;a 
              de um candidato confi&aacute;vel e tranq&uuml;ilizante, do qual 
              nada mais restasse a discutir sen&atilde;o suas &#8220;id&eacute;ias&#8221;.</p>
            <p>Essa face, invis&iacute;vel ao povo americano pelo menos at&eacute; 
              o &uacute;ltimo dia 10, quando o <em>WorldNetDaily</em> publicou 
              as provas cabais da sua exist&ecirc;ncia (v. <a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=77508">http://www.wnd.com/index.php?fa=PAGE.view&amp;pageId=77508</a>), 
              &eacute; a mais vis&iacute;vel no Qu&ecirc;nia, pa&iacute;s onde 
              Obama teve uma atua&ccedil;&atilde;o pol&iacute;tica cem vezes mais 
              decisiva, em escala local, do que jamais teve na Am&eacute;rica 
              at&eacute; o in&iacute;cio da presente campanha eleitoral. Essa 
              atua&ccedil;&atilde;o consistiu em apoiar abertamente o l&iacute;der 
              queniano Raila Odinga e em tentar ]manipular em favor dele o pr&oacute;prio 
              Senado americano. Odinga n&atilde;o &eacute; s&oacute; um not&oacute;rio 
              comunista e agitador anti-americano. &Eacute; culpado de assassinato 
              em massa. Em 2007, tendo perdido as elei&ccedil;&otilde;es para 
              presidente, ele desencadeou uma onda de viol&ecirc;ncia, dirigida 
              especialmente contra crist&atilde;os, mandando queimar mais de oitocentas 
              igrejas, algumas com gente dentro, matando mais de mil pessoas e 
              expulsando de suas casas aproximadamente quinhentas mil. A matan&ccedil;a 
              s&oacute; parou quando Odinga foi nomeado primeiro-ministro. Obama 
              n&atilde;o lhe negou apoio antes, durante ou depois desses acontecimentos.</p>
            <p>Will e Dionne chamariam isso de &#8220;velhas liga&ccedil;&otilde;es 
              do tempo de Chicago&#8221;? Diriam que responsabilizar Obama por 
              suas pr&oacute;prias a&ccedil;&otilde;es em favor de Odinga &eacute; 
              &#8220;inculpa&ccedil;&atilde;o por associa&ccedil;&atilde;o&#8221;, 
              &#8220;insulto pessoal&#8221;, <em>argumentum ad hominem</em>? Achariam 
              &#8220;surrealista&#8221; que algu&eacute;m visse nessas a&ccedil;&otilde;es 
              um ind&iacute;cio mais significativo da &iacute;ndole pol&iacute;tica 
              e do car&aacute;ter de Barack Hussein Obama do que suas promessas 
              de campanha?</p>
            <p>N&atilde;o sei, mas sei o que eu diria no lugar deles: o destino 
              que Obama prenuncia para a Am&eacute;rica n&atilde;o est&aacute; 
              nas suas promessas de futuro, mas nos fatos do seu passado. </p>
            <p>N&atilde;o chega a ser maravilhoso que um pol&iacute;tico t&atilde;o 
              enfatuado das suas &#8220;ra&iacute;zes africanas&#8221; se esmere 
              tanto em esconder o mais importante epis&oacute;dio africano da 
              sua biografia, que at&eacute; hoje lhe rende a gratid&atilde;o e 
              o respeito dos seguidores de Odinga, ao ponto de prenderem e expulsarem 
              do Qu&ecirc;nia o rep&oacute;rter do <em>WorldNetDaily</em>, Jerome 
              Corsi, enviado ao pa&iacute;s para investigar o que Obama andara 
              fazendo por l&aacute;?</p>
            <p>N&atilde;o h&aacute; mais espa&ccedil;o no presente artigo para 
              expor em detalhe outros cap&iacute;tulos edificantes desse <em>exemplum 
              vitae humanae</em> que o pastor racista Louis Farrakhan chama, literalmente, 
              &#8220;o Messias&#8221;. Digo apenas que ter uma carreira universit&aacute;ria 
              integralmente financiada por &aacute;rabes anti-americanos n&atilde;o 
              &eacute; &#8220;culpa por associa&ccedil;&atilde;o&#8221;; receber 
              ajuda de campanha do estelionat&aacute;rio Tony Resko e depois de 
              eleito influenciar prefeituras para que investissem nos neg&oacute;cios 
              dele n&atilde;o &eacute; &#8220;culpa por associa&ccedil;&atilde;o&#8221;; 
              bloquear as medidas do governo destinada a frear os abusos de Fannie 
              Mae e depois receber 100 mil d&oacute;lares em contribui&ccedil;&otilde;es 
              dessa empresa n&atilde;o &eacute; &#8220;culpa por associa&ccedil;&atilde;o&#8221;; 
              falsificar uma certid&atilde;o de nascimento e usar de manobras 
              judiciais para escapar &agrave; exig&ecirc;ncia de mostrar um documento 
              aut&ecirc;ntico n&atilde;o &eacute; &#8220;culpa por associa&ccedil;&atilde;o&#8221;; 
              e muito menos &eacute; &#8220;culpa por associa&ccedil;&atilde;o&#8221; 
              militar na Acorn (aquela que de quebra distribui milhares de t&iacute;tulos 
              de eleitor falsos &#8211; v. <a href="http://news.yahoo.com/s/ap/20081009/ap_on_el_ge/voter_fraud">http://news.yahoo.com/s/ap/20081009/ap_on_el_ge/voter_fraud</a>) 
              em favor de empr&eacute;stimos banc&aacute;rios a devedores insolventes, 
              e depois tentar despejar na conta dessa ONG vinte por cento dos 
              lucros obtidos pelo governo na opera&ccedil;&atilde;o de socorro 
              montada para tapar os rombos desses mesmos empr&eacute;stimos. Nada 
              disso &eacute; &#8220;culpa por associa&ccedil;&atilde;o&#8221;, 
              e n&atilde;o h&aacute; nada de surrealista em querer elucidar esses 
              fatos. Surrealista &eacute; pretender que o eleitor pode chegar 
              a uma escolha sensata ouvindo o que um candidato diz e fechando 
              os olhos ao que ele fez. Naturalmente, quem ache o contr&aacute;rio 
              &eacute; instantaneamente acusado de racista: prova inequ&iacute;voca 
              de que a campanha de Obama n&atilde;o usa de chantagem racial para 
              proteger o candidato contra a revela&ccedil;&atilde;o de seus crimes. 
            </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

