<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Queda-de-bra&ccedil;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="814" border="0" cellspacing="5" cellpadding="2" align="center">
  <tr>
    <td width="112" align="left" valign="top">     
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
<p>&nbsp;</p>      
<p>&nbsp;</p>
      <p>&nbsp;</p>
       <p>
        <script type="text/javascript"><!--
google_ad_client = "pub-8478071858667074";
/* artigos olavo.org */
google_ad_slot = "5130418529";
google_ad_width = 160;
google_ad_height = 600;
//-->
              </script>
      <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
              </script></p>
			  <p><script type="text/javascript"><!--
google_ad_client = "pub-8478071858667074";
/* artigos olavo.org */
google_ad_slot = "5130418529";
google_ad_width = 160;
google_ad_height = 600;
//-->
              </script>
                <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
             </script></p>
		  
    <td width="562"><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
     <p align="center"><strong><font size="5">Queda-de-braço</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil </i><em>,</em> 27 de novembro de 2008</p
      ><div>
        <div align="center"><script type="text/javascript"><!--
google_ad_client = "pub-8478071858667074";
/* topo artigo */
google_ad_slot = "4702784103";
google_ad_width = 468;
google_ad_height = 60;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></div>
</div>
      <div id="mb_0">
        <div>
          <div>
            <div id="div">
              <div>
                <div>
                  <p>Joseph Farah, o editor do <em>WorldNetDaily</em>, diz que s&oacute;                 tr&ecirc;s raz&otilde;es podem explicar a opera&ccedil;&atilde;o-sumi&ccedil;o                 montada para sonegar ao p&uacute;blico os documentos de Barack Hussein                 Obama: ou o sujeito nasceu mesmo no Qu&ecirc;nia e n&atilde;o quer                 confessar que &eacute; ineleg&iacute;vel, ou tem alguma outra coisa                 a esconder, ou o que pretende &eacute; vergar a espinha da na&ccedil;&atilde;o                 americana, mostrando aos quatro ventos que ele, o ungido do destino,                 est&aacute; acima da Constitui&ccedil;&atilde;o, das leis, do direito                 &agrave; informa&ccedil;&atilde;o e da honra nacional. Para mim,                 est&aacute; claro que esta &uacute;ltima hip&oacute;tese, independentemente                 da veracidade ou n&atilde;o das outras duas, n&atilde;o &eacute;                 uma hip&oacute;tese: &eacute; uma certeza absoluta. Ela n&atilde;o                 expressa o que Obama &ldquo;pretende&rdquo; fazer, mas o que ele                 j&aacute; est&aacute; fazendo. Apresentar-se em p&uacute;blico com                 uma biografia cheia de inconsist&ecirc;ncias e recusar sobranceiramente                 qualquer explica&ccedil;&atilde;o, qualquer prova, qualquer documento,                 j&aacute; &eacute; um exagero de petul&acirc;ncia como raramente                 se viu. Se Obama fizesse isso t&atilde;o-somente como escritor ou                 como figura do <em>show business</em>, j&aacute; seria um caso de                 autolatria megal&ocirc;mana pelo menos inquietante. Mas faz&ecirc;-lo                 no instante mesmo em que postula o cargo m&aacute;ximo, extorquindo                 do eleitorado um voto de confian&ccedil;a baseado na f&eacute; cega,                 isto a mera dem&ecirc;ncia n&atilde;o explica. H&aacute; a&iacute;                 um plano, um m&eacute;todo, um maquiavelismo embutido. </p>
                  <p> Se as metas declaradas da presid&ecirc;ncia Obama s&atilde;o nebulosas                 e contradit&oacute;rias, a l&oacute;gica t&aacute;cita das suas                 a&ccedil;&otilde;es &eacute; bem n&iacute;tida, e mais evidente                 ainda se torna com a presen&ccedil;a maci&ccedil;a de clintonistas                 na sua equipe de governo. Trata-se de prosseguir fielmente a obra                 destrutiva de Bill Clinton, inspirada na f&oacute;rmula de Scott                 Talbot: fomentar com dinheiro dos contribuintes americanos o crescimento                 de pot&ecirc;ncias concorrentes e debilitar o poder militar, econ&ocirc;mico                 e diplom&aacute;tico dos EUA, vendendo a rendi&ccedil;&atilde;o                 ao &ldquo;multilateralismo&rdquo; como se fosse coisa do mais alto                 interesse nacional, ao mesmo tempo que, na pol&iacute;tica interna,                 se aumenta o controle do Estado sobre a vida dos cidad&atilde;os                 e se diluem as defesas culturais do pa&iacute;s numa po&ccedil;&atilde;o                 alucin&oacute;gena feita de lixo politicamente correto.</p>
                  <p> O maior obst&aacute;culo &agrave; d&oacute;cil inser&ccedil;&atilde;o                 dos EUA na nova ordem globalista &eacute; a Constitui&ccedil;&atilde;o                 americana. Por isso tipos como Obama ou Al Gore jamais falam dela                 sem rosnar entre dentes e deixar entrever sua inten&ccedil;&atilde;o                 de faz&ecirc;-la em peda&ccedil;os. Mas mudar a Constitui&ccedil;&atilde;o,                 sem mais nem menos, seria uma temeridade. &Eacute; preciso criar                 a atmosfera cultural e psicol&oacute;gica que torne a mudan&ccedil;a                 aceit&aacute;vel. O m&eacute;todo cl&aacute;ssico de fazer isso                 &eacute; impor a desobedi&ecirc;ncia ostensiva como rotina banalizada,                 desde as classes altas, dessensibilizando o p&uacute;blico mediante                 a nega&ccedil;&atilde;o perempt&oacute;ria de que algo de anormal                 esteja acontecendo. &Eacute; precisamente o que o Partido Democrata                 fez ao longo de toda a campanha. Por essa raz&atilde;o antevi que,                 mesmo se perdesse as elei&ccedil;&otilde;es, Obama sairia vencedor                 na queda-de-bra&ccedil;o com a Constitui&ccedil;&atilde;o: imunizado                 pela chantagem racial e pela adula&ccedil;&atilde;o descarada da                 m&iacute;dia, ele n&atilde;o apenas foi dispensado do m&iacute;nimo                 de transpar&ecirc;ncia a que nenhum candidato antes dele ousara                 se furtar, mas at&eacute; a cobran&ccedil;a trivial de uma prova                 de identidade da sua parte passou a ser tratada como um insulto                 racista e um sintoma de paran&oacute;ia, enquanto seus opositores,                 culpados at&eacute; prova em contr&aacute;rio, eram for&ccedil;ados                 a explicar-se, com testemunhas e documentos, at&eacute; sobre detalhes                 irris&oacute;rios da sua vida pessoal. A campanha de Obama acanalhou                 e corrompeu o sistema eleitoral americano a tal ponto que os pr&oacute;prios                 conservadores, temerosos de admitir a realidade do descalabro, viraram                 os olhos e sacramentaram por omiss&atilde;o a normalidade do absurdo.                 Enquanto discutiam as propostas e perigos de uma poss&iacute;vel                 presid&ecirc;ncia Obama, tornaram-se cegos para a conduta presente                 do candidato, que, sem palavras, j&aacute; punha essas propostas                 em execu&ccedil;&atilde;o com uma prepot&ecirc;ncia avassaladora                 e uma for&ccedil;a irrevers&iacute;vel. Quando a f&eacute; na solidez                 das institui&ccedil;&otilde;es se torna um pretexto para n&atilde;o                 defend&ecirc;-las do perigo real e imediato, &eacute; precisamente                 porque essa solidez j&aacute; n&atilde;o existe sen&atilde;o como                 pretexto.</p>
                </div>
              </div>
            </div>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
    <!-- #EndEditable -->
    <td width="108" align="right" valign="top">    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
 <p>&nbsp;</p>
    <p>&nbsp;</p> <p>&nbsp;</p>

    
<p>&nbsp;</p>
 <img src="http://olavodecarvalho.org/images/banner.png" width="160" height="1348" border="0" usemap="#Map">
<map name="Map"><area shape="rect" coords="21,66,138,231" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062011"><area shape="rect" coords="21,275,137,479" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062321">
<area shape="rect" coords="22,489,136,691" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062402">
<area shape="rect" coords="22,705,139,911" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=858806233X">
<area shape="rect" coords="22,920,138,1125" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062542">
<area shape="rect" coords="22,1134,139,1336" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062399">
</map>
  </tr>
  <tr>
    <td colspan="3" align="center" valign="top"><script type="text/javascript"><!-- google_ad_client = "pub-8478071858667074"; /* rodapé artigo */  
google_ad_slot = "3111235901";
google_ad_width = 728;
google_ad_height = 90;
//-->
              </script>
    <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
              </script>           </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>

<!-- #EndTemplate -->
</html>



