<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Milagres da f&eacute; ob&acirc;mica</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Milagres da f&eacute; ob&acirc;mica</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>M&iacute;dia Sem M&aacute;scara</i><em>,</em> 1 de novembro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Nunca se viu coisa semelhante na hist&oacute;ria da humanidade.
            <p>Em guerra contra o Islam revolucion&aacute;rio, o pa&iacute;s j&aacute; 
              quase vencedor prepara-se para nomear comandante-em-chefe um pol&iacute;tico 
              apoiado entusiasticamente pela Al-Qaeda, pelo Hamas, pela Organiza&ccedil;&atilde;o 
              de Liberta&ccedil;&atilde;o Palestina, pelo presidente iraniano 
              Ahmadinejad, por Muammar Khadafi, por Fidel Castro, por Hugo Ch&aacute;vez 
              e por todas as for&ccedil;as anti-americanas, pr&oacute;-comunistas 
              e pr&oacute;-terroristas do mundo, sem nenhuma exce&ccedil;&atilde;o 
              vis&iacute;vel.</p>
            <p>&Eacute; exatamente como se, em plena guerra do Vietn&atilde;, 
              se colocasse na Casa Branca um queridinho de Ho-Chi-Minh.</p>
            <p>No entanto, se voc&ecirc; sugerir, mesmo suavemente, que tantos 
              inimigos dos EUA est&atilde;o a favor de Obama porque ele deve estar 
              pelo menos um pouquinho a favor deles, metade do eleitorado americano 
              dir&aacute; que voc&ecirc; &eacute; um maldito racista e uma boa 
              parcela da outra metade o chamar&aacute; de desequilibrado, de paran&oacute;ico, 
              de te&oacute;rico da conspira&ccedil;&atilde;o.</p>
            <p>Est&aacute; proibido aplicar a Obama a velha regra de bom senso: 
              &#8220;O amigo do meu inimigo &eacute; meu inimigo&#8221;. Para 
              provar sanidade, o cidad&atilde;o americano tem de acreditar piamente 
              que Obama n&atilde;o far&aacute; nada, absolutamente nada em favor 
              dos comunistas e islamofascistas que o amam, mas far&aacute; tudo 
              para defender a na&ccedil;&atilde;o que ele mesmo chama de nazista 
              e a Constitui&ccedil;&atilde;o que, segundo ele, &eacute; causa 
              de males horr&iacute;veis.</p>
            <p>Se voc&ecirc; acha que a aposta na f&eacute; ob&acirc;mica &eacute; 
              alta demais e que seria mais prudente investigar um pouco a vida 
              do sujeito, saiba que isso se tornou praticamente invi&aacute;vel: 
              ele mandou bloquear, nos EUA e no Qu&ecirc;nia, o acesso a todos 
              os seus documentos, mesmo sobre a sua vida p&uacute;blica, desde 
              a sua certid&atilde;o de nascimento at&eacute; a lista dos pequenos 
              doadores da sua campanha, passando pelo seu hist&oacute;rico escolar 
              em Harvard e Columbia, que &eacute; alegado ao mesmo tempo como 
              prova definitiva dos altos dons intelectuais da criatura, s&oacute; 
              negados, evidentemente, por racistas contumazes. A m&iacute;dia 
              considera um insulto e uma presun&ccedil;&atilde;o doentia qualquer 
              tentativa de examinar esses pap&eacute;is, e tr&ecirc;s tribunais, 
              da Pensilv&acirc;nia, de Washington e de Ohio, j&aacute; sentenciaram 
              que o cidad&atilde;o comum n&atilde;o tem nenhum direito de averiguar 
              sequer a nacionalidade de Barack Hussein Obama. &Eacute; preciso 
              acreditar nele sob palavra, ou cair fora da sociedade decente.</p>
            <p>Mas a palavra dele tamb&eacute;m n&atilde;o esclarece nada. Ele 
              j&aacute; inventou tantas lorotas sobre sua vida (que foi membro 
              da Comiss&atilde;o de Bancos do Senado, que seu tio libertou Auschwitz, 
              que seu pai foi pastor de cabras), j&aacute; omitiu tantos dados 
              essenciais (que foi membro de um partido socialista, que &eacute; 
              primo do genocida Raila Odinga, que fez campanha para ele no Qu&ecirc;nia, 
              que seu irm&atilde;o est&aacute; &agrave; m&iacute;ngua numa favela 
              em Mombasa, que sua tia &eacute; imigrante ilegal nos EUA), e j&aacute; 
              camuflou de tal modo suas liga&ccedil;&otilde;es com a Acorn, com 
              o terrorista William Ayers, com o agitador isl&acirc;mico Louis 
              Farrakhan, com o vigarista Tony Resko, etc., que tentar descobrir 
              a verdadeira biografia dele &eacute; quase miss&atilde;o imposs&iacute;vel. 
              Seu pr&oacute;prio livro de mem&oacute;rias, que lhe rendeu a fama 
              de escritor, &eacute; de autoria duvidosa: exames realizados com 
              m&eacute;todos computadorizados de investiga&ccedil;&atilde;o autoral 
              conclu&iacute;ram que n&atilde;o foi escrito por Obama, mas sim 
              por William Ayers.</p>
            <p>Resta a hip&oacute;tese de tentar descobrir alguma coisa atrav&eacute;s 
              de testemunhas. O que elas contam &eacute; interessante. A av&oacute; 
              diz que ele nasceu no Qu&ecirc;nia e n&atilde;o no Hava&iacute; 
              como ele afirma, seus irm&atilde;os quenianos dizem que ele &eacute; 
              mu&ccedil;ulmano e n&atilde;o crist&atilde;o como afirma, sua irm&atilde; 
              diz que ele nasceu num hospital quando ele afirma que nasceu em 
              outro, o patrocinador de seus estudos em Harvard diz que o dinheiro 
              para isso foi fornecido por um not&oacute;rio agitador pr&oacute;-terrorista, 
              velhos conhecidos contam que ele sempre estava ao lado de Frank 
              Marshall Davis quando este vendia coca&iacute;na. At&eacute; agora, 
              o &uacute;nico testemunho seriamente desmentido foi o de um maluco 
              de Minnesota que disse ter tido rela&ccedil;&otilde;es sexuais com 
              o ent&atilde;o senador Barack Obama &#8211; o que, se fosse verdade, 
              n&atilde;o comportaria um milion&eacute;simo do risco para a seguran&ccedil;a 
              nacional contido nos outros depoimentos.</p>
            <p>A essa altura, voc&ecirc; pode perguntar: Mas por que os eleitores 
              h&atilde;o de confiar sob palavra num sujeito que n&atilde;o tem 
              palavra nenhuma, que n&atilde;o se sabe com certeza nem onde nasceu, 
              que esconde dois ter&ccedil;os da sua vida e mente sobre o terceiro 
              ter&ccedil;o, que &eacute; amado por todos os que odeiam o pa&iacute;s 
              e mal consegue disfar&ccedil;ar suas afei&ccedil;&otilde;es pelos 
              amigos deles? Voc&ecirc;, a&iacute; no Brasil, pode perguntar isso, 
              mas, se estiver nos EUA, pergunte em voz baixa. Se voc&ecirc; expuser 
              suspeitas de maneira muito aud&iacute;vel, o governo investigar&aacute; 
              seus antecedentes em busca de crimes hediondos como d&iacute;vidas 
              de imposto e multas de tr&acirc;nsitos n&atilde;o pagas, como fez 
              com Joe Encanador, ou ent&atilde;o o levar&aacute; para a cadeia 
              como fez com com Brent Garner, de Lawrence, Estado do Kansas (v. 
              <a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=79513">www.wnd.com/index.php?fa=PAGE.view&amp;pageId=79513</a>). 
              Voc&ecirc; corre tamb&eacute;m o risco de ter sua garagem vandalizada 
              ou levar uns sopapos, como aconteceu com v&aacute;rios militantes 
              republicanos.</p>
            <p>A resposta &agrave; pergunta sobre os motivos de uma confian&ccedil;a 
              t&atilde;o despropositada constitui-se de quatro elementos:</p>
            <p>1. A grande m&iacute;dia, quase toda pertencente a adeptos e patrocinadores 
              de Obama, n&atilde;o publica nada do que se sabe de grave contra 
              ele, mas faz um alarde dos diabos em torno das menores insignific&acirc;ncias 
              que possam sujar a imagem dos seus advers&aacute;rios. A duplicidade 
              de tratamento, que come&ccedil;ou nos jornais e na TV, acabou por 
              se impregnar na sociedade inteira como um h&aacute;bito normal. 
              <em>Exemplo I</em>: O boneco enforcado de Sarah Palin foi saudado 
              pela pr&oacute;pria pol&iacute;cia como uma inocente tirada de bom-humor. 
              No dia seguinte dois moleques fizeram um boneco enforcado de Obama 
              &#8211; e foram presos. <em>Exemplo II</em>: A jovem militante republicana 
              Ashley Todd, ap&oacute;s dizer-se assaltada, surrada e marcada a 
              canivete com um &#8220;B&#8221; na face direita t&atilde;o logo 
              o assaltante percebera seu distintivo da campanha McCain, sofreu 
              um bombardeio de insultos na m&iacute;dia e rapidinho mudou de id&eacute;ia, 
              jurando que inventara a hist&oacute;ria toda. Ashley n&atilde;o 
              explicou se foi apenas assaltada e surrada, tendo feito ela pr&oacute;pria 
              o corte no rosto, se houve apenas uma surra sem assalto nem corte 
              ou se n&atilde;o houve coisa nenhuma e ela mesma se esmurrou at&eacute; 
              ficar de olho roxo e, n&atilde;o contente com semelhante desatino, 
              em seguida escavou o &#8220;B&#8221; na pr&oacute;pria face. Embora 
              o desmentido sum&aacute;rio e cheio de lacunas soasse muito mais 
              inveross&iacute;mil do que a hist&oacute;ria origin&aacute;ria, 
              foi instantaneamente aceito como verdade final pela m&iacute;dia 
              inteira, sem mais perguntas, ficando portanto provado que esses 
              republicanos s&atilde;o malvados o bastante para desfigurar o pr&oacute;prio 
              rosto s&oacute; para poder lan&ccedil;ar a culpa num negro e, por 
              tabela, no sant&iacute;ssimo Barack Obama. <em>Exemplo III</em>: 
              Faltavam sinais de viol&ecirc;ncia contra a milit&acirc;ncia obamista, 
              mas logo foram providenciados. Dois jovens <em>skinheads</em> que 
              pensavam em dar uns tiros em Obama, sem ter tomado ainda a menor 
              provid&ecirc;ncia nesse sentido, foram denunciados pela pr&oacute;pria 
              m&atilde;e. Embora seja virtualmente imposs&iacute;vel encontrar 
              algum <em>skinhead</em> nas assembl&eacute;ias evang&eacute;licas, 
              nas missas cat&oacute;licas, nas conven&ccedil;&otilde;es republicanas, 
              no Hudson Institute ou na Heritage Foundation, o fato &eacute; o 
              seguinte: se voc&ecirc; quer ser considerado um <em>Homo sapiens</em> 
              em vez de um <em>Pithecanthropus erectus</em>, tem de jurar que 
              o plano dos dois idiotas traz a prova cabal de que o conservadorismo 
              americano &eacute; racista, nazista e assassino por natureza. A 
              <em>Folha de S. Paulo</em> garante.</p>
            <p>2. A sociedade americana acredita na grande m&iacute;dia porque 
              n&atilde;o &eacute; capaz de imaginar uma empulha&ccedil;&atilde;o 
              geral e sistem&aacute;tica como a que aconteceu no Brasil quando 
              todos os jornais e canais de TV ocultaram propositadamente por dezesseis 
              anos a exist&ecirc;ncia do Foro de S&atilde;o Paulo, a maior organiza&ccedil;&atilde;o 
              de delinq&uuml;&ecirc;ncia pol&iacute;tica que j&aacute; existiu 
              na Am&eacute;rica Latina. Tal como no t&iacute;tulo do famoso romance 
              de Sinclair Lewis, todo mundo acredita que <em>it couldn&#8217;t 
              happen here</em>, &#8220;isso n&atilde;o poderia acontecer aqui&#8221;. 
              Bem, aconteceu.</p>
            <p>3. O que quer que se diga contra Obama tem resposta autom&aacute;tica: 
              &Eacute; racismo. A chantagem racial &eacute; t&atilde;o violenta, 
              geral e sistem&aacute;tica, que o simples fato de voc&ecirc; dizer 
              que est&aacute; havendo chantagem racial prova que voc&ecirc; &eacute; 
              racista. O monop&oacute;lio da viol&ecirc;ncia verbal fica portanto 
              com os democratas, enquanto os cr&iacute;ticos de Obama se resguardam 
              atr&aacute;s de rodeios e circunl&oacute;quios autocastradores.</p>
            <p>4. Obama n&atilde;o diz coisa com coisa. Seus discursos, quando 
              n&atilde;o s&atilde;o totalmente vazios de conte&uacute;do, se contradizem 
              uns aos outros com a maior sem-cerim&ocirc;nia &#8211; e funcionam 
              exatamente por isso. O conte&uacute;do deles n&atilde;o tem a m&iacute;nima 
              import&acirc;ncia; s&oacute; serve de excipiente para a subst&acirc;ncia 
              ativa, constitu&iacute;da de apelos m&aacute;gicos e mensagens hipn&oacute;ticas, 
              de modo que ap&oacute;s alguns minutos todo mundo est&aacute; com 
              a intelig&ecirc;ncia entorpecida ao ponto de aceitar, sem a menor 
              rea&ccedil;&atilde;o cr&iacute;tica, afirma&ccedil;&otilde;es como 
              esta: &#8220;Voc&ecirc;s sentir&atilde;o uma luz vindo do alto, 
              experimentar&atilde;o uma epifania e uma voz de dentro lhes dir&aacute;: 
              Eu tenho de votar em Barack Obama&#8221;. Se o sujeito proclamasse 
              isso por f&eacute; espont&acirc;nea, diriam que &eacute; louco. 
              Como o diz no melhor estilo da programa&ccedil;&atilde;o neuroling&uuml;&iacute;stica 
              ericksoniana, votam nele para presidente da na&ccedil;&atilde;o 
              mais poderosa do mundo.</p>
            <p> Os efeitos conjugados desses quatro fatores s&atilde;o quase milagres 
              da f&eacute;, de um surrealismo atroz: as pesquisas mostram que 
              tr&ecirc;s entre cada quatro americanos residentes em Israel preferem 
              John McCain, mas tr&ecirc;s entre cada quatro judeus residentes 
              nos EUA, longe das bombas palestinas e perto de uma TV ligada na 
              CNN, preferem Obama. </p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
