<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O surrealismo no poder</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="814" border="0" cellspacing="5" cellpadding="2" align="center">
  <tr>
    <td width="112" align="left" valign="top">     
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
<p>&nbsp;</p>      
<p>&nbsp;</p>
      <p>&nbsp;</p>
       <p>
        <script type="text/javascript"><!--
google_ad_client = "pub-8478071858667074";
/* artigos olavo.org */
google_ad_slot = "5130418529";
google_ad_width = 160;
google_ad_height = 600;
//-->
              </script>
      <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
              </script></p>
			  <p><script type="text/javascript"><!--
google_ad_client = "pub-8478071858667074";
/* artigos olavo.org */
google_ad_slot = "5130418529";
google_ad_width = 160;
google_ad_height = 600;
//-->
              </script>
                <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
             </script></p>
		  
    <td width="562"><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
     <p align="center"><strong><font size="5">O surrealismo no poder</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 20 de novembro de 2008</p>
      <div>
        <div align="center"><script type="text/javascript"><!--
google_ad_client = "pub-8478071858667074";
/* topo artigo */
google_ad_slot = "4702784103";
google_ad_width = 468;
google_ad_height = 60;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></div>
</div>
      <div id="mb_0">
        <div>
          <div>
            <div id="div">
              <div>
                <div>
                  <p>Que Obama exibe por toda parte uma imagem de pura propaganda enquanto                 move c&eacute;us e terras para ocultar os documentos essenciais                 sobre sua vida e sua carreira, &eacute; um fato que nem os adeptos                 mais fan&aacute;ticos do presidente eleito conseguem negar. Tamb&eacute;m                 &eacute; certo que nenhum candidato ou presidente antes dele, nos                 EUA ou em qualquer outro pa&iacute;s, se furtou t&atilde;o obstinadamente                 ao dever de provar sua identidade. Mesmo os tiranos mais solidamente                 protegidos entre muralhas de segredos jamais se rebaixaram ao ponto                 de bloquear ao exame p&uacute;blico documentos banais como um hist&oacute;rico                 escolar, uma ficha m&eacute;dica, uma tese de doutoramento, um certificado                 de alistamento militar. E note-se que Obama n&atilde;o se limita                 a escond&ecirc;-los pessoalmente: montou para isso uma vasta opera&ccedil;&atilde;o-sumi&ccedil;o,                 mobilizando governadores e secret&aacute;rios de Estado, deputados,                 senadores, o presidente e o primeiro ministro de uma na&ccedil;&atilde;o                 estrangeira, centenas de jornalistas e toda uma equipe de advogados                 car&iacute;ssimos, tudo para impedir que os americanos saibam em                 quem votaram. Centenas de pedidos de abertura fundados no <em>Freedom                 of Information Act</em>, do qual nem segredos de guerra costumam                 escapar, foram solenemente ignorados. Ningu&eacute;m se esfor&ccedil;a                 tanto para se esconder se n&atilde;o tem nada a esconder. </p>
                  <p> Pavoneando-se como um <em>pop star</em> e ao mesmo tempo ocultando-se                 como um foragido da justi&ccedil;a, Obama tornou-se o personagem                 mais anormal, mais esquisito e mais suspeito que j&aacute; ousou                 aproximar-se do Sal&atilde;o Oval, n&atilde;o digo para ocup&aacute;-lo,                 mas mesmo para visit&aacute;-lo: nenhum visitante entra l&aacute;                 sem mostrar os documentos na porta.</p>
                  <p> A situa&ccedil;&atilde;o torna-se ainda mais absurda e grotesca,                 porque nunca a checagem dos candidatos a cargos no funcionalismo                 p&uacute;blico foi t&atilde;o rigorosa quanto depois do advento                 de Obama: cada um, agora, tem de informar at&eacute; se possui arma                 em casa &ndash; pergunta que os governos anteriores considerariam                 indecorosa.</p>
                  <p> O contraste entre a conduta de Barack Obama e a de todos os seus                 antecessores na presid&ecirc;ncia ou nas elei&ccedil;&otilde;es                 &eacute; t&atilde;o extremo e t&atilde;o chocante, que continuar                 enfatizando a cor da sua pele &eacute; desviar as aten&ccedil;&otilde;es                 para um detalhe menor. Um negro na presid&ecirc;ncia dos EUA, mais                 cedo ou mais tarde, era uma probabilidade bem maior, pelo menos,                 do que um na presid&ecirc;ncia de Cuba. Enquanto personagem moral,                 Obama &eacute; muito mais diferente de qualquer pol&iacute;tico                 normal do que um Zulu &eacute; diferente de um Viking.</p>
                  <p> Por&eacute;m mais extravagante ainda &eacute; o esfor&ccedil;o                 un&acirc;nime da grande m&iacute;dia e da c&uacute;pula democrata                 (duas entidades cada vez mais indiscern&iacute;veis) para fingir                 que tudo isso &eacute; normal e para estigmatizar como um abuso                 intoler&aacute;vel, uma prova de racismo ou um sintoma de paran&oacute;ia                 toda veleidade de investigar a vida do presidente eleito. Numa compara&ccedil;&atilde;o                 objetiva, essa campanha intimidat&oacute;ria &eacute; o mais vasto                 empreendimento de subvers&atilde;o psicol&oacute;gica j&aacute;                 observado na hist&oacute;ria humana: &eacute; o <em>establishment</em> bilion&aacute;rio inteiro que se empenha com todas as suas for&ccedil;as                 em destruir rapidamente, na popula&ccedil;&atilde;o, o discernimento                 moral mais elementar, o senso das propor&ccedil;&otilde;es e a no&ccedil;&atilde;o                 mesma de obriga&ccedil;&otilde;es e direitos. Na verdade a subvers&atilde;o                 n&atilde;o &eacute; somente psicol&oacute;gica: a partir do instante                 em que se tenta consagrar a mera vit&oacute;ria nas urnas como um                 salvo-conduto para o presidente eleito ignorar a constitui&ccedil;&atilde;o,                 as leis e os mais m&iacute;nimos requisitos de transpar&ecirc;ncia,                 a democracia representativa est&aacute; amea&ccedil;ada de extin&ccedil;&atilde;o,                 instaurando-se em seu lugar, da noite para o dia, a "democracia                 plebiscit&aacute;ria" de Jean-Jacques Rousseau. Nada mais l&oacute;gico                 do que o regime inventado por um mentiroso compulsivo tornar-se                 realidade em benef&iacute;cio de outro mentiroso compulsivo.</p>
                  <p> Falando nisso, at&eacute; agora a &uacute;nica tentativa bem sucedida                 de desencavar documentos de Obama por meio do <em>Freedom of Information                 Act</em> revelou ao p&uacute;blico &ndash; depois das elei&ccedil;&otilde;es,                 &eacute; claro &ndash; o alistamento militar do referido. Nos EUA                 n&atilde;o h&aacute; servi&ccedil;o militar obrigat&oacute;rio,                 mas todo cidad&atilde;o tem de se inscrever no "Selective Service",                 &agrave; espera de uma poss&iacute;vel convoca&ccedil;&atilde;o,                 entre os 18 e 26 anos. Obama, nascido em 1961, tinha prazo at&eacute;                 1987. Seu certificado de alistamento parece regular, pois est&aacute;                 datado de 30 de julho de 1980. S&oacute; h&aacute; dois detalhes:</p>
                  <p>(1) A data de impress&atilde;o do formul&aacute;rio &eacute; 2008.</p>
                  <p>(2) O carimbo postal vem com a sigla USPO, "United States                 Post Office", mas o nome da reparti&ccedil;&atilde;o foi mudado                 em 1970 para "United States Postal Service", USPS, e todos                 os carimbos anteriores foram automaticamente invalidados.</p>
                  <p>Todo mundo sabe que Obama multiplica os p&atilde;es e caminha sobre                 as &aacute;guas. Agora revela-se que ele pode n&atilde;o s&oacute;                 preencher formul&aacute;rios dezoito anos antes de que sejam impressos,                 mas tamb&eacute;m carimb&aacute;-los dez anos antes de preench&ecirc;-los.                 Se n&atilde;o &eacute; milagre, &eacute; pelo menos crime federal.                 Confiram <a href="http://www.debbieschlussel.com/archives/2008/11/exclusive_did_n.html">aqui</a>.</p>
                </div>
              </div>
            </div>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
    <!-- #EndEditable -->
    <td width="108" align="right" valign="top">    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
 <p>&nbsp;</p>
    <p>&nbsp;</p> <p>&nbsp;</p>

    
<p>&nbsp;</p>
 <img src="http://olavodecarvalho.org/images/banner.png" width="160" height="1348" border="0" usemap="#Map">
<map name="Map"><area shape="rect" coords="21,66,138,231" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062011"><area shape="rect" coords="21,275,137,479" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062321">
<area shape="rect" coords="22,489,136,691" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062402">
<area shape="rect" coords="22,705,139,911" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=858806233X">
<area shape="rect" coords="22,920,138,1125" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062542">
<area shape="rect" coords="22,1134,139,1336" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062399">
</map>
  </tr>
  <tr>
    <td colspan="3" align="center" valign="top"><script type="text/javascript"><!-- google_ad_client = "pub-8478071858667074"; /* rodapé artigo */  
google_ad_slot = "3111235901";
google_ad_width = 728;
google_ad_height = 90;
//-->
              </script>
    <script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
              </script>           </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>

<!-- #EndTemplate -->
</html>



