<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Segredos e mentiras sem fim</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Segredos e mentiras sem fim</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 4 de novembro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> O juiz federal Richard Barclay Surrick rejeitou o pedido do advogado 
              democrata Philip J. Berg para que intimasse Barack Hussein Obama 
              a apresentar sua certid&atilde;o de nascimento original. A senten&ccedil;a 
              baseou-se em dois argumentos: (1) pela lei americana, nada autoriza 
              o simples eleitor a questionar a elegibilidade de um candidato presidencial; 
              (2) Berg peticionou como simples eleitor, n&atilde;o como v&iacute;tima, 
              j&aacute; que n&atilde;o comprovou qualquer dano pessoal sofrido 
              em raz&atilde;o da candidatura Obama.
            <p> A Constitui&ccedil;&atilde;o americana determina que s&oacute; 
              cidad&atilde;os americanos natos t&ecirc;m o direito de concorrer 
              &agrave; presid&ecirc;ncia, mas esse permanece um direito sem garantia 
              nenhuma: por incr&iacute;vel que pare&ccedil;a, n&atilde;o h&aacute; 
              nenhuma institui&ccedil;&atilde;o incumbida de exigir prova de nacionalidade 
              dos candidatos. Se ao simples eleitor &eacute; tamb&eacute;m negado 
              esse direito, aquele artigo da Constitui&ccedil;&atilde;o est&aacute; 
              virtualmente revogado.</p>
            <p>Berg anunciou que vai recorrer &agrave; Suprema Corte: &#8220;O 
              que est&aacute; em quest&atilde;o &eacute; saber quem tem legitimidade 
              para impor a obedi&ecirc;ncia &agrave; Constitui&ccedil;&atilde;o. 
              Se eu n&atilde;o tenho, se voc&ecirc; n&atilde;o tem, se o seu vizinho 
              n&atilde;o tem legitimidade para questionar a elegibilidade de um 
              indiv&iacute;duo &agrave; presid&ecirc;ncia dos EUA, ent&atilde;o 
              quem tem? Assim qualquer um pode simplesmente se afirmar eleg&iacute;vel 
              para o Congresso ou para a presid&ecirc;ncia sem que ningu&eacute;m 
              possa questionar o seu estatuto legal, a sua idade ou a sua cidadania.&#8221;</p>
            <p> Enquanto isso, todos os canais poss&iacute;veis para se averiguar 
              a nacionalidade de Obama est&atilde;o meticulosamente bloqueados. 
              A governadora do Hava&iacute;, Linda Lingle, colocou a certid&atilde;o 
              de nascimento dele sob guarda do Estado, para que ningu&eacute;m 
              tivesse acesso ao documento sem autoriza&ccedil;&atilde;o do pr&oacute;prio 
              Obama ou de seus familiares. O mesmo fez o governo do Qu&ecirc;nia 
              com todo e qualquer documento referente a Obama, logo ap&oacute;s 
              expulsar do territ&oacute;rio queniano o rep&oacute;rter Jerome 
              Corsi que estava ali investigando as atividades do candidato em 
              prol do genocida Raila Odinga.</p>
            <p> Obama pessoalmente proibiu que todas as entidades detentoras de 
              seus documentos os divulgassem sob qualquer maneira que fosse. Eis 
              a lista dos pap&eacute;is que permanecem secretos (v. <a href="http://www.newsmax.com/headlines/obama_secrecy/2008/10/22/143157.html?s=al&promo_code=6DF8-1">NewsMax.com</a>): 
            </p>
            <p> 1) Registros m&eacute;dicos.</p>
            <p> 2) Correspond&ecirc;ncia enviada e recebida pelo seu gabinete 
              no Senado.</p>
            <p> 3) Agenda dos encontros e demais compromissos atendidos por ele 
              no Senado.</p>
            <p> 4) Lista dos clientes do seu escritorio de advocacia e recibos 
              dos respectivos pagamentos.</p>
            <p> 5) Hist&oacute;rico escolar do Occidental College, onde ele estudou 
              por dois anos.</p>
            <p> 6) Hist&oacute;rico de seus estudos na Columbia University.</p>
            <p> 7) Hist&oacute;rico de seus estudos na Faculdade de Direito de 
              Harvard.</p>
            <p> 8) Sua tese de doutoramento em Columbia.</p>
            <p> 9) Seu comprovante de registro na Ordem dos Advogados de Illinois.</p>
            <p> 10) Lista dos clientes que ele representou como advogado na firma 
              Davis, Miner, Barnhill &amp; Gallard (solicitado a apresent&aacute;-la, 
              Obama forneceu em vez disso a lista de todos os clientes da firma, 
              tornando imposs&iacute;vel saber quais ele representava pessoalmente).</p>
            <p> 11) Lista das contribui&ccedil;&otilde;es de menos de duzentos 
              d&oacute;lares oferecidas &agrave; sua campanha (essas contribui&ccedil;&otilde;es 
              somam mais de 63 milh&otilde;es de d&oacute;lares e, segundo rep&oacute;rteres 
              que puderam espiar por instantes algumas p&aacute;ginas da lista 
              no escrit&oacute;rio de Obama, incluem doadores como Fred Simpson, 
              Mickey Mouse e Family Guy).</p>
            <p> 12) Certid&atilde;o de nascimento original ou c&oacute;pia autenticada.</p>
            <p> N&atilde;o &eacute; preciso dizer que nenhum outro candidato presidencial 
              jamais negou ao p&uacute;blico os documentos equivalentes. O bloqueio 
              torna-se ainda mais suspeito porque v&aacute;rios pontos essenciais 
              da biografia de Obama est&atilde;o cheios de contradi&ccedil;&otilde;es.</p>
            <p> 1) Sua av&oacute; paterna assegura que estava presente na sala 
              de parto quando ele nasceu num hospital em Mombasa, Qu&ecirc;nia. 
              Ele assegura que nasceu em Honolulu, Hava&iacute;, mas ele e sua 
              irm&atilde; d&atilde;o os nomes de dois hospitais diferentes onde 
              isso teria acontecido.</p>
            <p> 2) Ele viajou para o Paquist&atilde;o quando a entrada de americanos 
              era proibida nesse pa&iacute;s. Usou portanto um passaporte estrangeiro, 
              quase certamente o da Indon&eacute;sia, onde ele viveu e estudou 
              numa &eacute;poca em que, estando o pa&iacute;s em guerra, s&oacute; 
              crian&ccedil;as de nacionalidade indon&eacute;sia eram aceitas nas 
              escolas. Mais ainda, a lei indon&eacute;sia n&atilde;o aceitava 
              dupla nacionalidade, de modo que para Obama tornar-se cidad&atilde;o 
              indon&eacute;sio ele teve de renunciar (por meio de seu pai) &agrave; 
              nacionalidade americana, s&oacute; podendo portanto voltar aos EUA 
              como imigrante.</p>
            <p> 3) Obama afirmou v&aacute;rias vezes que jamais pertencera a um 
              partido socialista. Os documentos do New Party provam que ele mentiu 
              (v. <a href="http://www.americanthinker.com/blog/2008/10/archives_prove_obama_was_a_new.html">AmericanThinker.com</a>).</p>
            <p> 4) Obama disse que n&atilde;o tinha qualquer liga&ccedil;&atilde;o 
              com a Acorn, ONG respons&aacute;vel pela maior derrama de t&iacute;tulos 
              de eleitor falsos j&aacute; ocorrida nos EUA. Documentos e v&iacute;deos 
              da Acorn provam que ele mentiu (v. <a href="http://article.nationalreview.com/?q=NDZiMjkwMDczZWI5ODdjOWYxZTIzZGIyNzEyMjE0ODI=">NationalReview.com</a>, 
              <a href="http://www.youtube.com/watch?v=8vJcVgJhNaU">www.youtube.com/watch?v=8vJcVgJhNaU</a> 
              e <a href="http://www.youtube.com/watch?v=7NmaZIdz6Vo">www.youtube.com/watch?v=7NmaZIdz6Vo</a>).</p>
            <p> 5) Obama disse que n&atilde;o tivera nenhuma conex&atilde;o pol&iacute;tica 
              com o terrorista William Ayers. Documentos liberados pela Universidade 
              de Illinois provam que ambos trabalharam juntos em projetos destinados 
              a subsidiar organiza&ccedil;&otilde;es esquerdistas (v. <a href="http://michellemalkin.com/2008/08/27/obamas-ayers-problem-deepens/">MichelleMalkin.com</a>).</p>
            <p> 6) Ele disse que jamais soubera das id&eacute;ias pol&iacute;ticas 
              do pastor Jeremiah Wright, mas como &eacute; poss&iacute;vel ouvir 
              todas as semanas durante vinte anos as prega&ccedil;&otilde;es de 
              um pastor que praticamente s&oacute; fala de pol&iacute;tica, sem 
              ficar sabendo do que ele pensa a respeito?</p>
            <p> Al&eacute;m das mentiras patentes, h&aacute; os fatos nebulosos 
              e mal explicados. Como Obama conseguiu viajar para o Paquist&atilde;o 
              quando a entrada de americanos era proibida no pa&iacute;s? Por 
              que ele jamais contou que &eacute; primo de Raila Odinga nem admite 
              divulgar os documentos das atividades que desempenhou em favor desse 
              assassino? Por que o agitador racista Khalid al-Mansour pagou os 
              estudos de Obama em Harvard? Como pode Obama afirmar que n&atilde;o 
              foi educado numa fam&iacute;lia mu&ccedil;ulmana, se os documentos 
              mostram que at&eacute; numa escola cat&oacute;lica, na Indon&eacute;sia, 
              ele se registrou como mu&ccedil;ulmano? Por que, ao saber que algu&eacute;m 
              abrira um processo no Hava&iacute; solicitando a divulga&ccedil;&atilde;o 
              da sua certid&atilde;o de nascimento, Obama repentinamente se lembrou 
              de que sua av&oacute; estava doente em Honolulu &#8211; uma semana 
              depois de ela ter sa&iacute;do do hospital &#8211; e, correndo para 
              visit&aacute;-la sob a alega&ccedil;&atilde;o de que talvez fosse 
              sua &uacute;ltima oportunidade de encontr&aacute;-la com vida, n&atilde;o 
              levou junto a mulher e os filhos mas uma equipe de advogados?</p>
            <p> Para completar, h&aacute; uma quantidade estonteante de pequenas 
              mentiras, todas proferidas com aquela desenvoltura que, nos mit&ocirc;manos, 
              substitui a sinceridade, &agrave;s vezes com vantagem: a hist&oacute;ria 
              do tio que libertou os prisioneiros de Auschwitz (as tropas americanas 
              nunca entraram l&aacute;), o pai pastor de cabras (s&oacute; se 
              as criou no escrit&oacute;rio onde trabalhava), a balela de que 
              jamais aceitou contribui&ccedil;&otilde;es de companhias de petr&oacute;leo 
              (esqueceu a Exxon e a Shell), a conversa mole de que foi membro 
              do Comit&ecirc; de Bancos do Senado (jamais esteve l&aacute;), etc. 
              etc. A coisa n&atilde;o tem mais fim. &Eacute; alucinante (v. <a href="http://theobamafile.com/ObamaLies.htm">http://theobamafile.com/ObamaLies.htm</a>). 
            </p>
            <p> S&atilde;o s&oacute; alguns exemplos, colhidos a esmo entre centenas. 
              Nenhum desses fatos foi jamais eficazmente contestado, nem as perguntas 
              da&iacute; decorrentes respondidas por quem quer que fosse. No entanto, 
              qualquer d&uacute;vida quanto &agrave; nacionalidade de Obama ou 
              &agrave; autenticidade da sua biografia de campanha &eacute; instantaneamente 
              rotulada de &#8220;teoria da conspira&ccedil;&atilde;o&#8221; e 
              impugnada como absurda pela grande m&iacute;dia em peso, como se 
              esta mesma n&atilde;o ignorasse as respostas tanto quanto as ignora 
              o resto da popula&ccedil;&atilde;o. </p>
            <p> Jamais, na hist&oacute;ria americana, um candidato presidencial 
              com uma conduta t&atilde;o nebulosa, extravagante e suspeita teve 
              segredos t&atilde;o bem guardados quanto os de Barack Obama, nem 
              tanta gente importante empenhada em resguardar seu direito de guard&aacute;-los. 
              A privacidade de Obama &#8211; a privacidade de um homem p&uacute;blico 
              &#8211; est&aacute; acima da pr&oacute;pria Constitui&ccedil;&atilde;o 
              americana. Acreditar em Obama sem provas tornou-se obriga&ccedil;&atilde;o 
              incontorn&aacute;vel, e questionar essa obriga&ccedil;&atilde;o 
              &eacute; sinal de racismo. </p>
            <p> Tal como no Brasil uma gigantesca opera&ccedil;&atilde;o-sumi&ccedil;o 
              elegeu e reelegeu Lula impedindo que a popula&ccedil;&atilde;o soubesse 
              de suas atividades no Foro de S&atilde;o Paulo, um esquema de oculta&ccedil;&atilde;o 
              mais vasto ainda foi montado para eleger Barack Obama. Com not&aacute;vel 
              hipocrisia os esquerdistas de ambos os pa&iacute;ses clamam contra 
              a &#8220;crescente concentra&ccedil;&atilde;o da m&iacute;dia&#8221;, 
              na verdade uma b&ecirc;n&ccedil;&atilde;o para eles, sem qual jamais 
              teriam podido bloquear o acesso &agrave;s not&iacute;cias que v&atilde;o 
              contra o seu interesse.</p>
            <p> No caso de Obama, o quadro da mais not&aacute;vel fraude eleitoral 
              de todos os tempos &eacute; completado pela chantagem racial, pela 
              distribui&ccedil;&atilde;o maci&ccedil;a de t&iacute;tulos de eleitor 
              falsos e pelo uso generalizado da intimida&ccedil;&atilde;o e da 
              agress&atilde;o moral e f&iacute;sica que transforma esta elei&ccedil;&atilde;o 
              americana numa palha&ccedil;ada de Terceiro Mundo (vejam: <a href="http://www.timesonline.co.uk/tol/news/world/us_and_americas/us_elections/article4660503.ece">TimesOnline</a>, 
              <a href="http://www.breitbart.tv/?p=203503">Breitbart.tv</a>, <a href="http://www.heraldonline.com/109/story/877049.html">HeraldOnline.com</a>, 
              <a href="http://ydr.inyork.com/ci_10784225">InYork</a> e <a href="http://www.worldnetdaily.com/index.php?pageId=76438">WorldNetDaily.com</a>).</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

