<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Devotos de Hitler</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" --><span lang=PT-BR>Devotos 
        de Hitler</span><!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->O Globo<!-- #EndEditable --></font></i><font size="-1">, 
        <!-- #BeginEditable "Data" -->17 de agosto de <font size="-1">2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Em entrevista publicada 
        num jornal &aacute;rabe de Londres e reproduzida no di&aacute;rio palestino 
        <em>Al Quds</em> de 2 de agosto, Yasser Arafat proclamou novamente sua 
        fidelidade aos ideais de seu mestre Hajj Amin al-Husseini, a quem chamou 
        &#8220;nosso her&oacute;i&#8221;.</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Al-Husseini, grande 
        <em>mufti</em> de Jerusal&eacute;m no tempo da II Guerra, foi aliado de 
        Adolf Hitler e apologista da Solu&ccedil;&atilde;o Final, mas n&atilde;o 
        se deve acus&aacute;-lo de ter sido apenas um tagarela inconseq&uuml;ente: 
        ele passou das palavras aos atos, recrutando para as SS dezenas de milhares 
        de mu&ccedil;ulmanos da B&oacute;snia e da Alb&acirc;nia, que vieram a 
        participar ativamente da matan&ccedil;a de s&eacute;rvios, judeus e ciganos.</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Em mar&ccedil;o de 
        1944, no auge do Holocausto e tr&ecirc;s anos antes da funda&ccedil;&atilde;o 
        do Estado de Israel, Al-Husseini fez uma cordial visita ao F&uuml;hrer, 
        a quem pediu que estendesse aos territ&oacute;rios palestinos o empreendimento 
        nazista de exterm&iacute;nio de judeus. N&atilde;o satisfeito com meras 
        conversa&ccedil;&otilde;es de gabinete, exclamou em entrevista a uma r&aacute;dio 
        de Berlim: &#8220;&Aacute;rabes! Matai os judeus onde os encontrardes. 
        Isso agrada a Deus, &agrave; Hist&oacute;ria e &agrave; religi&atilde;o.&quot;</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Arafat foi protegido 
        de Al-Husseini durante quarenta anos, mas a bondade do mestre para com 
        seu disc&iacute;pulo tamb&eacute;m n&atilde;o ficou em palavras: o grande 
        <em>mufti</em> mandou vir de Berlim t&eacute;cnicos das SS para aprimorar 
        o treinamento militar do seu pupilo, que veio a se revelar um menino not&aacute;vel.</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">T&atilde;o not&aacute;vel 
        que, hoje, passado meio s&eacute;culo, ele j&aacute; se tornou uma esp&eacute;cie 
        de ser miraculoso, encarna&ccedil;&atilde;o viva da <em>coincidentia oppositorum</em>: 
        de um lado, recebe o apoio enf&aacute;tico de todas as organiza&ccedil;&otilde;es 
        neonazistas do mundo; de outro, quem &eacute; chamado de nazista na m&iacute;dia 
        dita esclarecida n&atilde;o &eacute; ele, e sim o imprudente que se aventure 
        a falar mal dele ou de seus parceiros queridos, Saddam Hussein, Fidel 
        Castro, as Farc e a garotada <em>enrag&eacute;e</em> do F&oacute;rum Social 
        Mundial.</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Talvez explique esse 
        paradoxo o fato de que a organiza&ccedil;&atilde;o que ele preside, a 
        OLP, foi criada pela KGB (voc&ecirc; sabia?) com fragmentos de organiza&ccedil;&otilde;es 
        palestinas mais antigas. Foi tamb&eacute;m a URSS que rearmou o Ex&eacute;rcito 
        alem&atilde;o com o intuito de usar os nazistas como estopins do processo 
        revolucion&aacute;rio, e depois, quando os manobrados se voltaram contra 
        o manobrista, invadindo o territ&oacute;rio sovi&eacute;tico em vez de 
        seguir fielmente o plano original de St&aacute;lin, lan&ccedil;ou uma 
        vasta campanha mundial de antinazismo retroativo, impondo at&eacute; hoje 
        como verdade inquestion&aacute;vel a lenda que faz do socialismo o inimigo 
        natural em vez de pai do nazismo. Poucas mentiras antigas conservam ainda 
        o apelo nost&aacute;lgico da literatura antinazista produzida &agrave;s 
        pressas nos anos 40, sob encomenda de Stalin, para camuflar <em>ex post 
        facto</em> a desastrosa parceria com que ele produzira a II Guerra Mundial.</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; gra&ccedil;as 
        &agrave; for&ccedil;a residual dessa mistura estonteante de maquiavelismo 
        e ret&oacute;rica sentimental que a elite falante do Ocidente (por exemplo, 
        noventa por cento do pessoal das nossas reda&ccedil;&otilde;es) pode hoje 
        fazer causa comum com Arafat e os neonazistas e ao mesmo tempo se encher 
        de brios antinazistas, quase chorando de indignada emo&ccedil;&atilde;o, 
        ao falar contra Israel e os EUA.</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">A mentira &eacute; 
        a maior for&ccedil;a enlouquecedora do universo. Guiado por ela, o mais 
        inteligente dos homens se p&otilde;e docilmente a servi&ccedil;o daquilo 
        que professa odiar, e nem faz id&eacute;ia do abismo de paradoxos em que 
        mergulhou sua porca vida. E v&aacute; voc&ecirc; tentar alert&aacute;-lo! 
        O que tenho recebido de <em>e-mails</em> indignados de sujeitos que me 
        acusam de ser um monstro, porque tento assassinar seus belos sonhos, &eacute; 
        uma grandeza. E se lhes digo que foram mantidos sonhando para ser usados 
        na produ&ccedil;&atilde;o da mais medonha realidade, ent&atilde;o respondem 
        que sou uma alma perversa, carregada de &oacute;dio, t&atilde;o diferente 
        de Arafat e Fidel Castro, essas flores do puro amor.</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Educadas nessa base, 
        n&atilde;o &eacute; de espantar que tantas almas pade&ccedil;am do que 
        chamo &#8220;s&iacute;ndrome da desconfian&ccedil;a enviesada&#8221;: 
        olham com suspic&aacute;cia paran&oacute;ica os EUA e Israel, adivinhando 
        conspira&ccedil;&otilde;es mort&iacute;feras, ao mesmo tempo que nunca, 
        nunca ousam sequer imaginar alguma inten&ccedil;&atilde;o maldosa no que 
        venha do outro lado. Rejeitam a hip&oacute;tese <em>in limine</em>, sem 
        necessidade de verifica&ccedil;&atilde;o, mesmo quando s&atilde;o profissionais 
        do jornalismo, que se gabam de tudo verificar. Fidel Castro, metido no 
        narcotr&aacute;fico? An&aacute;tema! A China, financiando terroristas? 
        Loucura! Mortic&iacute;nio de brancos na &Aacute;frica do Sul? Cal&uacute;nia! 
        E n&atilde;o se fala mais nisso. <em>Sinistra locuta, causa finita</em>. 
        Nem de longe passa pela cabe&ccedil;a desses beatos que h&aacute; uma 
        diferen&ccedil;a entre a dose de maquiavelismo assassino poss&iacute;vel 
        numa democracia, onde tudo pode ser vasculhado pela m&iacute;dia, e num 
        regime como o de Cuba ou da China, onde os canais de informa&ccedil;&atilde;o 
        s&atilde;o controlados pelo governo. Acreditam que Bush passa o dia tramando 
        conspira&ccedil;&otilde;es no por&atilde;o, enquanto Fidel e Arafat s&atilde;o 
        a transpar&ecirc;ncia encarnada. Nem de longe vislumbram a hip&oacute;tese 
        de examinar com igual desconfian&ccedil;a -- e igual candura -- os dois 
        lados. &Eacute; claro: se fizessem isso, como eu fiz, acordariam de seu 
        sonho embriagante e n&atilde;o suportariam a humilha&ccedil;&atilde;o 
        de saber que foram idiotas &uacute;teis. Sei que tudo o que venha de mim 
        ser&aacute; lido com o mesmo vi&eacute;s, mas, se de algo adianta, deixo 
        o depoimento: tamb&eacute;m passei por essa humilha&ccedil;&atilde;o. 
        E ela me fez muito bem.</font></p>
      <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">***</font></p>
      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Tr&ecirc;s livros 
        que o leitor n&atilde;o deve perder: <em>O PT em P&iacute;lulas</em>, 
        de Adolpho Jo&atilde;o de Paula Couto (Porto Alegre, Funda&ccedil;&atilde;o 
        Milton Campos), <em>Da Moral em Economia</em>, de J. O. de Meira Penna 
        (Rio, UniverCidade), e <em>PT na Encruzilhada: Socialdemolcracia, Demagogia 
        ou Revolu&ccedil;&atilde;o?</em>, de Denis L. Rosenfield (Porto Alegre, 
        Leitura XXI). Indispens&aacute;veis para quem queira compreender o Brasil 
        de hoje</font>.</p>
     <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
