<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Transi&ccedil;&atilde;o revolucion&aacute;ria</title>
<link rel="stylesheet" href="../text.css" type="text/css">
<link rel="stylesheet" href="../text.css" type="text/css">
<link rel="stylesheet" href="../text.css" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Transi&ccedil;&atilde;o 
        revolucion&aacute;ria </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 25 de agosto de 2002</p>
      <p align="center">&nbsp;</p>
      <p><font size="3">A m&iacute;dia nacional j&aacute; levou longe demais essa 
        farsa de rotular o tucanato de &#147;direita&#148;, um truque inventado 
        pela esquerda para poder condenar como extremismo e fascismo tudo o que 
        esteja &agrave; direita de FHC, ou seja, &agrave; direita da centro-esquerda.</font></p>
      <p><font size="3">Se &eacute; verdade que o atual presidente obedeceu em 
        linhas gerais &agrave;s exig&ecirc;ncias econ&ocirc;micas do FMI -- coisa 
        que qualquer outro faria no lugar dele e que o pr&oacute;prio Lula promete 
        fazer igual, o que n&atilde;o torna nem um nem o outro direitistas --, 
        por outro lado o presente governo subsidiou fartamente com dinheiro p&uacute;blico 
        o crescimento da mais poderosa organiza&ccedil;&atilde;o revolucion&aacute;ria 
        de massas que j&aacute; houve na Am&eacute;rica Latina, introduziu ou 
        ao menos permitiu a doutrina&ccedil;&atilde;o marxista nas escolas, instituiu 
        a beatifica&ccedil;&atilde;o oficial de terroristas aposentados e a concomitante 
        desmoraliza&ccedil;&atilde;o das For&ccedil;as Armadas, generalizou o 
        uso de crit&eacute;rios morais &#147;politicamente corretos&#148; para 
        o julgamento das quest&otilde;es p&uacute;blicas e destruiu uma por uma 
        as lideran&ccedil;as regionais mais ou menos &#147;conservadoras&#148; 
        que restavam, al&eacute;m de deixar montado todo o aparato legal e fiscal 
        que seu sucessor necessitar&aacute; para criminalizar a atividade capitalista, 
        sufocar as cr&iacute;ticas de oposi&ccedil;&atilde;o e, tendo feito tudo 
        dentro da lei, poder posar de democr&aacute;tico. Democr&aacute;tico no 
        sentido de Hugo Chavez, &eacute; claro.</font></p>
      <p><font size="3">Sem tocar nos interesses internacionais, mas seguindo 
        estritamente a receita de guinada &agrave; esquerda que lhe foi preparada 
        desde 1998 por Alain Touraine, FHC fez mais pelo avan&ccedil;o da revolu&ccedil;&atilde;o 
        comunista no Brasil do que o pr&oacute;prio Jo&atilde;o Goulart, que ficou 
        s&oacute; na amea&ccedil;a.</font></p>
      <p><font size="3">Se, n&atilde;o obstante, seu governo ainda &eacute; rotulado 
        de &#147;direitista&#148;, &eacute; somente gra&ccedil;as a um fen&ocirc;meno 
        bastante conhecido na mec&acirc;nica das revolu&ccedil;&otilde;es: sempre 
        que uma fac&ccedil;&atilde;o revolucion&aacute;ria toma o poder, suas 
        pr&oacute;prias dissens&otilde;es internas se substituem &agrave;s divis&otilde;es 
        de partidos e fac&ccedil;&otilde;es existentes no regime anterior. Assim, 
        por exemplo, ap&oacute;s a revolu&ccedil;&atilde;o de 1917, a ala revolucion&aacute;ria 
        menchevique passou a ser atacada pela ala radical como direitista e reacion&aacute;ria. 
        Evidentemente, o sentido de &#147;direita&#148; havia mudado por completo: 
        antes, era ser contra a revolu&ccedil;&atilde;o; agora, era n&atilde;o 
        ser revolucion&aacute;rio o bastante. A diferen&ccedil;a entre o caso 
        russo e o brasileiro &eacute; que naquele a mudan&ccedil;a foi declarada 
        e consciente, ao passo que entre n&oacute;s ela est&aacute; proibida de 
        ser mencionada em p&uacute;blico.</font></p>
      <p><font size="3">Um dos elementos primordiais da revolu&ccedil;&atilde;o 
        cultural gramsciana em curso &eacute; o lento e inexor&aacute;vel deslocamento 
        de todo o eixo de refer&ecirc;ncia dos debates p&uacute;blicos para a 
        esquerda, de modo a estreitar a margem de direitismo poss&iacute;vel e, 
        aos poucos, substituir a direita genu&iacute;na pela fac&ccedil;&atilde;o 
        direita da pr&oacute;pria esquerda ou por algum fanatismo hidr&oacute;fobo 
        estereotipado e f&aacute;cil de desmoralizar. O processo deve ser conduzido 
        de maneira t&aacute;cita e, se algu&eacute;m o denuncia, negado com veem&ecirc;ncia. 
        As coisas devem acontecer como se n&atilde;o estivessem acontecendo. Os 
        discordes e recalcitrantes, mais que censurados, s&atilde;o jogados para 
        o limbo da inexist&ecirc;ncia e se tornam t&atilde;o deslocados que parecem 
        malucos.</font></p>
      <p><font size="3">Poucos brasileiros se d&atilde;o conta da profundidade 
        das mudan&ccedil;as pol&iacute;ticas por que este pa&iacute;s passou ao 
        longo dos &uacute;ltimos quinze anos. Elas podem ser resumidas assim: 
        a oposi&ccedil;&atilde;o de esquerda ao antigo regime militar tomou o 
        poder, ocupa todos os postos do governo e da oposi&ccedil;&atilde;o e 
        n&atilde;o deixa lugar para mais ningu&eacute;m. Os poucos remanescentes 
        do antigo regime se apegam desesperadamente aos &uacute;ltimos res&iacute;duos 
        de poder que lhes sobram em escala regional, ao passo que na disputa nacional 
        n&atilde;o podem aspirar sen&atilde;o ao papel de auxiliares e meninos 
        de recados de alguma das fac&ccedil;&otilde;es esquerdistas em disputa. 
        As presentes elei&ccedil;&otilde;es deixaram isso muito claro.</font></p>
      <p><font size="3">&Agrave; completa liquida&ccedil;&atilde;o da direita 
        corresponde, quase instantaneamente, a institucionaliza&ccedil;&atilde;o 
        de uma das fac&ccedil;&otilde;es de esquerda no papel de &#147;direita&#148; 
        -- uma direita fabricada <i>ad hoc</i> para as necessidades da esquerda.</font></p>
      <p><font size="3">O processo foi enormemente facilitado pelo fato de que, 
        nas elei&ccedil;&otilde;es legislativas federais, estaduais e municipais, 
        o Brasil tem uma das mais altas taxas de substitui&ccedil;&atilde;o de 
        pol&iacute;ticos j&aacute; observadas no mundo. A transfus&atilde;o de 
        lideran&ccedil;as, a completa destrui&ccedil;&atilde;o de uma classe e 
        sua substitui&ccedil;&atilde;o por outra j&aacute; s&atilde;o fatos consumados. 
        A revolu&ccedil;&atilde;o est&aacute; em curso. Se vai descambar para 
        a destrui&ccedil;&atilde;o violenta das institui&ccedil;&otilde;es ou 
        se vai chegar a seus fins por via anest&eacute;sica, &eacute; algo que 
        s&oacute; o futuro dir&aacute;. Mas negar o car&aacute;ter revolucion&aacute;rio 
        das mudan&ccedil;as observadas &eacute; realmente abusar do direito &agrave; 
        cegueira.</font></p>
      <p><font size="3">Alguns enxergam essas mudan&ccedil;as, mas s&oacute; parcialmente 
        e segundo um vi&eacute;s predeterminado. Notam, por exemplo, a destrui&ccedil;&atilde;o 
        de velhas lideran&ccedil;as, abominadas como &#147;corruptas&#148;, e 
        v&ecirc;em nisso um progresso da democracia -- sem reparar que n&atilde;o 
        h&aacute; progresso nenhum numa ca&ccedil;ada a corruptos de menor porte 
        que serve apenas de disfarce para encobrir o crime infinitamente maior 
        em que est&atilde;o envolvidos os pr&oacute;prios moralizadores mais estusi&aacute;sticos: 
        a narcoguerrilha, o terrorismo internacional, a revolu&ccedil;&atilde;o 
        continental.</font></p>
      <p>Que, no meio, surjam algumas situa&ccedil;&otilde;es paradoxais -- como 
        por exemplo o fato de que o pr&oacute;prio Partido Comunista, com nome 
        trocado, acabe aparecendo como &uacute;nica alternativa &agrave; ascens&atilde;o 
        da esquerda revolucion&aacute;ria --, &eacute; coisa que faz parte da 
        natureza intrinsecamente nebulosa do processo. E que ningu&eacute;m seja 
        capaz de discernir por baixo do paradoxo a l&oacute;gica implac&aacute;vel 
        que leva este pa&iacute;s dia a dia para dentro do bloco terrorista internacional, 
        &eacute; sintoma do mesmo turvamento geral das consci&ecirc;ncias, sem 
        o qual nenhum processo revolucion&aacute;rio jamais teria sido levado 
        a efeito no mundo.
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
