<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Agredido a chupetadas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Agredido a chupetadas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 29 de agosto de 2002</p>
      <p align="center"><br>
      </p>
      <p>Nas &eacute;pocas revolucion&aacute;rias - e seria ingenuidade negar que 
        o Brasil vive uma delas - h&aacute; um sintoma que se repete invariavelmente, 
        com a const&acirc;ncia das erup&ccedil;&otilde;es cut&acirc;neas no in&iacute;cio 
        de uma s&iacute;filis: de repente surgem do nada pessoas que come&ccedil;am 
        a opinar com paix&atilde;o sobre assuntos que at&eacute; &agrave; v&eacute;spera 
        n&atilde;o lhes interessavam no mais m&iacute;nimo que fosse, dos quais 
        mal ouviram falar e dos quais continuam ignorando praticamente tudo.</p>
      <p>O fato &eacute; assinalado por muitos analistas c&eacute;lebres do fen&ocirc;meno 
        revolucion&aacute;rio.</p>
      <p>N&atilde;o &eacute; necess&aacute;rio sondar-lhe as causas. A quebra 
        da confian&ccedil;a entre grupos e classes destr&oacute;i na opini&atilde;o 
        p&uacute;blica o senso das propor&ccedil;&otilde;es, o senso da realidade 
        e, automaticamente, o senso da prud&ecirc;ncia no opinar. A propaga&ccedil;&atilde;o 
        da loucura &eacute; espont&acirc;nea e de escala geom&eacute;trica. Na 
        incerteza geral, uma palavra de ordem, um zunzum, uma exclama&ccedil;&atilde;o 
        ouvida num bar tornam-se de repente uma t&aacute;bua de salva&ccedil;&atilde;o. 
        Cada um se agarra &agrave; novidade, pronto a exibi-la como emblema de 
        seguran&ccedil;a pessoal no meio do caos coletivo. Da&iacute; a epidemia 
        de palpites idiotas, emitidos num tom de certeza absoluta e intolerante. 
        &quot;<i>El sue&ntilde;o de la raz&oacute;n produce monstruos</i>.&quot;</p>
      <p>Na &uacute;ltima semana, tr&ecirc;s desses &quot;monstruos&quot;, nadando 
        pelo mar das dem&ecirc;ncias nacionais, vieram dar na minha caixa postal. 
        O primeiro era um artigo assinado pelo cartunista Jaguar, publicado no 
        jornal carioca <i>O Dia</i>, que assegurava n&atilde;o existirem mais 
        comunistas no mundo - muito menos no Brasil - e, baseado nessa verdade 
        infal&iacute;vel, diagnosticava o meu p&eacute;ssimo estado de sa&uacute;de 
        mental. Jaguar era considerado por seu amigo Paulo Francis um &quot;g&ecirc;nio 
        idiota&quot; (<i>sic</i>), incapaz de captar o sentido ideol&oacute;gico 
        at&eacute; de seus desenhos.</p>
      <p>N&atilde;o espantava portanto que ignorasse a exist&ecirc;ncia do Foro 
        de S&atilde;o Paulo, dos agentes das Farc que operam no territ&oacute;rio 
        nacional, dos campos de treinamento de guerrilheiros do MST, etc. Espantaria, 
        apenas, que um jornal o julgasse habilitado a opinar a respeito. Espantaria, 
        se n&atilde;o estiv&eacute;ssemos na &eacute;poca em que estamos.</p>
      <p>O segundo vinha da se&ccedil;&atilde;o de cartas do <i>Zero Hora</i>. 
        Numa longa frase cujo predicado ia se afastando cada vez mais do sujeito 
        at&eacute; esquec&ecirc;-lo por completo e acabar falando de outra coisa, 
        o missivista acusava-me de escrever muito mal. Em seguida, ralhava comigo 
        por criticar fil&oacute;sofos mortos, que n&atilde;o podiam se defender 
        - uma obje&ccedil;&atilde;o que, adotada como regra universal, teria bloqueado 
        todas as discuss&otilde;es entre fil&oacute;sofos desde a morte do primeiro 
        deles, no s&eacute;culo VI a. C.</p>
      <p>Por fim, um jovem universit&aacute;rio mineiro, em circular distribu&iacute;da 
        na Internet, passava-me um sab&atilde;o em regra, chamando-me ignorante, 
        burro e semi-analfabeto, por haver eu emitido determinado parecer sobre 
        a guerra civil americana, o qual o dito jovem prometia reduzir a p&oacute;, 
        linhas adiante, baseado em fontes hist&oacute;ricas do mais alto gabarito.</p>
      <p>Como a opini&atilde;o que eu havia publicado era fundada nas pesquisas 
        acad&ecirc;micas mais recentes e meticulosas, fiquei espantado. Teria 
        algum detalhe essencial escapado &agrave; minha aten&ccedil;&atilde;o? 
        Teria eu cometido alguma gafe hist&oacute;rica formid&aacute;vel, expondo-me 
        &agrave; reprimenda magisterial de um Ph.D. rec&eacute;m-sa&iacute;do 
        dos cueiros? Comecei ent&atilde;o a ler os par&aacute;grafos seguintes, 
        j&aacute; interiormente decidido a me desdizer se fosse o caso, pois n&atilde;o 
        h&aacute; vergonha maior que a teimosia no erro, quando provado.</p>
      <p>O que veio a meu encontro, por&eacute;m, foi a narrativa-padr&atilde;o 
        dos acontecimentos, id&ecirc;ntica &agrave; dos velhos livros escolares, 
        apenas com a diferen&ccedil;a de se respaldar na autoridade de um historiador 
        que eu desconhecia, um tal de Roger Bruns. Fui averiguar na Internet quem 
        era o sr. Bruns e descobri que era um autor de livros de hist&oacute;ria 
        para crian&ccedil;as, de um dos quais o missivista havia colhido a subst&acirc;ncia 
        de seus argumentos...</p>
      <p>Na minha longa vida de estudos, eu havia me preparado para tudo, tudo 
        - exceto a confronta&ccedil;&atilde;o com um advers&aacute;rio que entrava 
        em campo superconfiante, seguro de poder me fulminar intelectualmente 
        por meio de cita&ccedil;&otilde;es de Dona Benta e de &quot;A Vaca e o 
        Frango&quot;. Ah, isso n&atilde;o! Tudo, tudo, menos isso.</p>
      <p>Adestrei-me para enfrentar, na disputa intelectual, todo tipo de arma:</p>
      <p>canh&atilde;o, rev&oacute;lver, faca, at&eacute; m&iacute;sseis at&ocirc;micos. 
        Agredido a golpes de chupeta, tudo o que pude fazer foi ficar profundamente 
        consternado, perguntando a mim mesmo que raio de educa&ccedil;&atilde;o 
        esse menino teria recebido, que o induzira a presumir de suas for&ccedil;as 
        a esse ponto.</p>
      <p>Mas n&atilde;o foi s&oacute; a educa&ccedil;&atilde;o: foi o esp&iacute;rito 
        da &eacute;poca.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
