<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Trai&ccedil;&atilde;o anunciada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p></p>
	  <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Trai&ccedil;&atilde;o 
        anunciada </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 31 de agosto de 2002</p>
      <p align="center">&nbsp;</p>
      <p>Pela primeira vez na hist&oacute;ria das elei&ccedil;&otilde;es brasileiras, 
        um candidato a presidente admite em p&uacute;blico que suas promessas 
        de campanha s&atilde;o apenas um entorpecente usado para tranq&uuml;ilizar 
        a parcela mais idiota do eleitorado e que, uma vez no poder, pretende 
        fazer coisa totalmente diversa.</p>
        <p>A confiss&atilde;o &eacute; t&atilde;o torpe, t&atilde;o c&iacute;nica, 
        que a plat&eacute;ia, diante dela, entra em estado de estupor e n&atilde;o 
        faz nada, nada para punir o engra&ccedil;adinho. Nada: nem o desmoraliza 
        em manchetes de oito colunas, nem organiza atos p&uacute;blicos de protesto, 
        nem pede &agrave; Justi&ccedil;a Eleitoral a impugna&ccedil;&atilde;o 
        da sua candidatura, nem mesmo registra na Delegacia do Consumidor uma 
        queixazinha de propaganda enganosa.</p>
        <p>Ao contr&aacute;rio: inquietos e temerosos, milh&otilde;es de c&uacute;mplices 
        se remexem, numa agita&ccedil;&atilde;o silenciosa dos <i>bas fonds</i>, 
        para amortecer o esc&acirc;ndalo e fazer de conta que nada aconteceu.</p>
        <p>At&eacute; as v&iacute;timas principais do engodo fazem vista grossa, 
        para n&atilde;o admitir que foram ludibriadas, mesmo porque o foram com 
        sua pr&oacute;pria ajuda.</p>
        <p>Nem os demais presidenci&aacute;veis se sentem &agrave; vontade para tirar 
        proveito da gafe monumental, pois se o fizessem dariam &agrave; campanha 
        um sentido de confronta&ccedil;&atilde;o ideol&oacute;gica que, entre 
        adeptos de uma mesma ideologia, pegaria muito mal. Mais que pegar mal, 
        retardaria o processo de transi&ccedil;&atilde;o para o socialismo, que 
        cada um deles sonha em protagonizar com mais engenho e <i>glamour</i> 
        que os outros tr&ecirc;s, nisto consistindo o &uacute;nico ponto de diverg&ecirc;ncia 
        que os separa nesta elei&ccedil;&atilde;o.</p>
        <p>Assim, a mais medonha e tem&iacute;vel declara&ccedil;&atilde;o que j&aacute; 
        se fez numa campanha presidencial neste pa&iacute;s passa como se fosse 
        um detalhe irris&oacute;rio.</p>
        <p>Lembram-se do estrago devastador que a m&iacute;dia fez na reputa&ccedil;&atilde;o 
        do pol&iacute;tico que disse &#147;Esque&ccedil;am o que escrevi&#148;? 
        Pois nada de similar se far&aacute; com aquele que agora diz: &#147;Esque&ccedil;am 
        o que eu disse.&#148; E o primeiro referia-se a obras acad&ecirc;micas 
        de trinta anos antes, que nada de concreto prometiam no plano das a&ccedil;&otilde;es 
        pr&aacute;ticas. O segundo, n&atilde;o. O que ele quer que esque&ccedil;amos 
        &eacute; a totalidade de um programa de governo apresentado h&aacute; 
        poucos meses, repentinamente desmascarado como um sistema de engodos publicit&aacute;rios 
        calculado para encobrir objetivos discretos, se n&atilde;o secretos, s&oacute; 
        confessados entre quatro paredes a velhos companheiros de milit&acirc;ncia. 
        Para armar uma celeuma contra o primeiro, valeram todas as especula&ccedil;&otilde;es 
        maliciosas, todo o humorismo perverso, todas as mais escabrosas atribui&ccedil;&otilde;es 
        de inten&ccedil;&otilde;es. Contra o segundo, n&atilde;o se alegar&aacute; 
        nem mesmo o sentido expl&iacute;cito e literal de uma trai&ccedil;&atilde;o 
        anunciada.</p>
        <p>O m&aacute;ximo que suceder&aacute; ao desastrado ser&aacute; sofrer uma 
        discreta reprimenda de seus amigos e partid&aacute;rios por ter dado com 
        a l&iacute;ngua nos dentes, coisa que antes ele s&oacute; costumava fazer 
        no sentido fonoaudiol&oacute;gico e politicamente inofensivo da express&atilde;o.</p>
        <p>Na escalada da inconsci&ecirc;ncia nacional, chegamos assim ao &uacute;ltimo 
        est&aacute;gio do torpor hipn&oacute;tico. Nem mesmo o estalar dos dedos 
        do pr&oacute;prio hipnotizador pode despertar o paciente que aprendeu 
        a repetir para si mesmo, em sonhos, as sugest&otilde;es que o induziram 
        ao sono.</p>
        <p>Jamais uma elei&ccedil;&atilde;o se realizou num estado de t&atilde;o 
        profunda, total e volunt&aacute;ria indiferen&ccedil;a &agrave;s suas 
        conseq&uuml;&ecirc;ncias, mais que previs&iacute;veis, declaradas de antem&atilde;o.</p>
        <p>Pois esse homem que subir&aacute; ao poder firmemente disposto a fazer 
        o contr&aacute;rio do que prometeu n&atilde;o ser&aacute;, se eleito, 
        um presidente como qualquer outro. Ser&aacute; um presidente especial, 
        ser&aacute; o governante mais poderoso que j&aacute; existiu no Brasil, 
        pois al&eacute;m do comando do Executivo ter&aacute; em suas m&atilde;os 
        armas de grosso calibre que nenhum de seus antecessores jamais ousou ambicionar.</p> 
        <p>Ter&aacute;, em primeiro lugar, o Partido -- um partido diferente dos 
        outros, um partido revolucion&aacute;rio com 300 mil militantes adestrados 
        na r&iacute;gida disciplina do &#147;centralismo democr&aacute;tico&#148; 
        leninista, dispostos a tudo para aproveitar a chance de consolidar o poder 
        da organiza&ccedil;&atilde;o como orientadora m&aacute;xima do Estado, 
        planejadora da sociedade futura e fiadora do caminho brasileiro para o 
        &#147;Eixo do Mal&#148;.</p>
		<p>Ter&aacute;, de lambuja, o ex&eacute;rcito dos Sem-Terra -- mais 300 mil 
        combatentes, doutrinados e fanatizados at&eacute; o limite da alucina&ccedil;&atilde;o, 
        muitos deles com treinamento paramilitar, distribu&iacute;dos ao longo 
        de todas as estradas do pa&iacute;s e, conforme j&aacute; provaram, habilitados 
        a paralis&aacute;-las num instante.</p>
        <p>Ter&aacute; os 800 ou mais jornalistas assalariados da CUT e mais n&atilde;o 
        sei quantos militantes e &#147;companheiros de viagem&#148; incrustados 
        nas reda&ccedil;&otilde;es, que, se agora j&aacute; t&ecirc;m for&ccedil;a 
        para expelir do notici&aacute;rio o que lhes pare&ccedil;a inconveniente 
        ao bom nome do socialismo, muito mais poder&atilde;o fazer, decerto, quando 
        escorados na autoridade do presidente da Rep&uacute;blica.</p>
        <p>Ter&aacute; a rede inteira de ONGs milion&aacute;rias -- a &#147;quinta-coluna 
        dos direitos humanos&#148;, como a chama o <i>FrontPage Magazine</i> de 
        David Horowitz --, pronta a denunciar na m&iacute;dia internacional, como 
        crime e conspira&ccedil;&atilde;o fascista, o que quer que contrarie a 
        vontade suprema de S. Excia.</p>
        <p>Ter&aacute; o apoio armado continental das Farc e de seus agentes na rede 
        nacional do narcotr&aacute;fico.</p>
        <p>Nunca um brasileiro teve ao alcance de suas m&atilde;os um painel t&atilde;o 
        rico e variado de comandos, para brincar de demiurgo socialista com os 
        destinos de cento e sessenta milh&otilde;es de pessoas.</p>
        <p>E &eacute; esse o homem que declara que suas promessas tranq&uuml;ilizantes 
        s&atilde;o indignas de confian&ccedil;a.</p>
      <p align="center">***</p>
      <p>Em tempo. No artigo sobre Yasser Arafat, esqueci de dizer que a liga&ccedil;&atilde;o 
        da OLP com o nazismo n&atilde;o ficou s&oacute; na afinidade ideol&oacute;gica 
        de origem: no atentado &agrave; Oktoberfest de Munique, em 1980, os terroristas 
        palestinos agiram de parceria com os neonazistas do bando de Karl Hoffman. 
        Isto foi declarado na &eacute;poca, oficialmente, pelo governo alem&atilde;o. 
        Recordar &eacute; sobreviver.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
