<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Terrorismos e globalismos</title>
<link rel="stylesheet" href="../text.css" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font class="titulo" face="Georgia, Times New Roman, Times, serif" color="#000099" size="5"><b>Terrorismos 
        e globalismos</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 08 de setembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">H&aacute; 
        mais de uma d&eacute;cada intelectuais de esquerda metidos na Escola Superior 
        de Guerra e nas academias militares buscam vender aos oficiais das nossas 
        For&ccedil;as Armadas a teoria de que, com a queda da URSS, o comunismo 
        acabou, o mundo se tornou unipolar e o p&oacute;lo &uacute;nico, com suas 
        crescentes ambi&ccedil;&otilde;es de dom&iacute;nio mundial, &eacute; 
        o virtual inimigo contra o qual devem se voltar os planos estrat&eacute;gicos 
        da defesa nacional.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Acossados 
        por insistentes campanhas de difama&ccedil;&atilde;o jornal&iacute;stica 
        que os acusam dos piores crimes, pela cria&ccedil;&atilde;o do Minist&eacute;rio 
        da Defesa que os exclui das reuni&otilde;es ministeriais, pelo corte de 
        verbas que reduz as For&ccedil;as Armadas &agrave; impot&ecirc;ncia, pela 
        prolifera&ccedil;&atilde;o de ONGs indigenistas e ecol&oacute;gicas que 
        excluem da fiscaliza&ccedil;&atilde;o militar parcelas crescentes do territ&oacute;rio 
        amaz&ocirc;nico etc. etc., muitos oficiais se inclinam a aceitar essa 
        teoria, que lhes permite vislumbrar, por tr&aacute;s de tantas humilha&ccedil;&otilde;es 
        que v&ecirc;m sofrendo, a figura de um culpado: o imperialismo americano.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Partindo 
        desses pressupostos, a rea&ccedil;&atilde;o do governo Bush aos atentados 
        de 11 de setembro seria mais um passo da escalada imperialista americana 
        que p&otilde;e em perigo o mundo e, naturalmente, o Brasil. Para dar mais 
        credibilidade a essa &#147;teoria da conspira&ccedil;&atilde;o&#148;, 
        o &uacute;ltimo editorial de &#147;Ombro a Ombro&#148;, jornal de assuntos 
        militares distribu&iacute;do entre milhares de oficiais brasileiros, chega 
        mesmo a requentar o velho jarg&atilde;o da campanha anti-americana dos 
        tempos da guerra do Vietn&atilde;, dividindo os homens da c&uacute;pula 
        de Washington entre as &#147;pombas&#148;, que querem submeter a sanha 
        belicosa americana ao controle da ONU, e os &#147;falc&otilde;es&#148;, 
        que n&atilde;o aceitam freio nenhum e s&oacute; querem mandar no mundo. 
        A conclus&atilde;o que sai da&iacute; &eacute; &oacute;bvia: a defesa 
        nacional deve aliar-se &agrave;s &#147;pombas&#148;, dando apoio &agrave;s 
        for&ccedil;as multinacionais que, de Cuba &agrave; China e da Comunidade 
        Econ&ocirc;mica Europ&eacute;ia ao sr. Yasser Arafat, querem cortar as 
        asas dos &#147;falc&otilde;es&#148;. A conclus&atilde;o &eacute; t&atilde;o 
        coerente com as premissas que acaba se impondo quase que por automatismo. 
        S&oacute; h&aacute; um problema: as premissas s&atilde;o falsas.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">(1) N&atilde;o 
        h&aacute; mundo unipolar. H&aacute;, de um lado, a alian&ccedil;a EUA-Israel 
        e, do outro, o bloco do globalismo esquerdista entrincheirado na ONU. 
        Militarmente, as fortalezas deste &uacute;ltimo s&atilde;o a China -- 
        envolvida em crescentes preparativos nucleares em escala de guerra global 
        --, a R&uacute;ssia (que por baixo do pano jamais cessou de ajudar terroristas 
        no mundo todo), alguns pa&iacute;ses &aacute;rabes fortemente armados 
        e, <i>last not least</i>, a rede mundial de organiza&ccedil;&otilde;es 
        narcoterroristas; economicamente, a Comunidade Econ&ocirc;mica Europ&eacute;ia, 
        sem cujo apoio as investidas de Arafat contra Israel j&aacute; teriam 
        cessado por falta de gasolina; pol&iacute;tica e publicitariamente, a 
        grande m&iacute;dia esquerdista internacional (incluindo os principais 
        jornais americanos), que faz diariamente a caveira de George W. Bush.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">(2) Os EUA 
        n&atilde;o s&atilde;o uma Uni&atilde;o Sovi&eacute;tica &agrave;s avessas, 
        um Estado totalit&aacute;rio de direita, apto a formular planos estrat&eacute;gicos 
        de longo prazo que continuem a ser obedecidos fielmente atrav&eacute;s 
        das gera&ccedil;&otilde;es, mas uma democracia, cuja pol&iacute;tica internacional 
        muda da &aacute;gua para o vinho a cada nova elei&ccedil;&atilde;o presidencial.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">(3) Todas 
        as press&otilde;es imperialistas que teriam estado por tr&aacute;s da 
        humilha&ccedil;&atilde;o das nossas For&ccedil;as Armadas vieram durante 
        o governo da mais inocente das &#147;pombas&#148;, o sr. Bill Clinton, 
        e n&atilde;o do &#147;falc&atilde;o&#148; George W. Bush.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">(4) O sr. 
        Clinton, ao mesmo tempo que exercia essas press&otilde;es sobre n&oacute;s 
        e sobre n&atilde;o sei quantos outros pa&iacute;ses, diminu&iacute;a os 
        efetivos, o or&ccedil;amento, a frota de combate e as reservas nucleares 
        das for&ccedil;as armadas do seu pr&oacute;prio pa&iacute;s, bloqueava 
        investiga&ccedil;&otilde;es contra a penetra&ccedil;&atilde;o de terroristas 
        &aacute;rabes, debilitava gravemente a CIA e o FBI e, em suma, fazia exatamente 
        o contr&aacute;rio do seria l&oacute;gico numa escalada imperialista. 
        Mais ainda: eleito com a ajuda de verbas de campanha chinesas, ele vetou 
        tamb&eacute;m investiga&ccedil;&otilde;es contra a espionagem nuclear 
        chinesa em Los Alamos e fez o diabo para transferir &agrave; China o controle 
        do Canal do Panam&aacute;, zona estrat&eacute;gica. Por fim, ap&oacute;s 
        o 11 de setembro, aderiu &agrave; gritaria da esquerda internacional que 
        lan&ccedil;ava sobre a v&iacute;tima a culpa pelos atentados e exigia 
        que os EUA, em vez de usar soberanamente do seu direito de reagir, consentissem 
        em tornar-se mera for&ccedil;a auxiliar da ONU. Que raio de imperialista 
        ianque &eacute; esse? Vistas, portanto, como manifesta&ccedil;&otilde;es 
        de uma ambi&ccedil;&atilde;o imperial de Washington, as press&otilde;es 
        antibrasileiras do governo Clinton n&atilde;o fazem sentido nenhum. Vistas 
        como manobras destinadas a jogar o Brasil contra os EUA e a fortalecer 
        o outro p&oacute;lo da domina&ccedil;&atilde;o global, fazem todo o sentido 
        do mundo.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">(5) As campanhas 
        de imprensa contra as nossas For&ccedil;as Armadas -- paralelamente &agrave; 
        beatifica&ccedil;&atilde;o dos terroristas da d&eacute;cada de 70 -- vieram 
        sempre de jornalistas de esquerda que, em pol&iacute;tica internacional, 
        se alinham nitidamente com esse segundo p&oacute;lo, contra os EUA.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">(6) Os nossos 
        militares n&atilde;o foram desarmados s&oacute; material e moralmente. 
        Foram desarmados intelectualmente: a supress&atilde;o da disciplina de 
        &#147;guerra revolucion&aacute;ria&#148; do curr&iacute;culo das academias 
        militares deixou duas gera&ccedil;&otilde;es de oficiais da for&ccedil;a 
        terrestre completamente despreparadas para orientar-se no quadro da viol&ecirc;ncia 
        revolucion&aacute;ria continental, hoje mais intensa e mais vasta que 
        na d&eacute;cada de 70. O ent&atilde;o presidente da Rep&uacute;blica 
        &eacute; hoje adepto entusiasta do mesmo candidato presidencial que, em 
        reuni&otilde;es do Foro de S&atilde;o Paulo, de 1990 a 2001, assinou sucessivos 
        pactos de solidariedade com organiza&ccedil;&otilde;es terroristas latino-americanas.</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">(7) Das 
        ONGs que infestam nossa Amaz&ocirc;nia, subtraindo-a ao poder fiscalizador 
        das For&ccedil;as Armadas, a maioria n&atilde;o tem ra&iacute;zes nos 
        EUA, mas nos pa&iacute;ses europeus e na ONU, ou seja: no outro p&oacute;lo 
        imperialista, no globalismo anti-americano (o qual, &eacute; claro, tem 
        nos EUA o apoio do sr. Clinton e do restante do pombal).</font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Dessas observa&ccedil;&otilde;es, 
        n&atilde;o &eacute; poss&iacute;vel deixar de concluir que as nossas For&ccedil;as 
        Armadas, e especialmente as novas gera&ccedil;&otilde;es de oficiais, 
        v&ecirc;m sendo alvo de um vasto e pertinaz esfor&ccedil;o de desinforma&ccedil;&atilde;o 
        e manipula&ccedil;&atilde;o, destinado a torn&aacute;-las instrumentos 
        d&oacute;ceis do anti-americanismo organizado, da revolu&ccedil;&atilde;o 
        continental e do p&oacute;lo globalista de esquerda. Hoje, as promessas 
        lisonjeiras de quatro candidatos esquerdistas anunciam, ao fim de duas 
        d&eacute;cadas de humilha&ccedil;&atilde;o, a restaura&ccedil;&atilde;o 
        da dignidade das nossas For&ccedil;as Armadas. Mas haver&aacute; dignidade 
        em quem se deixe assim vender barato &agrave;queles mesmos que tanto fizeram 
        para baixar-lhe o pre&ccedil;o?</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
