<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Metamorfoses ambulantes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Metamorfoses 
        ambulantes <!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo</i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->09 
        de novembro de<font size="-1"> 2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>H&aacute; anos circula pela <em>internet</em>, acompanhado de ferozes 
        discursos anti-americanos, um mapa do Brasil sem a Amaz&ocirc;nia, alegadamente 
        extra&iacute;do de um livro did&aacute;tico usado em escolas dos EUA para 
        inocular nas criancinhas o maligno esp&iacute;rito do imperialismo.</p>
      <p>O idioma ingl&ecirc;s do livro &eacute; de Catol&eacute; do Rocha, uma 
        fraude patente, mas pouca gente percebeu isso. </p>
      <p>Agora, vem a senadora Marina Silva (PT-Acre) dizer que seu gabinete investigou 
        o engodo e o desmascarou como obra de um &#8220;grupo de extrema direita&#8221;. 
        Fui conferir o site apontado como suspeito (<a href="http://www.brasil.iwarp.com">www.brasil.iwarp.com</a>), 
        e que &eacute; que encontro l&aacute;? Artigos de Aloysio Biondi, Carlos 
        Chagas, Manuel Cambeses J&uacute;nior, Barbosa Lima Sobrinho, Eus&eacute;bio 
        Rocha -- a fina flor do esquerdismo nacionalisteiro, traslado fiel da 
        ret&oacute;rica petista. Se isso &eacute; extrema-direita, o dr. En&eacute;as 
        &eacute; Sharon Stone. Por meio da senadora -- talvez apenas inocente 
        &uacute;til --, o bom e velho comuno-nacionalismo denunciava como crime 
        da extrema-direita a obra de suas pr&oacute;prias m&atilde;os. &Eacute; 
        sempre assim. Desde L&ecirc;nin, &eacute; sempre assim: cada mentira comunista 
        que se desmoraliza &eacute; reciclada, voltando-se contra novas v&iacute;timas 
        acusadas de invent&aacute;-la. St&aacute;lin deu a maior for&ccedil;a 
        ao militarismo alem&atilde;o, para depois imput&aacute;-lo aos capitalistas 
        ocidentais. Mao e Ho Chi Minh distribu&iacute;am drogas para o pessoal 
        do &#8220;flower power&#8221; e acusavam o capitalismo de ser um regime 
        de toxic&ocirc;manos decadentes. Na estrat&eacute;gia comunista, jogos 
        desse tipo s&atilde;o uma banalidade, o arroz-com-feij&atilde;o da pr&aacute;tica 
        di&aacute;ria. N&atilde;o requerem nenhum maquiavelismo especial, apenas 
        a aplica&ccedil;&atilde;o corriqueira do pensamento dial&eacute;tico, 
        que bate sempre com duas m&atilde;os. No tempo do general Agayants, chefe 
        da se&ccedil;&atilde;o de desinforma&ccedil;&atilde;o da KGB, isso era 
        mesmo uma regra elementar: jamais espalhar uma mentira que n&atilde;o 
        pudesse, depois, ser usada em sentido inverso. Mentir, e depois mentir 
        sobre a mentira. </p>
      <p>A impregna&ccedil;&atilde;o espont&acirc;nea desse h&aacute;bito na conduta 
        esquerdista pode ser exemplificada pelo nosso presidente eleito, que muda 
        de discurso como quem troca de meias e em seguida se gaba -- com toda 
        a raz&atilde;o -- de ser &#8220;uma metamorfose ambulante&#8221;. Primeiro 
        ele assina um manifesto de solidariedade &agrave;s Farc. Depois vai ao 
        Clube da Aeron&aacute;utica e discursa em favor delas. Em seguida, nega 
        que algum dia as tenha apoiado, e por fim escolhe como seu porta-voz o 
        sr. Palocci, o homem do comit&ecirc; pr&oacute;-Farc, ao mesmo tempo que 
        o manifesto comprometedor, denunciado por mim nesta coluna, &eacute; apressadamente 
        retirado do site do Foro de S&atilde;o Paulo. Outro exemplo: em dezembro 
        de 2001, o homem derrete-se em louvores idol&aacute;tricos a Fidel Castro; 
        passados alguns meses, declara (ao jornal Washington Post) que s&oacute; 
        na sua remota juventude teve algum amor ao regime de Cuba. Por&eacute;m, 
        que mais se poderia esperar do cidad&atilde;o que se elege com o r&oacute;tulo 
        de primeiro pobre a chegar &agrave; presid&ecirc;ncia da Rep&uacute;blica, 
        quando na verdade &eacute; o quarto ou quinto? O general Agayants tinha 
        raz&atilde;o: se voc&ecirc; mente uma vez, pode ser desmascarado; se mente 
        o tempo todo, a plat&eacute;ia fica estonteada e j&aacute; n&atilde;o 
        faz mais perguntas. O pr&oacute;prio Hegel j&aacute; definia sua dial&eacute;tica 
        como &#8220;esp&iacute;rito de contradi&ccedil;&atilde;o sistematizado&#8221;. 
        Raul Seixas n&atilde;o diria isso melhor.</p>
      <p> Mas, voltando ao site, &eacute; claro que havia tamb&eacute;m entre 
        seus colaboradores alguns oficiais da reserva das For&ccedil;as Armadas. 
        O pr&oacute;prio Fidel Castro, desde as primeiras reuni&otilde;es do Foro 
        de S&atilde;o Paulo, recomendou aos esquerdistas a aproxima&ccedil;&atilde;o 
        com os militares. Desde ent&atilde;o, intelectuais de esquerda foram se 
        insinuando para dentro das academias militares e da Escola Superior de 
        Guerra, sempre com um discurso que, contornando os pontos doloridos, buscava 
        seduzir as For&ccedil;as Armadas na base do nacionalismo anti-americano 
        e dos interesses corporativos. A conversa lisonjeira vinha acompanhada 
        de um intenso jogo de desinforma&ccedil;&atilde;o que atirava sobre as 
        costas dos EUA a responsabilidade pelas investidas imperialistas do globalismo 
        neo-esquerdista entrincheirado na ONU e na rede internacional de ONGs 
        -- aquele mesmo que buscava debilitar a soberania norte-americana por 
        meio de empreendimentos como a Confer&ecirc;ncia de Durban, o Tribunal 
        Penal Internacional, etc., e que dava substancial ajuda aos movimentos 
        esquerdistas do Terceiro Mundo, incluindo a turma de Yasser Arafat e o 
        nosso MST. </p>
      <p>Querem saber se funcionou? Em 10 de fevereiro de 2000, o jornal do Partido 
        Comunista Portugu&ecirc;s, Avante, num artigo assinado por Miguel Urbano 
        Rodrigues, informava que militares brasileiros estavam treinando guerrilha 
        na fronteira com a Col&ocirc;mbia, mas n&atilde;o para enfrentar as Farc 
        e sim o que consideravam o novo &#8220;inimigo potencial&#8221; do Brasil: 
        os EUA. O artigo pode ser lido em <a href="http://www.qualinet.com.br/farc-ep/inimigopotencial.html">http://www.qualinet.com.br/farc-ep/inimigopotencial.html</a>.</p>
      <p> Denunciados agora pela senadora como autores da fraude esquerdista, 
        esses militares nacionalistas talvez aprendam, finalmente, que ningu&eacute;m 
        firma alian&ccedil;a com uma metamorfose ambulante sem se metamorfosear 
        por sua vez em suspeito de todo o mal que ela fa&ccedil;a pelo caminho.</p>
      <p align="center">***</p>
      <p> Diante da not&iacute;cia da CNN que informa a presen&ccedil;a ativa 
        de terroristas do Hezbollah na fonteira do Brasil com Argentina e Paraguai, 
        algu&eacute;m ter&aacute; a cara de pau de afirmar, dogmaticamente e sem 
        exame, que a esquerda armada continental n&atilde;o tem nada a ver com 
        isso? Nossa m&iacute;dia vai finalmente investigar a s&eacute;rio a hip&oacute;tese 
        de uma conex&atilde;o latino-americana do &#8220;Eixo do Mal&#8221;, ou, 
        por &oacute;dio a Constantine C. Menges e em nome da infalibilidade papal 
        do presidente eleito, vai negar tudo &#8220;in limine&#8221; e atribuir 
        a hist&oacute;ria &agrave; invencionice de algum &#8220;picareta de Miami&#8221;? 
        Existir&aacute; ainda algum rep&oacute;rter nas nossas reda&ccedil;&otilde;es 
        ou toda a curiosidade investigativa da classe jornal&iacute;stica deve 
        ser reservada para crimes de uma ditadura extinta h&aacute; duas d&eacute;cadas?</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
