<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Encobrindo a a&ccedil;&atilde;o das Farc</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Encobrindo a a&ccedil;&atilde;o 
        das Farc</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 14 de setembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p>Desde a d&eacute;cada de 50, os servi&ccedil;os secretos da URSS e da 
        China se empenharam em infiltrar-se no narcotr&aacute;fico, n&atilde;o 
        para entrar diretamente no neg&oacute;cio, &eacute; claro, mas para dirigi-lo 
        desde cima, usando-o para fins estrat&eacute;gicos muito al&eacute;m do 
        horizonte de interesses de meros traficantes.</p>
        <p>Desses fins, dois eram essenciais: guerra psicol&oacute;gica e cria&ccedil;&atilde;o 
        de uma rede local de financiamento que aliviasse o enorme disp&ecirc;ndio 
        do bloco comunista com movimentos revolucion&aacute;rios no mundo subdesenvolvido.</p>
        <p>Ambos esses fins foram atingidos. As drogas foram um poderoso estimulante 
        do movimento &#147;pacifista&#148; da juventude nos anos 60-70, que abortou 
        a interven&ccedil;&atilde;o americana no Vietn&atilde;. De outro lado, 
        os movimentos revolucion&aacute;rios da Am&eacute;rica Latina, que ap&oacute;s 
        a queda da URSS deveriam secar por falta de recursos, n&atilde;o apenas 
        sobreviveram ao trauma mas at&eacute; cresceram formidavelmente na d&eacute;cada 
        de 90, alimentados pelo neg&oacute;cio das drogas.</p>
        <p>A estrutura de explora&ccedil;&atilde;o montada quase meio s&eacute;culo 
        atr&aacute;s permite que as Farc e o governo cubano sejam hoje os maiores 
        benefici&aacute;rios do narcotr&aacute;fico e, ao mesmo tempo, possam 
        alegar com verossimilhan&ccedil;a que n&atilde;o s&atilde;o traficantes.</p>
        
      <p>O funcionamento da coisa foi descrito meticulosamente pelo general Jan 
        Sejna, desertor do Estado-Maior checo, em depoimento ao pesquisador Joseph 
        D. Douglass, que o publicou em <i>Red Cocaine</i> (Londres, 2000). Enquanto 
        esse livro n&atilde;o for publicado e lido no Brasil, todas as nossas 
        discuss&otilde;es sobre narcotr&aacute;fico ser&atilde;o apenas exerc&iacute;cios 
        de ret&oacute;rica pueril ou de desinforma&ccedil;&atilde;o comunista. 
        Desinforma&ccedil;&atilde;o n&atilde;o no sentido vulgar, mas no sentido 
        t&eacute;cnico da desinform&aacute;tsia sovi&eacute;tica, trabalho de 
        precis&atilde;o destinado a orientar num sentido catastr&oacute;fico, 
        pelo controle do fluxo de informa&ccedil;&otilde;es, as decis&otilde;es 
        estrat&eacute;gicas do inimigo.</p>
        <p>Agentes de influ&ecirc;ncia a servi&ccedil;o das Farc e de Cuba t&ecirc;m 
        tido, por exemplo, enorme sucesso em explorar o orgulho das For&ccedil;as 
        Armadas latino-americanas, mantendo-as longe do combate ao narcotr&aacute;fico 
        sob o argumento de que n&atilde;o devem consentir em &#147;rebaixar-se&#148; 
        &agrave; condi&ccedil;&atilde;o de &#147;mera pol&iacute;cia&#148;. &Eacute; 
        assim que se faz uma guerra a salvo de toda rea&ccedil;&atilde;o &agrave; 
        altura, paralisada por escr&uacute;pulos corporativos e patri&oacute;ticos.</p>
        <p>Na verdade, os resultados da opera&ccedil;&atilde;o foram muito al&eacute;m 
        disso. Embora a presen&ccedil;a ativ&iacute;ssima das Farc no nosso territ&oacute;rio 
        seja reconhecida, v&aacute;rios oficiais das nossas For&ccedil;as Armadas 
        j&aacute; est&atilde;o persuadidos de que o grande perigo para o nosso 
        pa&iacute;s n&atilde;o vem da&iacute;, mas dos EUA. O racioc&iacute;nio 
        baseia-se numa tripla hip&oacute;tese conspirat&oacute;ria: se os EUA 
        enviarem tropas &agrave; Col&ocirc;mbia; se depois de vencido o narcotr&aacute;fico 
        elas subitamente mudarem de objetivo e decidirem permanecer ali como tropas 
        de ocupa&ccedil;&atilde;o imperialista; e se, depois de tudo isso, desrespeitarem 
        as nossas fronteiras, ent&atilde;o estaremos diante de um caso de agress&atilde;o 
        americana. Logo, a agress&atilde;o americana -- e n&atilde;o a das Farc 
        -- &eacute; praticamente um fato consumado, e conv&eacute;m nos prepararmos 
        para ela, aprendendo as t&eacute;cnicas vietcongues de luta na selva e 
        deixando as Farc em paz.</p>
        
      <p>Esse modelo de racioc&iacute;nio &eacute; t&atilde;o t&iacute;pico da 
        desinforma&ccedil;&atilde;o totalit&aacute;ria, que j&aacute; foi incorporado 
        at&eacute; no &#147;teatro do absurdo&#148; de Eug&egrave;ne Ionesco. 
        Em <i>Entre la Vie et le R&ecirc;ve</i> o genial dramaturgo resume-o assim: 
        &#147;Dizem-nos que os EUA atacaram a Cor&eacute;ia. Mentira: foram os 
        chineses. Ent&atilde;o nos respondem: os EUA teriam podido atacar. Portanto, 
        atacaram.&#148; Baseados em an&aacute;loga conclus&atilde;o, soldados 
        e oficiais de nossas tropas de fronteira entregam-se &agrave; apaixonada 
        leitura dos escritos de Ho Chi Minh e do general Giap, sonhando em matar 
        marines enquanto os narcoguerrilheiros entram na Amaz&ocirc;nia, dominam 
        o mercado nacional das drogas atrav&eacute;s de Fernandinho Beira-Mar 
        e similares, publicam uma revista no Rio de Janeiro e at&eacute; fazem 
        prega&ccedil;&atilde;o para nossas crian&ccedil;as nas escolas.</p>
        <p>A desinforma&ccedil;&atilde;o &eacute; a arte de enlouquecer o advers&aacute;rio.</p>
        
      <p>Da mesma opera&ccedil;&atilde;o fazem parte as rea&ccedil;&otilde;es 
        da nossa m&iacute;dia ao artigo de Constantine C. Menges, &#147;<i>Blocking 
        a New Axis of Evil</i>&#148;, que adverte para a pr&oacute;xima forma&ccedil;&atilde;o 
        de um bloco anti-americano entre o Brasil petista, a Venezuela de Ch&aacute;vez, 
        as Farc e Cuba (o que n&atilde;o &eacute; nem sequer uma profecia, mas 
        a simples descri&ccedil;&atilde;o de um fato, dados os acordos p&uacute;blicos 
        assinados no Foro de S&atilde;o Paulo de 1991 a 2001 entre o PT e as demais 
        organiza&ccedil;&otilde;es revolucion&aacute;rias da Am&eacute;rica Latina, 
        que um presidente petista n&atilde;o poder&aacute; se furtar a cumprir). 
        Com aquela uniformidade que denota orquestra&ccedil;&atilde;o, nossos 
        jornais ca&iacute;ram de pau nas id&eacute;ias do sr. Menges, cobrindo-as 
        de insultos mas jamais as reproduzindo na &iacute;ntegra para que o leitor 
        pudesse julg&aacute;-las por si mesmo. Tamb&eacute;m em un&iacute;ssono, 
        chamaram a aten&ccedil;&atilde;o menos para o conte&uacute;do do artigo 
        do que para o seu local de publica&ccedil;&atilde;o, o <i>Washington Times</i>, 
        tachando-o de suspeito por ter como principal acionista o reverendo Moon, 
        atualmente sob inqu&eacute;rito na pol&iacute;cia brasileira. A l&oacute;gica 
        a&iacute; subentendida &eacute; que todo articulista &eacute; respons&aacute;vel 
        pelas falcatruas reais ou imagin&aacute;rias em que se metam as empresas 
        para as quais escreve. Mas, al&eacute;m da fal&aacute;cia l&oacute;gica, 
        a campanha anti-Menges apelou &agrave; mentira pura e simples. O artigo, 
        de fato, n&atilde;o saiu no Washington Times: saiu, tr&ecirc;s meses antes, 
        na revista <i>Weekly Standard</i>, que n&atilde;o pertence a reverendo 
        nenhum e &eacute; reconhecida por toda a m&iacute;dia americana como um 
        aut&ecirc;ntico &#147;<i>must read</i>&#148;. O jornal do reverendo limitou-se 
        a resumi-lo com atraso.</p>
        <p>N&atilde;o por coincid&ecirc;ncia, um dos mais ferozes contestadores locais 
        das conclus&otilde;es do sr. Menges &eacute;, ao mesmo tempo, ass&iacute;duo 
        freq&uuml;entador dos meios militares, onde tem tido algum &ecirc;xito 
        em fomentar a cria&ccedil;&atilde;o do futuro vietcongue verde-amarelo.</p>
        <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
