<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>N&atilde;o quero citar nomes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> N&atilde;o quero citar 
        nomes <br>
        </font></b>
   <font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 20 de setembro de 2002</p>
      <p align="left">&nbsp;</p>
      <p align="left"><font size="3" face="Georgia, Times New Roman, Times, serif">As 
        Farc s&atilde;o, ao mesmo tempo e inseparavelmente, uma organiza&ccedil;&atilde;o 
        pol&iacute;tica, militar e criminosa: partido, ex&eacute;rcito e m&aacute;fia. 
        Dedicam-se com o mesmo empenho &agrave; difus&atilde;o do comunismo, &agrave; 
        guerrilha (com seu imprescind&iacute;vel complemento terrorista) e ao 
        narcotr&aacute;fico. Essas tr&ecirc;s divis&otilde;es funcionam de modo 
        articulado e convergente para a mesma finalidade: a extens&atilde;o do 
        processo revolucion&aacute;rio colombiano a todo o continente.</font></p>
      <p><font size="3" face="Georgia, Times New Roman, Times, serif">O chav&atilde;o 
        corrente de que as Farc n&atilde;o participam do tr&aacute;fico, apenas 
        &#8220;cobram imposto&#8221; dos traficantes, &eacute; uma dessas obras-primas 
        da hipnose sem&acirc;ntica que s&oacute; a arte sovi&eacute;tica da novil&iacute;ngua 
        lograria criar. Compactando tr&ecirc;s ardis l&oacute;gicos entremesclados, 
        a express&atilde;o prende o ouvinte m&eacute;dio numa rede de confus&otilde;es 
        da qual s&oacute; um esfor&ccedil;o anal&iacute;tico superior &agrave; 
        sua capacidade poderia libert&aacute;-lo. Desde logo, (1) enobrece com 
        uma nuance de imposi&ccedil;&atilde;o legal a extors&atilde;o praticada 
        por um grupo criminoso sobre outro grupo criminoso, o que automaticamente 
        (2) for&ccedil;a a legitima&ccedil;&atilde;o impl&iacute;cita, artificial 
        e antecipada do primeiro como governo constitu&iacute;do, funcionando 
        tamb&eacute;m (3) como camuflagem destinada a sugerir que o referido, 
        levando o dinheiro do tr&aacute;fico, n&atilde;o suja suas m&atilde;ozinhas 
        na opera&ccedil;&atilde;o. Mas &eacute; &oacute;bvio que ningu&eacute;m 
        pode &#8220;cobrar imposto&#8221; se primeiro n&atilde;o reduz o pagante, 
        pela for&ccedil;a, &agrave; condi&ccedil;&atilde;o de seu subordinado 
        e servo. Os homens das Farc s&atilde;o mais que traficantes: s&atilde;o 
        os mandantes primeiros e os benefici&aacute;rios &uacute;ltimos de toda 
        a produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de drogas da Col&ocirc;mbia. 
        Mas n&atilde;o ficam s&oacute; mandando de longe: metem diretamente a 
        m&atilde;o na massa. Trocando regularmente coca&iacute;na por armas, t&ecirc;m 
        no neg&oacute;cio das drogas a participa&ccedil;&atilde;o mais direta 
        e material poss&iacute;vel. Dominando-o de cima e de baixo, de fora e 
        de dentro, s&atilde;o traficantes no sentido mais pleno e eminente da 
        palavra.</font></p>
      <p><font size="3" face="Georgia, Times New Roman, Times, serif">&Agrave;s 
        suas tr&ecirc;s vias de a&ccedil;&atilde;o correspondem tr&ecirc;s tipos 
        de associados e colaboradores. Primeiro: os combatentes -- planejadores 
        e executores de a&ccedil;&otilde;es de guerrilha e terrorismo. Segundo: 
        os provedores de recursos, uma rede que come&ccedil;a com os produtores, 
        passa por uma s&eacute;rie de administradores, negociadores e fornecedores 
        e termina nos &uacute;ltimos agentes de revenda que passam a coca&iacute;na 
        aos consumidores, desde o <em>beautiful people</em> at&eacute; as crian&ccedil;as 
        da mais humilde escola de bairro. Terceiro: os agentes publicit&aacute;rios 
        e pol&iacute;ticos, encarregados de espalhar as palavras-de-ordem da entidade, 
        legitimar moralmente sua atua&ccedil;&atilde;o, elevar seu <em>status</em> 
        e embelezar sua imagem perante o p&uacute;blico.</font></p>
      <p><font size="3" face="Georgia, Times New Roman, Times, serif">Muitos brasileiros 
        t&ecirc;m colaborado com as Farc nas tr&ecirc;s &aacute;reas.</font></p>
      <p><font size="3" face="Georgia, Times New Roman, Times, serif">O menor 
        &iacute;ndice de participa&ccedil;&atilde;o &eacute; na esfera militar. 
        As Farc t&ecirc;m conseguido entrar no territ&oacute;rio amaz&ocirc;nico 
        e recrutar brasileiros para a guerrilha. Mas, evidentemente, eles entram 
        como soldados rasos e n&atilde;o participam da hierarquia de comando. 
        A colabora&ccedil;&atilde;o brasileira, a&iacute;, limita-se ao fornecimento 
        de idiotas.</font></p>
      <p><font size="3" face="Georgia, Times New Roman, Times, serif">Outra escala 
        de import&acirc;ncia &eacute; a da parceria brasileira no segundo dom&iacute;nio, 
        o do provimento de recursos. O Brasil &eacute; o maior mercado latino-americano 
        para as drogas da Col&ocirc;mbia, obtidas em troca de armas. Atrav&eacute;s 
        de seus agentes locais as Farc t&ecirc;m conseguido exercer um dom&iacute;nio 
        inconteste n&atilde;o somente sobre esse mercado como tamb&eacute;m sobre 
        amplos setores da pol&iacute;cia e da administra&ccedil;&atilde;o p&uacute;blica. 
        Associadas &agrave; principal quadrilha de traficantes locais, elas s&atilde;o 
        a fonte essencial das drogas consumidas no Brasil e a origem da maior 
        amea&ccedil;a organizada que hoje pesa sobre a seguran&ccedil;a nacional 
        (suponho que os leitores tenham acompanhado o notici&aacute;rio da semana 
        passada).</font></p>
      <p><font size="3" face="Georgia, Times New Roman, Times, serif">Ainda mais 
        vital, por&eacute;m, &eacute; a colabora&ccedil;&atilde;o pol&iacute;tica 
        e publicit&aacute;ria, pois do Brasil t&ecirc;m partido as principais 
        iniciativas de escala internacional para descaracterizar as Farc como 
        organiza&ccedil;&atilde;o criminosa e limitar o seu perfil p&uacute;blico 
        &agrave; imagem de entidade pol&iacute;tica, sen&atilde;o &eacute;tica 
        e merit&oacute;ria, que ela aprecia projetar de si ante o mundo e a m&iacute;dia. 
        Na primeira reuni&atilde;o do Foro de S&atilde;o Paulo, em 1991, dezenas 
        de organiza&ccedil;&otilde;es revolucion&aacute;rias assinaram com as 
        Farc um pacto de solidariedade na base da lisonja m&uacute;tua. No final 
        do d&eacute;cimo encontro da mesma assembl&eacute;ia, em Havana, dezembro 
        de 2001, uma declara&ccedil;&atilde;o oficial &#8220;contra o terrorismo&#8221;, 
        maravilha da novil&iacute;ngua, exclu&iacute;a da categoria de terroristas 
        as pr&oacute;prias entidades signat&aacute;rias e reservava essa classifica&ccedil;&atilde;o 
        para os governos que tivessem o desplante de fazer algo contra elas... 
        Entre esses dois momentos, houve a hospedagem oficial do governo ga&uacute;cho 
        a dirigentes da entidade, a participa&ccedil;&atilde;o chiqu&eacute;rrima 
        em dois F&oacute;runs Sociais Mundiais, a intermedia&ccedil;&atilde;o 
        de organiza&ccedil;&otilde;es locais para a prega&ccedil;&atilde;o feita 
        por agentes da narcoguerrilha colombiana em escolas brasileiras e, por 
        fim, a publica&ccedil;&atilde;o da revista farquiana &#8220;Resist&ecirc;ncia&#8221;, 
        que circula livremente nas bancas deste pa&iacute;s.</font></p>
      <p><font size="3" face="Georgia, Times New Roman, Times, serif">Se, agora, 
        me perguntarem -- &#8220;Mas quem, afinal, s&atilde;o esses brasileiros?&#8221; 
        --, direi que, no campo militar, nenhum se destaca em especial: s&atilde;o 
        todos an&ocirc;nimos. Quanto aos colaboradores principais nos outros dois 
        campos, recuso-me terminantemente a fornecer seus nomes. Recuso-me a sujar 
        reputa&ccedil;&otilde;es, seja a daquele cidad&atilde;o que, desde a cadeia, 
        espalha as drogas e o terror pelo Brasil, seja a daquele outro que, convocando 
        e dirigindo sucessivos Foros de S&atilde;o Paulo, assinando e difundindo 
        sucessivos primores do eufemismo universal, vem inoculando na mente do 
        p&uacute;blico a cren&ccedil;a mentirosa de que as Farc n&atilde;o t&ecirc;m 
        a menor parcela de culpa pelo que faz o primeiro. Se um deles &eacute; 
        reconhecido como inimigo p&uacute;blico n&uacute;mero um e o outro como 
        virtual cidad&atilde;o numero um da Rep&uacute;blica, isso s&oacute; mostra 
        que no Brasil o fundo e o topo da hierarquia se tornaram indiscern&iacute;veis.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
