<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A pergunta decisiva</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> A pergunta decisiva<br>
        </font></b> <font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 28 de setembro de 2002</p>
      <p align="left">&nbsp;</p>
      <p align="left">Quinta-feira, no <em>Jornal Nacional</em>, William Bonner 
        fez ao candidato Luiz In&aacute;cio Lula da Silva uma pergunta sobre as 
        Farc. Na TV tudo &eacute; muito r&aacute;pido, inevitavelmente superficial, 
        e por isso talvez o p&uacute;blico nem tenha percebido o porqu&ecirc; 
        da pergunta e da sua liga&ccedil;&atilde;o com a pessoa do entrevistado. 
        A resposta incumbiu-se de tornar essa liga&ccedil;&atilde;o ainda mais 
        obscura, levando o espectador a crer que se tratava apenas de uma compara&ccedil;&atilde;o 
        ret&oacute;rica entre dois estilos de fazer pol&iacute;tica de esquerda: 
        viol&ecirc;ncia na Col&ocirc;mbia, &#8220;paz e amor&#8221; no Brasil. 
        Compara&ccedil;&atilde;o muito lisonjeira a uma das partes, sem deprecia&ccedil;&atilde;o 
        expl&iacute;cita da outra.</p>
        <p>Mas a l&oacute;gica da pergunta ia muito al&eacute;m da banalidade em 
        que a resposta a transformou. Para apreender-lhe o sentido, &eacute; preciso 
        expor com algum detalhe as premissas factuais que a fundamentam:</p>
        
      <p>1. Fernandinho Beira-Mar confessou que adquiria regularmente das Farc 
        200 toneladas de coca&iacute;na por ano, quase um ter&ccedil;o da produ&ccedil;&atilde;o 
        colombiana, pagando uma parte em dinheiro, outra em armas. Al&eacute;m 
        da confiss&atilde;o, existe a prova documental: o <em>laptop</em> do traficante, 
        apreendido pelos militares colombianos, trazia uma lista das &uacute;ltimas 
        transa&ccedil;&otilde;es entre ele e as Farc. Leonardo Dias Mendon&ccedil;a, 
        s&oacute;cio de Beira-Mar, &eacute; acusado pela Pol&iacute;cia Federal 
        de ser o maior transportador de drogas das Farc para o Brasil.</p>
        
      <p>2. O candidato do PT &agrave; presid&ecirc;ncia da Rep&uacute;blica tem 
        com as Farc uma rela&ccedil;&atilde;o mais que simplesmente amistosa. 
        Ele e a guerrilha colombiana assinaram, nas reuni&otilde;es do Foro de 
        S&atilde;o Paulo, sucessivos pactos de solidariedade m&uacute;tua, subscritos 
        tamb&eacute;m por outras organiza&ccedil;&otilde;es comunistas e socialistas, 
        algumas abertamente revolucion&aacute;rias. O texto desses pactos est&aacute; 
        reproduzido no pr&oacute;prio site do Foro, <a href="http://www.forosaopaulo.org" target="_blank">http://www.forosaopaulo.org</a>.</p>
        
      <p>3. Se, em vista dessas duas s&eacute;ries de constata&ccedil;&otilde;es, 
        seria leviandade aceitar<em> in limine</em> as alega&ccedil;&otilde;es 
        dos chefes das Farc que as inocentam de qualquer envolvimento direto no 
        narcotr&aacute;fico -- pois afinal uma confiss&atilde;o, uma prova documental 
        e um indiciamento, somados, d&atilde;o algo mais que uma mera conjetura 
        --, igualmente leviano seria extrair desses fatos, sem mais nem menos, 
        alguma conclus&atilde;o que incriminasse o candidato petista como c&uacute;mplice 
        consciente de atividade il&iacute;cita.</p>
        <p>4. N&atilde;o obstante, restam os pactos. A promessa contida nesses documentos 
        n&atilde;o &eacute; parcial nem relativa: &eacute; total e incondicional. 
        O candidato tem-lhe sido rigorosamente fiel, defendendo com insist&ecirc;ncia 
        a boa imagem da guerrilha colombiana e atuando como o mais prestigioso 
        porta-voz nacional das alega&ccedil;&otilde;es em favor dela.</p>
        <p>5. No entanto, como eventual presidente da Rep&uacute;blica ele ter&aacute;, 
        e como candidato j&aacute; tem, outro e bem diverso compromisso a cumprir: 
        o compromisso com o Estado brasileiro, com a na&ccedil;&atilde;o brasileira, 
        com as leis brasileiras.</p>
        <p>6. Essas duas lealdades s&atilde;o manifestamente incompat&iacute;veis, 
        em qualquer grau e em qualquer sentido que seja: um presidente da Rep&uacute;blica 
        n&atilde;o pode ser o fiel guardi&atilde;o das leis de seu pa&iacute;s 
        se, de antem&atilde;o, j&aacute; vem comprometido com a defesa de uma 
        entidade possivelmente criminosa, sob investiga&ccedil;&atilde;o pelas 
        autoridades brasileiras. Mesmo um advogado, no exerc&iacute;cio de suas 
        tarefas profissionais, j&aacute; estaria moralmente impedido de exercer 
        a presid&ecirc;ncia da Rep&uacute;blica se vinculado com empresa acusada 
        de simples sonega&ccedil;&atilde;o de impostos. Quanto mais n&atilde;o 
        o estar&aacute; ent&atilde;o aquele que, sem nenhum dever de of&iacute;cio, 
        e t&atilde;o somente por op&ccedil;&atilde;o pessoal, sobe ao cargo trazendo 
        o &ocirc;nus insuport&aacute;vel de um compromisso assinado com organiza&ccedil;&atilde;o 
        ilegal, sob suspeita de crimes infinitamente mais graves que meros delitos 
        fiscais, de crimes verdadeiramente hediondos, que importam em danos tem&iacute;veis 
        &agrave; seguran&ccedil;a nacional e no macabro desperd&iacute;cio de 
        milhares de vidas humanas no consumo de drogas e em infind&aacute;veis 
        guerras de traficantes entre si e com a pol&iacute;cia?</p>
        <p>7. Eleito, o sr. Lu&iacute;s In&aacute;cio Lula da Silva ter&aacute; de 
        abjurar publicamente de um desses dois pactos: de seu compromisso de correligion&aacute;rio 
        para com as Farc ou de seu compromisso de presidente para com a na&ccedil;&atilde;o 
        brasileira. Que ele assine o termo de posse e exer&ccedil;a o cargo por 
        um s&oacute; dia, por um s&oacute; minuto, sem tornar expl&iacute;cita 
        a sua escolha, sem rasgar uma de suas assinaturas para fazer valer a outra, 
        e este pa&iacute;s &eacute; que ter&aacute; abjurado de si mesmo, colocando 
        uma aposta cega na boa reputa&ccedil;&atilde;o das Farc muito acima da 
        nossa Constitui&ccedil;&atilde;o, das nossas leis e da soberania nacional.</p>
        <p>8. Que, mesmo antes disso, ao apresentar-se como candidato e perseverar 
        em campanha por meses, esse homem se abstenha de dizer uma s&oacute; palavra 
        clara a respeito; que em vez disso continue indefinidamente a cultivar 
        a dupla lealdade sob um manto nebuloso de evasivas e rodeios, &eacute;, 
        no m&iacute;nimo, um sinal de consci&ecirc;ncia moral frouxa, pouco exigente, 
        mais afeita &agrave; esperan&ccedil;a louca das acomoda&ccedil;&otilde;es 
        imposs&iacute;veis do que &agrave; coragem viril das escolhas decisivas.</p>
		<p>9. Que, de outra parte, muitos brasileiros, sabendo da contradi&ccedil;&atilde;o 
        latente nessa candidatura, se esquivem de exigir do seu titular a abjura&ccedil;&atilde;o 
        expl&iacute;cita e inequ&iacute;voca de compromissos incompat&iacute;veis 
        com a dignidade presidencial, eis um fato que n&atilde;o pretendo explicar 
        de maneira alguma, pois isso importaria em investiga&ccedil;&otilde;es 
        complexas que transcendem o escopo do presente artigo, mas pelo qual, 
        um dia, essas criaturas ter&atilde;o de responder, ao menos, ante o tribunal 
        das suas consci&ecirc;ncias.</p>
        <p>William Bonner j&aacute; n&atilde;o corre esse risco. Ele fez a parte 
        dele, e o cumprimento efusivamente por isso. Fa&ccedil;o aqui a minha, 
        exigindo do sr. Lu&iacute;s In&aacute;cio: escolha uma das duas lealdades, 
        renunciando &agrave; outra sem tergiversa&ccedil;&otilde;es ou meias-palavras, 
        ou renuncie &agrave; confian&ccedil;a que tantos brasileiros depositam 
        na sua pessoa.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
