<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nova entrevista com meu vizinho</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" --><span lang=PT-BR>Nova 
        entrevista com meu vizinho</span><!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->Zero 
        Hora <!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->6 
        de outubro de 2002<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>Prezado sr. Lu&iacute;s In&aacute;cio: </p>
      <p>J&aacute; faz mais de um ano que lhe dirigi umas perguntas ranhetas e 
        o senhor, mui prudentemente, n&atilde;o me respondeu coisa nenhuma. Confesso 
        que, na ocasi&atilde;o, agi levado t&atilde;o somente pelos cuidados que 
        me inspiravam alguns valores que me s&atilde;o caros, como a liberdade 
        de imprensa e o meu pr&oacute;prio gosto de escrever o que me vem &agrave; 
        cabe&ccedil;a, valores esses que ent&atilde;o me pareciam amea&ccedil;ados 
        pela ascens&atilde;o do partido que o senhor, mais que ningu&eacute;m, 
        personifica e representa.</p>
      <p> Hoje em dia, por&eacute;m, essas inquieta&ccedil;&otilde;es menores 
        j&aacute; se desvaneceram da minha alma, conformada com o curso das coisas 
        e pronta para o que der e vier. O que me preocupa hoje, meu caro vizinho 
        de p&aacute;gina, &eacute; algo muito mais valioso e importante que as 
        ninharias acima indicadas. O que me preocupa &eacute; o destino da sua 
        pessoa. N&atilde;o que eu lhe tenha qualquer afei&ccedil;&atilde;o mais 
        intensa, &eacute; claro. Do senhor, como pessoa, n&atilde;o gosto nem 
        desgosto, n&atilde;o sendo de meus h&aacute;bitos apegar-me, positiva 
        ou negativamente, &agrave; imagem p&uacute;blica de indiv&iacute;duos 
        que n&atilde;o sejam de meu conv&iacute;vio direto. O que me leva a pensar 
        no seu destino &eacute; que o senhor, hoje de manh&atilde;, quando &#8220;Zero 
        Hora&#8221; vai chegando &agrave;s bancas, j&aacute; &eacute; o virtual 
        presidente da Rep&uacute;blica, e talvez &agrave; tarde tenha passado 
        do virtual para o real. A sina de um presidente &eacute;, sob muitos aspectos, 
        a sina de um pa&iacute;s, e eu, se nada posso fazer para salvar o meu 
        daquela que lhe parece reservada, ao menos n&atilde;o consigo refrear 
        a curiosidade mals&atilde; de tentar antev&ecirc;-la com mais clareza, 
        ainda que &agrave; custa de perguntas inquietantes e, na opini&atilde;o 
        de alguns -- com os quais n&atilde;o concordo de maneira alguma --, at&eacute; 
        insolentes. </p>
      <p>Da outra vez lhe fiz tr&ecirc;s dessas perguntas. Agora vou concentrar-me 
        numa s&oacute;, franca e direta, mas fundada em certas premissas de fato, 
        as quais, &#8220;data venia&#8221; de vossa poss&iacute;vel futura excel&ecirc;ncia, 
        passo a expor:</p>
      <p> 1. Segundo documentos apreendidos em posse do traficante Fernandinho 
        Beira-Mar na Col&ocirc;mbia, as Farc s&atilde;o um dos maiores fornecedores 
        de coca&iacute;na ao Brasil, se n&atilde;o o maior. O Brasil, por seu 
        lado, &eacute;, atrav&eacute;s do mesmo Fernandinho e associados, um dos 
        principais canais de remessa de armas &agrave;s Farc. </p>
      <p>N&atilde;o vamos discutir, por ora, se a distinta organiza&ccedil;&atilde;o 
        guerrilheira est&aacute; nisso por vil interesse financeiro ou por aquele 
        mesmo alto idealismo humanit&aacute;rio que levou Mao Ts&eacute;-Tung 
        -- homem indiferente aos bens mundanos -- a usar do narcotr&aacute;fico 
        como arma de guerra para minar a resist&ecirc;ncia do inimigo e financiar 
        a revolu&ccedil;&atilde;o. As inten&ccedil;&otilde;es subjetivas envolvidas 
        no caso n&atilde;o modificam em nada o efeito mal&eacute;fico dos papelotes 
        de coca&iacute;na nem muito menos o das balas de metralhadora. Deixemos, 
        pois, as considera&ccedil;&otilde;es morais de lado e passemos &agrave; 
        segunda premissa:</p>
      <p> 2. O senhor, como organizador maior e participante em&eacute;rito de 
        sucessivas reuni&otilde;es do Foro de S&atilde;o Paulo -- aquela entidade 
        destinada, nas palavras admir&aacute;veis de Fidel Castro, a &#8220;reconquistar 
        na Am&eacute;rica Latina o que se perdeu no Leste Europeu&#8221; --, assinou 
        v&aacute;rios pactos de solidariedade com as organiza&ccedil;&otilde;es 
        socialistas e comunistas do continente, pactos esses co-assinados por 
        representantes autorizados das Farc. O senhor est&aacute;, portanto, comprometido, 
        se n&atilde;o a ajudar, ao menos a abster-se de atrapalhar qualquer dessas 
        organiza&ccedil;&otilde;es, entre as quais as Farc.</p>
      <p> Os documentos que atestam a veracidade das premissas 1 e 2 s&atilde;o 
        de dom&iacute;nio p&uacute;blico: os primeiros, fornecidos pelo ex&eacute;rcito 
        colombiano, constam de inqu&eacute;rito aberto na Pol&iacute;cia Federal; 
        os segundos, do site do Foro de S&atilde;o Paulo na internet: <a href="http://www.forosaopaulo.org" target="_blank">www.forosaopaulo.org</a>. 
      </p>
      <p>Dadas essas duas premissas, o dilema em que o senhor se ver&aacute; colocado 
        talvez j&aacute; dentro de algumas horas &eacute; t&atilde;o f&aacute;cil 
        de enunciar quanto imposs&iacute;vel de resolver. Se, como presidente 
        da Rep&uacute;blica, incentivar o combate ao narcotr&aacute;fico, amea&ccedil;ar&aacute; 
        trazer dano &agrave;quela organiza&ccedil;&atilde;o colombiana que muito 
        espera da sua solidariedade. Se, ao contr&aacute;rio, preferir abster-se 
        de qualquer a&ccedil;&atilde;o efetiva contra o narcotr&aacute;fico, estar&aacute; 
        entregando o pa&iacute;s, conscientemente, ao imp&eacute;rio da viol&ecirc;ncia 
        e do crime. Uma das duas coisas o senhor ter&aacute; de fazer, e as duas 
        s&atilde;o absolutamente incompat&iacute;veis entre si. Qualquer uma delas 
        que o senhor fa&ccedil;a h&aacute; de atrair sobre a sua pessoa uma quantidade 
        de &oacute;dios, perigos e maldi&ccedil;&otilde;es bem superior &agrave;quilo 
        que o senhor, ou qualquer um de n&oacute;s, desejaria para o seu pior 
        inimigo. </p>
      <p>Entende por que me preocupo com o seu futuro? Por nada deste mundo eu 
        desejaria estar na sua pele, e o fato de estar fora dela me daria o mais 
        reconfortante al&iacute;vio se, por mal dos pecados, ela n&atilde;o arriscasse 
        tornar-se, a partir de hoje, a pele deste pa&iacute;s, a pele deste povo, 
        a pele de todos n&oacute;s.</p>
      <p> Que &eacute; que o senhor h&aacute; de fazer? H&aacute; de cortar a 
        linha de com&eacute;rcio entre Fernandinho Beira-Mar e as Farc, deixando 
        os guerrilheiros colombianos privados de armas essenciais, entregando-os 
        portanto &agrave; sanha do governo local e de seus parceiros norte-americanos, 
        isto &eacute;, daquilo que o senhor, nos acordos acima referidos, chamou 
        &#8220;terrorismo de Estado&#8221;? Ou, recusando-se a t&atilde;o imperdo&aacute;vel 
        deslealdade, preferir&aacute; deixar que o nosso pa&iacute;s continue 
        a ser sangrado e sugado, indefinidamente, pelos vampiros do narcotr&aacute;fico? 
      </p>
      <p>O senhor que me desculpe mais uma locu&ccedil;&atilde;o latina, mas, 
        como diriam os escol&aacute;sticos, &#8220;tertium non datur&#8221;: n&atilde;o 
        h&aacute; terceira alternativa. E as duas que lhe restam s&atilde;o igualmente 
        tem&iacute;veis. Na primeira delas, que dir&aacute; Fidel Castro? Que 
        dir&aacute; Hugo Ch&aacute;vez? Que dir&atilde;o as demais organiza&ccedil;&otilde;es 
        que assinaram os acordos do Foro de S&atilde;o Paulo? Que dir&aacute; 
        a m&iacute;dia esquerdista internacional? Na segunda, que dir&aacute; 
        o povo brasileiro? Que dir&atilde;o os pais de fam&iacute;lia cujas crian&ccedil;as 
        se tornam escravas do v&iacute;cio para Fernandinho poder suprir de armas 
        a guerrilha colombiana? Que dir&aacute; o Congresso, se ainda existir 
        um? E sobretudo, sr. Lu&iacute;s In&aacute;cio, que dir&aacute; a sua 
        pr&oacute;pria consci&ecirc;ncia moral?</p>
      <p>&Eacute; essa, caro vizinho, a pergunta que, sem a menor preven&ccedil;&atilde;o 
        ou hostilidade &agrave; sua pessoa, mas levado t&atilde;o somente pela 
        implac&aacute;vel l&oacute;gica dos fatos, eu queria lhe fazer. Se o senhor 
        n&atilde;o responder, n&atilde;o ficarei magoado. Afinal, ela n&atilde;o 
        tem resposta mesmo.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
