<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O homem de muitos narizes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">O homem de muitos narizes</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 12 de outubro de 2002</p>
      <p align="center">&nbsp;</p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3"><i>&#147;O 
        Jos&eacute; Dirceu, nos tempos da ditadura, ficou quatro anos sem dizer 
        para a sua mulher qual era a sua verdadeira identidade. E, se ele fez 
        isso com a pr&oacute;pria mulher durante quatro anos, quem &eacute; que 
        me garante que ele n&atilde;o est&aacute; fazendo a mesma coisa com o 
        programa de governo do PT?&#148; </i></font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Tendo-se 
        em conta que o personagem a&iacute; mencionado &eacute; mentor do virtual 
        presidente e ele pr&oacute;prio virtual ministro de alguma coisa, essa 
        pergunta essencial deveria ter sido feita por todos os jornais, por todos 
        os analistas pol&iacute;ticos, por todos os concorrentes de Lula na elei&ccedil;&atilde;o. 
        S&oacute; quem a fez foi o Agamenon Mendes Pedreira, na sua coluna de 
        domingo passado. Retornamos portanto ao cl&aacute;ssico ambiente palaciano 
        de temor servil e sil&ecirc;ncio c&uacute;mplice, no qual s&oacute; o 
        bobo da corte tem a ousadia de enunciar em voz alta a verdade proibida 
        que todo mundo sabe. Por favor, Agamenon, n&atilde;o fique magoado por 
        eu cham&aacute;-lo de bobo da corte. Nas pe&ccedil;as de Shakespeare, 
        esse personagem tem a fun&ccedil;&atilde;o de representar a sabedoria, 
        a consci&ecirc;ncia interior sufocada por uma rede de mentiras convencionais. 
        Reprimido e negado por todos, o &oacute;bvio s&oacute; pode reentrar no 
        mundo da linguagem sob a forma invertida da piada e do <i>nonsense</i>. 
        </font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Mas, dizia 
        Karl Kraus, em certas &eacute;pocas n&atilde;o &eacute; poss&iacute;vel 
        escrever uma s&aacute;tira, pois elas j&aacute; constituem a s&aacute;tira 
        de si mesmas: para satiriz&aacute;-las, basta descrev&ecirc;-las. A pergunta 
        de Agamenon n&atilde;o &eacute; piada, n&atilde;o &eacute; s&aacute;tira. 
        &Eacute; o traslado fiel do perigo a que a presen&ccedil;a de um Jos&eacute; 
        Dirceu na pol&iacute;tica nos exp&otilde;e. &Eacute; a descri&ccedil;&atilde;o 
        exata de uma situa&ccedil;&atilde;o pat&eacute;tica em que um povo inteiro 
        &eacute; induzido a confiar &agrave;s cegas num homem treinado para mentir, 
        fingir e ludibriar. Esse treinamento faz parte do aprendizado de qualquer 
        agente secreto, que nos pa&iacute;ses totalit&aacute;rios inclui ainda 
        o adestramento na arte de estrangular a pr&oacute;pria consci&ecirc;ncia 
        moral e orgulhar-se disso. Jos&eacute; Dirceu n&atilde;o s&oacute; fez 
        parte dos altos c&iacute;rculos da intelig&ecirc;ncia militar cubana, 
        mas teve a&iacute; acesso a documentos que nem os oficiais das For&ccedil;as 
        Armadas podiam examinar. Ele n&atilde;o &eacute; um qualquer: &eacute; 
        um &#147;quadro de elite&#148; do movimento comunista internacional. &Eacute; 
        &#151; literalmente &#151; um homem de muitas caras, ou, se quiserem, 
        de muitos narizes. </font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">E &eacute; 
        o supra-sumo da ingenuidade imaginar que isso s&atilde;o coisas do passado. 
        Como se n&atilde;o bastasse a conversa idiota de que &#147;Lula amadureceu&#148;, 
        querem nos obrigar a engolir que Jos&eacute; Dirceu tamb&eacute;m &eacute; 
        outro, que est&aacute; mudado, que sua vida de agente cubano se desvaneceu 
        num estalar de dedos, a uma simples troca de passaportes. Em toda a hist&oacute;ria 
        dos servi&ccedil;os secretos comunistas, nenhum agente jamais se desligou 
        deles exceto pela via da aposentadoria vigiada, da deser&ccedil;&atilde;o 
        ou da morte. Jos&eacute; Dirceu pretende nos fazer crer que um belo dia 
        disse adeusinho ao cargo e simplesmente saiu pelas ruas, livre e descompromissado 
        como um <i>office-boy</i> que acaba de pedir as contas. </font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Acreditar 
        sem mais numa hist&oacute;ria dessas &eacute; abusar do direito &agrave; 
        idiotice. E tanto mais idiota &eacute; preciso ser para lhe dar cr&eacute;dito 
        sabendo que ela vem de um homem capaz de levar uma vida falsa, durante 
        quatro anos, ao lado da mulher que dizia amar. Mas, no Brasil de hoje, 
        a simples sugest&atilde;o de colocar em d&uacute;vida a narrativa esquisita 
        j&aacute; &eacute; considerada um abuso intoler&aacute;vel. Jos&eacute; 
        Dirceu, como os <i>tzares</i>, det&eacute;m o direito irrevog&aacute;vel 
        de ser crido sob palavra, a imunidade absoluta a perguntas que todo cidad&atilde;o, 
        numa democracia, tem o dever de fazer. </font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Em nenhum 
        pa&iacute;s civilizado um conhecido agente secreto estrangeiro poderia 
        jamais fazer pol&iacute;tica, exceto se abjurasse da antiga lealdade e 
        provasse a nova. Para isso, ele teria de contar &agrave;s autoridades 
        ou revelar ao povo todos os segredos a que tivesse tido acesso no seu 
        tempo de servi&ccedil;o. Assim fizeram Anatoliy Golitsyn, Stanislav Lunev, 
        Ladislav Bittman e tantos outros ex-agentes comunistas, que se tornaram 
        bons e leais cidad&atilde;os de democracias ocidentais. </font></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3">Jos&eacute; 
        Dirceu, n&atilde;o. Diz que se desligou da intelig&ecirc;ncia militar 
        cubana, mas conserva bem guardado o seu mist&eacute;rio de iniq&uuml;idade. 
        N&atilde;o que seja por natureza homem discreto. Quando descobre alguma 
        pista, mesmo falsa, que possa incriminar um homem da &#147;direita&#148;, 
        faz um escarc&eacute;u dos diabos. Adora vasculhar contas banc&aacute;rias, 
        espionar os inimigos atrav&eacute;s de delatores petistas infiltrados 
        em empresas e reparti&ccedil;&otilde;es, armar inqu&eacute;ritos e encenar 
        den&uacute;ncias. Mal p&ocirc;de esconder sua indecente alegria quando, 
        entre os pap&eacute;is de uma empresa suspeita de corrup&ccedil;&atilde;o 
        na CPI do Or&ccedil;amento, em 1993, deparou com o nome de &#147;Roberto 
        Campos&#148;. E quem n&atilde;o viu seu desencanto quando descobriu que 
        se tratava apenas de um hom&ocirc;nimo do ent&atilde;o articulista do 
        <i>GLOBO</i>? N&atilde;o &eacute; por amor &agrave; discri&ccedil;&atilde;o 
        que ele mant&eacute;m guardados os segredos de Cuba. &Eacute; por algum 
        motivo que s&oacute; o servi&ccedil;o secreto cubano conhece. </font></p>
      <p align="center"><font face="Georgia, Times New Roman, Times, serif" size="3"><br>
        ***</font></p>
      <p></p>
      <p><font face="Georgia, Times New Roman, Times, serif" size="3"><br>
        Em 1917, logo ap&oacute;s tomar o poder, Lenin percebeu que sem os capitais 
        estrangeiros &#151; ent&atilde;o predominantemente alem&atilde;es &#151; 
        a R&uacute;ssia se tornaria ingovern&aacute;vel. Ent&atilde;o enviou a 
        Berlim um embaixador, Abraham Yoffe, para acalmar os investidores. Yoffe 
        logrou convencer os alem&atilde;es de que os bolcheviques n&atilde;o eram 
        realmente bolcheviques: eram homens pragm&aacute;ticos, que administrariam 
        a R&uacute;ssia como sensatos capitalistas. Com isso, garantiu a paz econ&ocirc;mica 
        sem a qual Lenin n&atilde;o poderia esmagar as oposi&ccedil;&otilde;es 
        e instalar o reinado do terror. Mas no Brasil ningu&eacute;m conhece nem 
        a hist&oacute;ria nacional, quanto mais a da R&uacute;ssia. Por isso, 
        passados 85 anos, aqui um discurso igualzinho ao de Yoffe ainda funciona 
        &#151; com o agravante de que vem enfeitado do aviltante apelo aos sentimentos 
        pueris de uma plat&eacute;ia capitalista mentalmente subdesenvolvida, 
        que se comove at&eacute; &agrave;s l&aacute;grimas com &#147;Lulinha paz 
        e amor&#148;.</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
