<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Qualquer coisa e o sr. Summa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" --><span lang=PT-BR><font color="#000099" face="Georgia, Times New Roman, Times, serif">Qualquer 
        coisa e o sr. Summa</font></span><!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->O Globo<!-- #EndEditable --></font></i><font size="-1">, 
        <!-- #BeginEditable "Data" -->19 de outubro de <font size="-1">2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ap&oacute;s 
        fazer o diabo para abafar a repercuss&atilde;o das den&uacute;ncias quanto 
        &agrave; sua liga&ccedil;&atilde;o com a narcoguerrilha colombiana, chegando 
        ao supremo blefe de atribu&iacute;-las a especula&ccedil;&otilde;es bizarras 
        de um solit&aacute;rio &#8220;picareta&#8221; de Miami, o PT finalmente 
        reconheceu que estava fingindo, que o caso realmente teve grande cobertura 
        na m&iacute;dia internacional e que, enfim, estava na hora de o partido 
        sair da moita e dizer alguma coisa. Qualquer coisa. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        incumb&ecirc;ncia de escrever a coisa recaiu sobre a pessoa do sr. Giancarlo 
        Summa, &#8220;assessor para a imprensa estrangeira&#8221; da campanha 
        de Lula, o que &eacute; extremamente chique mas prova que o candidato 
        se apressa em dar satisfa&ccedil;&otilde;es antes &agrave; m&iacute;dia 
        de fora do que &agrave; opini&atilde;o p&uacute;blica local, condenada 
        a satisfazer-se, at&eacute; o momento, com negativas sum&aacute;rias e 
        evasivas lac&ocirc;nicas. A nota oficial que o sr. Summa divulgou anteontem 
        consiste, na ess&ecirc;ncia, em seis afirmativas, que passo a expor e 
        comentar. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">1. 
        <em>&quot;O PT n&atilde;o tem nada a ver com as Farc&quot;. </em></font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Para 
        reduzir essa alega&ccedil;&atilde;o a p&oacute;, basta ler a Resolu&ccedil;&atilde;o 
        n&uacute;mero 9 do X Foro de S&atilde;o Paulo, de 7 de dezembro de 2001. 
        Ap&oacute;s condenar a repress&atilde;o da guerrilha pelo governo colombiano 
        como &#8220;terrorismo de Estado&#8221; e como &#8220;verdadero pl&aacute;n 
        de guerra contra el pueblo&#8221;, a assembl&eacute;ia decide: &#8220;9. 
        Ratificar la legitimidad, justeza y necesidad de la lucha de las organizaciones 
        colombianas y solidarizarnos con ellas.&#8221; Seguem-se as assinaturas 
        dos representantes de 39 organiza&ccedil;&otilde;es, entre as quais o 
        PT. Uma promessa de solidariedade seguida, poucos meses depois, de uma 
        declara&ccedil;&atilde;o de n&atilde;o ter nada a ver com isso. Em qual 
        das duas a assinatura do PT foi fraudulenta? </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">2. 
        <em>&quot;O Foro de S&atilde;o Paulo &#8212; onde h&aacute; 12 anos as 
        duas organiza&ccedil;&otilde;es se encontram para conversa&ccedil;&otilde;es 
        a intervalos regulares &#8212; &#8220;&eacute; um foro de debates, e n&atilde;o 
        uma estrutura de coordena&ccedil;&atilde;o pol&iacute;tica internacional&#8221;</em>. 
        </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Porca 
        mis&eacute;ria, quem j&aacute; viu um mero foro de debates emitir &#8220;resolu&ccedil;&otilde;es&#8221; 
        ao fim das assembl&eacute;ias? Resolu&ccedil;&atilde;o &eacute; decis&atilde;o, 
        &eacute; diretriz pr&aacute;tica, &eacute; norma de a&ccedil;&atilde;o. 
        Uma assembl&eacute;ia que emite resolu&ccedil;&otilde;es, subscritas unanimemente 
        por organiza&ccedil;&otilde;es de v&aacute;rios pa&iacute;ses, n&atilde;o 
        pode estar fazendo outra coisa sen&atilde;o coorden&aacute;-las politicamente. 
        &Eacute;, ali&aacute;s, o que afirma a resolu&ccedil;&atilde;o final do 
        I Foro (S&atilde;o Paulo, 4 de julho de 1990), ao expressar seu intuito 
        de &#8220;avanzar propuestas de unidad de acci&oacute;n consensuales&#8221;. 
        O esfor&ccedil;o comum para formular uma &#8220;unidade de a&ccedil;&atilde;o&#8221; 
        n&atilde;o pode ser puro debate, sobretudo quando se cristaliza em &#8220;resolu&ccedil;&otilde;es&#8221;: 
        ele &eacute;, no mais pleno sentido do termo, coordena&ccedil;&atilde;o 
        pol&iacute;tica. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">3.<em>&quot; 
        Os contatos do PT com as Farc visaram unicamente a colaborar com as negocia&ccedil;&otilde;es 
        de paz entre elas e o governo colombiano&quot;</em>. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ent&atilde;o 
        o PT tem um dom de antecipa&ccedil;&atilde;o prof&eacute;tica, pois seus 
        contatos com as Farc no Foro de S&atilde;o Paulo come&ccedil;aram oito 
        anos antes das falhadas iniciativas de paz. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">4. 
        <em>&#8220;Alguns dos primeiros parlamentares brasileiros com os quais 
        as Farc se encontraram, em final de 1998, foram os deputados tucanos Tuga 
        Angerami (PSDB-SP) e Arthur Virgilio (PSDB-AM).&#8221;</em> </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Conversa 
        mole. Os primeiros contatos de pol&iacute;ticos petistas com as Farc datam 
        de 1990, no I Foro de S&atilde;o Paulo &#8212; e refiro-me apenas aos 
        contatos oficiais, sem entrar em conjeturas, mais que plaus&iacute;veis, 
        quanto a encontros informais que podem ter-se realizado muito antes disso 
        em algum hotel cubano de cinco estrelas, na presen&ccedil;a do anfitri&atilde;o 
        Fidel Castro. Os dois tucanos mencionados &eacute; que s&oacute; buscaram 
        conversa com os guerrilheiros muito depois, por ocasi&atilde;o das conversa&ccedil;&otilde;es 
        de paz. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">5. 
        <em>&quot;O plano Col&ocirc;mbia &#8212; ajuda t&eacute;cnica e militar 
        norte-americana ao governo colombiano para o combate ao narcotr&aacute;fico 
        &#8212; &eacute; uma iniciativa &#8220;extremamente perigosa, j&aacute; 
        que pode produzir uma &#8216;vietnamiza&ccedil;&atilde;o&#8217; da regi&atilde;o, 
        isto &eacute;, a extens&atilde;o do conflito para os pa&iacute;ses vizinhos, 
        especialmente o Brasil&#8221;</em>. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Lindo 
        argumento. As Farc j&aacute; entraram no territ&oacute;rio amaz&ocirc;nico, 
        j&aacute; d&atilde;o tiros nos nossos soldados, j&aacute; recrutam brasileiros 
        para o narcotr&aacute;fico, al&eacute;m de fazer propaganda nas nossas 
        escolas e vender drogas em troca de armas para Fernandinho Beira-Mar &#8212; 
        mas o grande, o tem&iacute;vel, o iminente perigo para o Brasil n&atilde;o 
        vem delas, e sim de um plano de ajuda norte-americana que nem sequer prev&ecirc; 
        o envio de tropas &agrave; regi&atilde;o! Lembram-se da frase de Ionesco 
        que citei no artigo anterior? Pois &eacute;. &Eacute; a l&oacute;gica 
        do absurdo em todo o seu mais radiante esplendor. </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">6.<em> 
        &#8220;O futuro governo &#8212; isto &eacute;, o governo do sr. Lula &#8212; 
        vai atuar decididamente para romper a liga&ccedil;&atilde;o entre os narcotraficantes 
        da Col&ocirc;mbia e grupos de traficantes no Brasil.&#8221;</em> </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">At&eacute; 
        agora, o sr. Lula &#8212; apostando o peso da sua palavra contra o das 
        provas colhidas com Fernandinho Beira-Mar &#8212; assegurava que as Farc 
        n&atilde;o faziam com&eacute;rcio de drogas, portanto n&atilde;o podiam 
        ter rela&ccedil;&atilde;o nenhuma com narcotraficantes brasileiros. De 
        repente, seu partido promete que ele vai romper as liga&ccedil;&otilde;es 
        que proclamava inexistentes. Que zombaria &eacute; essa? At&eacute; onde 
        ir&aacute; a confian&ccedil;a petista no poder hipn&oacute;tico dos jogos 
        de palavras? </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Depois 
        dessa sua estr&eacute;ia nas letras p&aacute;trias, o sr. Summa, que tem 
        por sobrenome um g&ecirc;nero liter&aacute;rio medieval, deveria passar 
        a assinar-se, para maior esclarecimento dos leitores, Summa mendacitatis: 
        &#8220;Suprema mendacidade&#8221;. </font></p>
      <p align="center"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><br>
        ***</font></p>
      <p></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><br>
        PS (Amigos para siempre) &#8212; Confirmando a declara&ccedil;&atilde;o 
        de Lula, publicada no jornal &#8220;<em>Le Monde</em>&#8221;, de que a 
        presente elei&ccedil;&atilde;o &eacute; &#8220;apenas uma farsa, necess&aacute;ria 
        &agrave; tomada do poder&#8221;, o te&oacute;rico petista Marco Aur&eacute;lio 
        Garcia declarou ao jornal argentino &#8220;<em>La Naci&oacute;n</em>&#8221; 
        de 5 de outubro de 2002: &#8220;A impress&atilde;o de que o PT foi para 
        o centro surge do fato de que tivemos de assumir compromissos que est&atilde;o 
        nesse terreno. Isso implica que teremos de aceitar inicialmente algumas 
        pr&aacute;ticas. Mas isso n&atilde;o &eacute; para sempre.&#8221;</font></p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
