<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>L&iacute;ngua petista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" --><span lang=PT-BR><font color="#000099" face="Georgia, Times New Roman, Times, serif">L&iacute;ngua 
        petista </font></span><!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->Zero 
        Hora <!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->20 
        de outubro de <font size="-1">2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">N&atilde;o 
        h&aacute; talvez um meio mais f&aacute;cil de conhecer um autor, uma &eacute;poca, 
        um grupo, do que analisar, no que escrevem, os seus cacoetes de estilo. 
        O estilo petista tem v&aacute;rios, t&iacute;picos e inconfund&iacute;veis, 
        cujo estudo animaria as noites do mais sonolento fil&oacute;logo, t&atilde;o 
        encantadoras as curiosidades que ali o esperam. Mas hoje quero destacar 
        somente um deles, pela peculiar inventividade do giro de significado que 
        imprime a uma das palavras mais importantes do momento, a palavra &#8220;terrorismo&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Esse 
        termo, como se sabe, ou como em caso de d&uacute;vida se pode averiguar 
        em qualquer dicion&aacute;rio, designa o uso de bombas, tiros, inc&ecirc;ndios 
        e outros expedientes truculentos com a finalidade de obter vantagens pol&iacute;ticas 
        que dificilmente seriam concedidas de bom grado pelas pessoas explodidas, 
        baleadas ou incineradas, assim como por quaisquer outras.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Com 
        invulgar freq&uuml;&ecirc;ncia, por&eacute;m, porta-vozes do petismo letrado 
        e iletrado t&ecirc;m usado esse termo para designar uma multiplicidade 
        de coisas heterog&ecirc;neas que normalmente n&atilde;o levam esse nome 
        e que, em si mesmas, n&atilde;o t&ecirc;m nenhuma virtude mort&iacute;fera 
        especial, entre as quais as seguintes: (1) a eleva&ccedil;&atilde;o dos 
        juros em mais tr&ecirc;s pontos percentuais; (2) a entrevista do presidente 
        da Rep&uacute;blica a uma revista semanal; (3) artigos do fil&oacute;sofo 
        Denis Rosenfield publicados na imprensa ga&uacute;cha e paulista; (4) 
        piadas antipetistas que circulam pela internet; (5) a declara&ccedil;&atilde;o 
        da atriz Regina Duarte de que est&aacute; apavorada com a possibilidade 
        de vit&oacute;ria do PT na elei&ccedil;&atilde;o presidencial.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Agrave; 
        primeira vista, parece tratar-se apenas de met&aacute;foras de mau gosto, 
        refor&ccedil;adas por uma &ecirc;nfase demencialmente hiperb&oacute;lica 
        destinada a criar a impress&atilde;o de que essas cinco coisas, por alguma 
        via inconceb&iacute;vel ao pensamento humano normal, exercem sobre a alma 
        petista um efeito aterrorizante compar&aacute;vel ao que a derrubada das 
        torres do<em> World Trade Center</em> teve sobre a popula&ccedil;&atilde;o 
        de Nova York. Particularmente no item 5, n&atilde;o se compreende como 
        o simples fato de uma senhora declarar-se aterrorizada poderia aterrorizar 
        aqueles que a deixaram aterrorizada. S&oacute; com isso, a l&iacute;ngua 
        petista se revelaria uma das mais estranhas j&aacute; faladas pelo bicho-homem 
        desde seu advento sobre a Terra.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        esquisitice, por&eacute;m, sobe &agrave;s alturas do apocalipse sem&acirc;ntico 
        quando se constata que os mesmos indiv&iacute;duos, que assim esticam 
        o termo &#8220;terrorismo&#8221; para designar com ele as coisas mais 
        variadas e inofensivas, se recusam terminantemente a aplic&aacute;-lo 
        aos empreendimentos b&eacute;licos e explosivos da guerrilha colombiana, 
        que j&aacute; mataram aproximadamente 30 mil pessoas.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        amplia&ccedil;&atilde;o hipertr&oacute;fica do sentido figurado j&aacute; 
        &eacute; uma anomalia estil&iacute;stica que revela no seu usu&aacute;rio 
        uma certa inten&ccedil;&atilde;o de for&ccedil;ar as coisas a parecerem 
        o que n&atilde;o s&atilde;o. Acompanhada, por&eacute;m, da supress&atilde;o 
        do sentido literal origin&aacute;rio, denota algo de bem mais alarmante: 
        a tentativa de habituar o p&uacute;blico a crer que jogar bombas e incendiar 
        pr&eacute;dios p&uacute;blicos n&atilde;o &eacute; terrorismo: terrorismo 
        &eacute; falar mal do PT. Uma vez acostumados a essa nova acep&ccedil;&atilde;o 
        do termo, julgaremos bem normal que os representantes da narcoguerrilha 
        colombiana sejam recebidos em pal&aacute;cio com honras de convidados 
        oficiais do governo, enquanto os piadistas e Regina Duarte v&atilde;o 
        para a cadeia como terroristas. Como os senhores sabem, falta pouqu&iacute;ssimo 
        para que essa possibilidade absurda se torne a nossa realidade de todos 
        os dias.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Fen&ocirc;menos 
        an&aacute;logos encontram-se aos milhares na literatura petista e comunista, 
        abrangendo por exemplo as express&otilde;es &#8220;genoc&iacute;dio&#8221; 
        (usada para designar as privatiza&ccedil;&otilde;es de empresas estatais 
        no capitalismo em vez da estatiza&ccedil;&atilde;o do mortic&iacute;nio 
        no socialismo), &#8220;democracia&#8221; (usada como sin&ocirc;nimo do 
        regime cubano), &#8220;utilidade social&#8221; (o emprego das terras do 
        MST para o treinamento de guerrilhas em vez do plantio de feij&atilde;o), 
        etc. As obras inteiras de escritores como Leonardo Boff, Emir Sader e 
        Frei Betto, bem como os discursos completos de Ol&iacute;vio Dutra, Tarso 
        Genro e outros tantos, n&atilde;o cont&ecirc;m, a rigor, nada que n&atilde;o 
        se resuma, em &uacute;ltima inst&acirc;ncia, ao emprego repetido e obsessivo 
        desse singular giro estil&iacute;stico, que, mais que quaisquer outros, 
        ilustra a m&aacute;xima de que &#8220;o estilo &eacute; o homem&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">As 
        prodigiosas invers&otilde;es de significado que a&iacute; se observam 
        poderiam considerar-se meras patologias, se n&atilde;o se fundassem numa 
        t&eacute;cnica perfeitamente consciente, que a ret&oacute;rica petista 
        vem usando de maneira sistem&aacute;tica h&aacute; quase quatro d&eacute;cadas, 
        com a finalidade de tornar os c&iacute;rculos quadrados, e quadrados os 
        c&iacute;rculos. A pr&oacute;pria esquisitice aparente das muta&ccedil;&otilde;es 
        terminol&oacute;gicas usadas para esse prop&oacute;sito se torna, ent&atilde;o, 
        perfeitamente racional e explic&aacute;vel: quanto mais absurda a nova 
        linguagem que se ensina ao povo, mais docilmente esse povo, uma vez habituado 
        a essa linguagem, se dispor&aacute; a aceitar novos e novos absurdos, 
        contanto que venham da mesma autoridade que o ensinou a falar.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        imposi&ccedil;&atilde;o for&ccedil;ada de significa&ccedil;&otilde;es 
        &#8211; a &#8220;viol&ecirc;ncia simb&oacute;lica&#8221;, como a chama 
        Pierre Bourdieu &#8211; &eacute; o mais cl&aacute;ssico expediente de 
        domina&ccedil;&atilde;o mental no repert&oacute;rio dos tiranos e manipuladores. 
        No PT h&aacute; centenas de intelectuais que sabem disso, pois estudaram 
        muito Bourdieu e conhecem de cor o seguinte enunciado: &#8220;Todo poder 
        de viol&ecirc;ncia simb&oacute;lica, isto &eacute;, todo poder que chega 
        a impor significa&ccedil;&otilde;es e a imp&ocirc;-las como leg&iacute;timas, 
        dissimulando as rela&ccedil;&otilde;es de for&ccedil;a que est&atilde;o 
        na base da sua for&ccedil;a, acrescenta a sua pr&oacute;pria for&ccedil;a 
        (de viol&ecirc;ncia simb&oacute;lica) a essas rela&ccedil;&otilde;es de 
        for&ccedil;a&#8221;. H&aacute; 30 anos a intelectualidade petista n&atilde;o 
        faz outra coisa, deformando a l&iacute;ngua dos debates p&uacute;blicos 
        at&eacute; o ponto em que o aterrorizado passa por terrorista, o perseguidor 
        por perseguido, o agressor por agredido &#8211; e ningu&eacute;m ousa 
        denunciar a premeditada engenharia de viol&ecirc;ncia simb&oacute;lica 
        que h&aacute; por tr&aacute;s disso.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Se 
        no Brasil existisse um establishment universit&aacute;rio consciente de 
        suas fun&ccedil;&otilde;es, haveria a esta altura centenas de estudos 
        acad&ecirc;micos sobre a novil&iacute;ngua petista, um dos fen&ocirc;menos 
        ling&uuml;&iacute;sticos mais perversos e malignos j&aacute; observados 
        na hist&oacute;ria da safadeza universal. Infelizmente, o pr&oacute;prio 
        establishment acad&ecirc;mico, sob o dom&iacute;nio do petismo, passou 
        a colaborar na produ&ccedil;&atilde;o do fen&ocirc;meno em vez de estud&aacute;-lo 
        e cur&aacute;-lo. Da&iacute; que, exatamente como no Alienista de Machado 
        de Assis, a doen&ccedil;a tenha virado medicina, e a medicina doen&ccedil;a.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pense 
        nisso, caro leitor, ao ouvir um candidato petista prometer a cura dos 
        males nacionais.</font></p>
       <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
