<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A vit&oacute;ria do partido &uacute;nico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" --><span lang=PT-BR><font color="#000099" face="Georgia, Times New Roman, Times, serif">A 
        vit&oacute;ria do partido &uacute;nico</font></span><!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->Jornal 
        da Tarde<!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->21 
        de outubro de <font size="-1">2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p align="left"> Uma parte consider&aacute;vel da m&iacute;dia brasileira 
        est&aacute; sob o controle de servidores conscientes e inconscientes da 
        desinforma&ccedil;&atilde;o esquerdista, encarregados de excluir do notici&aacute;rio 
        tudo o que possa dar aos leitores uma id&eacute;ia do avan&ccedil;o de 
        um processo revolucion&aacute;rio que, conduzido pelas vias suaves da 
        estrat&eacute;gia gramsciana, deve permanecer discreto at&eacute; que 
        se torne irrevers&iacute;vel.</p>
      <p>Como toda censura, aquela que nos domina tem o dom de ocultar sua pr&oacute;pria 
        exist&ecirc;ncia. Mas nela esse dom &eacute; potencializado pelo fato 
        de que, exercida pelos pr&oacute;prios jornalistas, n&atilde;o fere as 
        suscetibilidades da classe e n&atilde;o encontra resist&ecirc;ncia sen&atilde;o 
        de indiv&iacute;duos isolados, cujas vozes s&atilde;o f&aacute;ceis de 
        impugnar como express&otilde;es de insanidade ou fanatismo.</p>
      <p>Mais ainda, esse tipo de censura tem o poder de se auto-reproduzir indefinidamente: 
        se voc&ecirc; denuncia um fato que n&atilde;o saiu nos jornais, respondem-lhe 
        que sua den&uacute;ncia n&atilde;o &eacute; confi&aacute;vel, porque n&atilde;o 
        confirmada pelos jornais. Voc&ecirc; deu apenas uma opini&atilde;o; as 
        p&aacute;ginas noticiosas t&ecirc;m o monop&oacute;lio dos fatos. Mesmo 
        que saia, o fato sai escondido, num canto de p&aacute;gina, e &eacute; 
        logo expelido do foco dos debates. N&atilde;o entra na mem&oacute;ria 
        popular, n&atilde;o se integra no &quot;senso comum&quot; e cada vez que 
        voc&ecirc; volta a aleg&aacute;-lo ele &eacute; posto em d&uacute;vida 
        de novo e de novo. Preso numa rede de obje&ccedil;&otilde;es circulares, 
        voc&ecirc; acaba desistindo.</p>
      <p>&Eacute; f&aacute;cil, por desencargo de consci&ecirc;ncia, publicar 
        uma not&iacute;cia pro forma, desviando dela a aten&ccedil;&atilde;o dos 
        leitores. Basta n&atilde;o lhe dar continuidade, basta n&atilde;o explorar 
        suas repercuss&otilde;es, e pronto: fica o dito por n&atilde;o dito, o 
        certo por duvidoso. Em jornalismo, a insist&ecirc;ncia &eacute; tudo. 
        Todo &oacute;rg&atilde;o da m&iacute;dia tem o poder de ampliar ou diminuir 
        o espa&ccedil;o que uma not&iacute;cia ocupa na mem&oacute;ria do p&uacute;blico. 
        &Eacute; assim que a morte de tr&ecirc;s centenas de terroristas no Afeganist&atilde;o 
        fica parecendo crueldade maior que o massacre de um milh&atilde;o de civis 
        tibetanos pelas tropas chinesas. &Eacute; assim que os preparativos dos 
        EUA para responder ao ataque iraquiano parecem infinitamente mais revoltantes 
        que a iminente invas&atilde;o de Taiwan pela China, ou a da Ge&oacute;rgia 
        pela R&uacute;ssia, esta anunciada pelo pr&oacute;prio Putin, mas suprimida 
        dos nossos jornais. &Eacute; assim que a hip&oacute;tese rocambolescamente 
        inventiva da ocupa&ccedil;&atilde;o da Amaz&ocirc;nia por soldados americanos 
        se torna mais temida que a presen&ccedil;a atual e comprovada de tropas 
        das Farc na regi&atilde;o.</p>
      <p>&Eacute; por esse mesmo processo de desvio das aten&ccedil;&otilde;es 
        que a liga&ccedil;&atilde;o da esquerda com o narcotr&aacute;fico desaparece 
        da cena como se nunca tivesse existido. Ent&atilde;o, naturalmente, a 
        cumplicidade de um candidato presidencial brasileiro com organiza&ccedil;&otilde;es 
        terroristas, embora consolidada em pacto assinado no Foro de S&atilde;o 
        Paulo, passa por conjetura&ccedil;&atilde;o duvidosa urdida na cabe&ccedil;a 
        de malucos. A pr&oacute;pria cruzada publicit&aacute;ria que o cidad&atilde;o 
        empreende em favor do bom nome das Farc &eacute; interpretada como sinal 
        de que ele &eacute; inocente, e n&atilde;o, como deveria ser &oacute;bvio, 
        de que est&aacute; apenas prestando a elas a solidariedade que lhes prometeu, 
        a qual tamb&eacute;m o impedir&aacute;, se eleito, de cortar a linha de 
        com&eacute;rcio criminoso que abastece a guerrilha colombiana de armas 
        e de drogas o mercado nacional. A Resolu&ccedil;&atilde;o n&uacute;mero 
        9 de 7 de dezembro de 2001 do X Foro de S&atilde;o Paulo, realizado em 
        Havana, &eacute; bem expl&iacute;cita quanto a esse ponto. Ap&oacute;s 
        condenar a repress&atilde;o da guerrilha pelo governo colombiano como 
        &quot;terrorismo de Estado&quot; e como &quot;verdadero pl&aacute;n de 
        guerra contra el pueblo&quot;, decide: &quot;9.</p>
      <p>Ratificar la legitimidad, justeza y necesidad de la lucha de las organizaciones 
        colombianas y solidarizarnos con ellas.&quot; Seguem-se as assinaturas 
        dos representantes de 39 organiza&ccedil;&otilde;es, entre as quais as 
        pr&oacute;prias Farc - e o PT. Se isso n&atilde;o &eacute; um pacto de 
        solidariedade, que raio de coisa &eacute; ent&atilde;o?</p>
      <p>Para c&uacute;mulo de ironia, o fato de que nenhum de seus concorrentes 
        tenha lhe cobrado explica&ccedil;&otilde;es quanto a isso durante os debates 
        eleitorais funciona como prova de que as suspeitas s&atilde;o infundadas. 
        Mas tamb&eacute;m a&iacute; o que produz a falsa conclus&atilde;o &eacute; 
        o sumi&ccedil;o da premissa b&aacute;sica. Pois quase ningu&eacute;m sabe 
        que, desses concorrentes, dois tamb&eacute;m estavam amarrados ao compromisso 
        com as Farc, porque seus partidos s&atilde;o co-signat&aacute;rios da 
        resolu&ccedil;&atilde;o acima. J&aacute; o terceiro, mais empenhado em 
        provar sua lealdade esquerdista do que em ganhar a elei&ccedil;&atilde;o, 
        est&aacute; psicologicamente impedido de dizer qualquer palavra que possa 
        trazer dano s&eacute;rio &agrave; imagem das esquerdas em geral.</p>
      <p>Ignorando essas coisas, o p&uacute;blico n&atilde;o v&ecirc; que a presente 
        elei&ccedil;&atilde;o, proclamada pelos hip&oacute;critas &quot;a mais 
        democr&aacute;tica de toda a nossa hist&oacute;ria&quot;, &eacute; uma 
        elei&ccedil;&atilde;o de partido &uacute;nico: o partido do Foro de S&atilde;o 
        Paulo.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
