<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Se fosse com o dr. En&eacute;as...</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Se fosse com o dr. En&eacute;as...</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 24 de outubro de 2002</p>
      <p align="center">&nbsp;</p>
      <p>O dr. En&eacute;as tem um acordo firmado com os paramilitares da Col&ocirc;mbia. 
        Ainda em dezembro passado reuniu-se com eles para planejar uma a&ccedil;&atilde;o 
        unificada. Ele n&atilde;o leva dinheiro nisso, nem se mete diretamente 
        nas atividades de seus s&oacute;cios (narcotr&aacute;fico, seq&uuml;estro 
        e outras delicadezas pelo g&ecirc;nero). Apenas, seu partido e a gangue 
        criminosa racham as despesas de viagem e do material publicit&aacute;rio. 
        Repartem tamb&eacute;m os lucros pol&iacute;ticos da opera&ccedil;&atilde;o: 
        enquanto os homens armados esmigalham a esquerda continental, o dr. En&eacute;as 
        a acusa de terrorista e ao mesmo tempo faz propaganda de seus parceiros, 
        apresentando-os como idealistas perseguidos, um tanto ing&ecirc;nuos e 
        primitivos, &eacute; verdade, mas substancialmente bondosos e sem nenhum 
        envolvimento em coisas feias. Assim articulados numa dupla frente, alternados 
        num <em>timing</em> perfeito como o queijo e o choque de um condicionamento 
        pavloviano, o pol&iacute;tico brasileiro e seus amigos colombianos avan&ccedil;am 
        de vit&oacute;ria em vit&oacute;ria, estes matando, saqueando e assustando, 
        aquele apresentando-se como a alternativa calmante e benfazeja que em 
        vez de trucidar os esquerdistas promete apenas coloc&aacute;-los sob a 
        r&eacute;dea curta do controle fiscal e o bombardeio incessante das acusa&ccedil;&otilde;es 
        de corrup&ccedil;&atilde;o.</p>
      <p>Essa den&uacute;ncia &eacute; inteiramente falsa. Acabei de invent&aacute;-la 
        para fins did&aacute;ticos. Mas algu&eacute;m tem d&uacute;vida de que, 
        se fosse verdadeira, atestada por atas de reuni&otilde;es e um pacto assinado, 
        o dr. En&eacute;as estaria na cadeia e seu partido fora da lei? Algu&eacute;m 
        tem d&uacute;vidas de que, ao primeiro ind&iacute;cio de uma trama desse 
        tipo, a m&iacute;dia, o Parlamento e as classes falantes se arregimentariam 
        num esfor&ccedil;o nacional de investiga&ccedil;&atilde;o e den&uacute;ncia, 
        lutando incansavelmente at&eacute; a puni&ccedil;&atilde;o dos culpados? 
        Algu&eacute;m tem d&uacute;vidas de que haveria uma CPI em regra, devassa 
        fiscal nas contas do partido, interrogat&oacute;rios diante das c&acirc;meras, 
        manchetes escandalizadas em oito colunas e uma gritaria geral na tev&ecirc;?</p>
      <p>Pois bem, h&aacute; 12 anos h&aacute; provas cabais de que Lula e seu 
        partido t&ecirc;m um acordo exatamente nesses termos com a maior organiza&ccedil;&atilde;o 
        terrorista e narcotraficante da Am&eacute;rica Latina. H&aacute; 12 anos 
        o Foro de S&atilde;o Paulo publica atas em que o PT e as Farc se articulam 
        com outras organiza&ccedil;&otilde;es legais e ilegais numa &quot;unidade 
        de a&ccedil;&atilde;o&quot; continental entre a pol&iacute;tica e o crime, 
        com vantagens m&uacute;tuas nos dois campos.</p>
      <p>A express&atilde;o entre aspas n&atilde;o &eacute; minha: consta do texto 
        da resolu&ccedil;&atilde;o final do I Foro de S&atilde;o Paulo, de 4 de 
        junho de 1990. Desde essa data at&eacute; o &uacute;ltimo Foro, realizado 
        em Havana no ano passado, o PT elevou-se mesmo da simples &quot;unidade 
        de a&ccedil;&atilde;o&quot; &agrave; solidariedade expl&iacute;cita com 
        as Farc, assinando a Resolu&ccedil;&atilde;o de 7 de dezembro de 2001 
        que transcrevi no meu artigo anterior.</p>
      <p>Para qualquer intelig&ecirc;ncia mediana, a natureza criminosa desses 
        acordos salta aos olhos a um primeiro exame. Afinal, que &quot;unidade 
        de a&ccedil;&atilde;o&quot; pode existir entre o l&iacute;cito e o il&iacute;cito, 
        que n&atilde;o seja ela pr&oacute;pria il&iacute;cita? Que &quot;unidade 
        de a&ccedil;&atilde;o&quot; entre a lei e o crime, que n&atilde;o consista 
        no abuso da lei para acobertar o crime? Que unidade de a&ccedil;&atilde;o 
        sem ajuda m&uacute;tua, e que ajuda m&uacute;tua entre um partido legal 
        e uma gangue de criminosos sem que esta concorra para os fins legais daquele 
        e aquele para os fins criminosos desta, tornando-se ele pr&oacute;prio 
        criminoso<em> ipso facto</em>, mesmo que n&atilde;o tire disso nenhum 
        proveito financeiro direto?</p>
      <p>Se as partes envolvidas fossem o dr. En&eacute;as e a direita armada 
        colombiana, n&atilde;o seria preciso explicar isso duas vezes. At&eacute; 
        crian&ccedil;as de colo perceberiam a&iacute; um monstruoso concurso de 
        crimes, de perf&iacute;dias e de mentiras. At&eacute; os direitistas mais 
        fan&aacute;ticos virariam as costas ao acusado, entregando-o &agrave; 
        abomina&ccedil;&atilde;o das manchetes, das devassas e das CPIs.</p>
      <p>Mas, ap&oacute;s 40 anos de &quot;revolu&ccedil;&atilde;o cultural&quot; 
        e a decorrente muta&ccedil;&atilde;o da escala de valores na moral popular, 
        Lula e o PT gozam de direitos especiais. O que em outros seria crime, 
        neles &eacute; inoc&ecirc;ncia ou at&eacute; m&eacute;rito. Por isso a 
        m&iacute;dia, os empres&aacute;rios e a classe pol&iacute;tica, diante 
        dos fatos, se recusam a investig&aacute;-los, mantendo os suspeitos sob 
        a discri&ccedil;&atilde;o confort&aacute;vel de um manto de omiss&otilde;es 
        e subterf&uacute;gios. E, para que nenhum vago zunzum chegue mesmo a arranhar 
        o prest&iacute;gio do candidato e do partido, passa-se da simples omiss&atilde;o 
        &agrave; prote&ccedil;&atilde;o ativa e ostensiva, quando o TSE pro&iacute;be 
        o advers&aacute;rio Jos&eacute; Serra de tocar no assunto em hor&aacute;rio 
        eleitoral e um grupo de intelectuais e celebridades firma um manifesto 
        preventivo contra a mera possibilidade de &quot;acusa&ccedil;&otilde;es 
        indevidas&quot;.</p>
      <p>Ah, se a coisa fosse com o dr. En&eacute;as...</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
