<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Diagn&oacute;stico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Diagn&oacute;stico<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo</i><!-- #EndEditable --></font></i><font size="-1"> (<!-- #BeginEditable "Cidade" -->Rio 
        de Janeiro<!-- #EndEditable -->), <!-- #BeginEditable "Data" -->17 nov. 
        2001<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Jean-S&eacute;villia, em &#147;<i>Le T&eacute;rrorisme Intellectuel de 
        1945 &agrave; nos Jours</i>&#148; (Paris, Perrin, 2000) apresenta o seguinte 
        quadro da hegemonia esquerdista nos meios de comunica&ccedil;&atilde;o 
        franceses:<br>
        &#147;A censura acabou? N&atilde;o. Ela mudou de natureza. Num pa&iacute;s 
        eleitoralmente partilhado meio a meio entre esquerda e direita, as elei&ccedil;&otilde;es 
        sindicais mostram que 80 por cento dos jornalistas d&atilde;o seus votos 
        &agrave;s organiza&ccedil;&otilde;es de esquerda... Fatalmente esse desequil&iacute;brio 
        se faz sentir na m&iacute;dia. A escolha dos assuntos, o modo de tratamento, 
        as personalidades convidadas correspondem &agrave; orienta&ccedil;&atilde;o 
        predominante nas reda&ccedil;&otilde;es.&#148;</p>
      <p>Esse diagn&oacute;stico do redator-chefe do &#147;<i>Figaro Magazine</i>&#148; 
        poderia aplicar-se igualmente ao Brasil, se n&atilde;o fosse por um detalhe: 
        nos sindicatos da classe, n&atilde;o s&atilde;o oitenta por cento os jornalistas 
        que votam &agrave; esquerda. S&atilde;o cem por cento. Nas elei&ccedil;&otilde;es 
        n&atilde;o h&aacute; nem mesmo chapas de direita. Na mais pluralista das 
        hip&oacute;teses, aparecem duas de esquerda. </p>
      <p>Id&ecirc;ntica homogeneidade, s&oacute; em Cuba. E ainda h&aacute; quem 
        se recuse a crer que algo de anormal e tenebroso acontece no jornalismo 
        brasileiro. Mas ningu&eacute;m, neste pa&iacute;s, publicaria um livro 
        como &#147;<i>Le T&eacute;rrorisme Intellectuel</i>&#148; e continuaria 
        redator-chefe de um grande seman&aacute;rio. Justamente porque a situa&ccedil;&atilde;o 
        local &eacute; muito mais grave e opressiva que na Fran&ccedil;a, a possibilidade 
        de discuti-la com liberdade &eacute; incomparavelmente menor. Aqui, mal 
        se tolera algum anticomunista na p&aacute;gina de opini&otilde;es, perdido 
        e invis&iacute;vel entre dezenas de esquerdistas. No comando, sua presen&ccedil;a 
        seria denunciada como perigo fascista: ele n&atilde;o duraria uma semana 
        no cargo. Quanto mais vasto o poder da casta dominante, mais ela enxerga 
        como amea&ccedil;a insuport&aacute;vel qualquer detalhe que a contrarie.</p>
      <p>Tamb&eacute;m o &#147;<i>modus operandi</i>&#148; do controle ideol&oacute;gico 
        &eacute; diferente na Fran&ccedil;a e no Brasil. L&aacute;, diz S&eacute;villia, 
        &#147;o fen&ocirc;meno n&atilde;o obedece nem a uma linha oficial, nem 
        a instru&ccedil;&otilde;es ocultas, nem a uma estrat&eacute;gia organizada: 
        ele prov&eacute;m do consenso reinante num microcosmo&#148;. Aqui, embora 
        o efeito geral conte tamb&eacute;m com o infal&iacute;vel automatismo 
        do consenso, certamente os oitocentos jornalistas que a CUT confessa ter 
        na sua folha de pagamento n&atilde;o s&atilde;o deixados sem instru&ccedil;&otilde;es 
        quanto ao que devem escrever ou omitir. N&atilde;o obstante constitua 
        talvez a maior compra de consci&ecirc;ncias j&aacute; observada na hist&oacute;ria 
        do jornalismo mundial, a presen&ccedil;a desse ex&eacute;rcito de &#147;agentes 
        de influ&ecirc;ncia&#148; &eacute; aceita nas reda&ccedil;&otilde;es com 
        a maior tranq&uuml;ilidade, sem que ningu&eacute;m sinta abalada sua boa 
        consci&ecirc;ncia de fiscal da moralidade p&uacute;blica. &Eacute; que 
        o esquerdismo mais estrito se tornou, nesse ambiente, uma esp&eacute;cie 
        de lei natural, corriqueira e improblem&aacute;tica como a rota&ccedil;&atilde;o 
        da terra ou a fisiologia da respira&ccedil;&atilde;o. Como num meio ideologicamente 
        homog&ecirc;neo todos est&atilde;o em fam&iacute;lia, a mais dogm&aacute;tica 
        intoler&acirc;ncia pode a&iacute; subsistir numa atmosfera amig&aacute;vel 
        onde ningu&eacute;m se sinta pressionado ou intimidado. &Eacute; claro: 
        quem poderia sentir-se assim est&aacute; longe. E o tra&ccedil;o mais 
        t&iacute;pico da mentalidade intolerante &eacute; n&atilde;o saber que 
        &eacute; intolerante: ela exclui do seu horizonte vis&iacute;vel todos 
        os que n&atilde;o tolera, e ent&atilde;o se acha muito tolerante porque 
        tolera os demais.</p>
      <p>Somem aos homens da CUT os ativistas partid&aacute;rios e a colabora&ccedil;&atilde;o 
        espont&acirc;nea de &#147;companheiros de viagem&#148;, oportunistas e 
        idiotas em geral, e ter&atilde;o a precisa distribui&ccedil;&atilde;o 
        de espa&ccedil;os vigente na m&iacute;dia nacional: p&aacute;ginas noticiosas 
        integralmente pautadas pela esquerda, cadernos de cultura e &#147;<i>show 
        business</i>&#148; dedicados por inteiro &agrave; glamuriza&ccedil;&atilde;o 
        de estrelas ativistas, colunas e mais colunas assinadas por &iacute;dolos 
        do esquerdismo letrado, empenhados em dar ares de dignidade intelectual 
        a uma filosofia de cabos eleitorais. <br>
        O que possa restar de n&atilde;o-esquerdismo encontra abrigo nos editoriais, 
        que a massa n&atilde;o l&ecirc;, bem como em um ou outro artigo assinado, 
        quase sempre de autores estranhos ao meio jornal&iacute;stico -- professores, 
        t&eacute;cnicos, empres&aacute;rios --, que se at&ecirc;m em geral a uma 
        polid&iacute;ssima defesa da economia de mercado, sem jamais atacar de 
        frente o bom nome da linda ideologia cujos crimes acabam sempre absolvidos, 
        paternalmente, como efus&otilde;es de idealismo juvenil. Anticomunismo 
        expl&iacute;cito, nem pensar. Investidas frontais como aquelas que a esquerda 
        faz contra as For&ccedil;as Armadas, contra a moral religiosa e contra 
        as pessoas de seus desafetos, nem pensar. Investiga&ccedil;&otilde;es 
        escandalosas, nem pensar. At&eacute; na linguagem o desequil&iacute;brio 
        &eacute; evidente: de um lado, insultos, vitupera&ccedil;&otilde;es, imputa&ccedil;&otilde;es 
        criminais. De outro, recatadas pondera&ccedil;&otilde;es acad&ecirc;micas 
        e tr&ecirc;mulos apelos ao &#147;di&aacute;logo&#148;. No m&aacute;ximo, 
        tapas com luvas de pelica na &#147;esquerda burra&#148;, como se o maior 
        pecado de Stalin, Fidel ou Pol-Pot fosse a burrice.</p>
      <p>De tal modo as id&eacute;ias conservadoras desapareceram da m&iacute;dia, 
        que o p&uacute;blico, ignorando-as por completo, n&atilde;o pode dar pela 
        sua falta, e cai como um pato no engodo de chamar de &#147;direita&#148; 
        a ala tucana e peemedemista imperante -- a fina flor da oposi&ccedil;&atilde;o 
        de esquerda no per&iacute;odo militar --, cuja eleva&ccedil;&atilde;o 
        ao poder permitiu que se consolidasse a vit&oacute;ria suprema da hegemonia 
        gramsciana: fazer com que o debate interno da esquerda usurpasse todo 
        o espa&ccedil;o do debate nacional, excluindo por inexpress&aacute;veis, 
        impens&aacute;veis e por fim inexistentes todas as demais opini&otilde;es 
        poss&iacute;veis. Hoje n&atilde;o h&aacute; mais democracia no Brasil 
        exceto a &#147;democracia interna&#148;, o &#147;centralismo democr&aacute;tico&#148; 
        do velho Partid&atilde;o, onde a &uacute;nica direita admiss&iacute;vel 
        &eacute; a direita da esquerda: a socialdemocracia, o reformismo, a tucanidade 
        enfim. O que quer que esteja &agrave; direita disso &eacute; fascismo. 
        E, como tal, proibido.</p>
      <p>Espor&aacute;dicas e aparentes &#147;viradas &agrave; direita&#148;, 
        em situa&ccedil;&otilde;es espec&iacute;ficas nas quais o esquerdismo 
        ostensivo arriscaria pegar mal, s&oacute; servem para dar redobrado vigor 
        ao discurso esquerdista quando, investido da superior autoridade de jornalismo 
        id&ocirc;neo, ele voltar &agrave; carga uns dias depois. Assim, a afeta&ccedil;&atilde;o 
        geral de esc&acirc;ndalo diante dos ataques de 11 de setembro foi usada 
        para dar respaldo moral &agrave; onda de anti-americanismo que se seguiu, 
        incluindo a rota&ccedil;&atilde;o sem&acirc;ntica de 180 graus nos termos 
        &#147;agressor&#148; e &#147;terrorista&#148;, que, em un&iacute;ssono, 
        passaram com a maior naturalidade a designar o pa&iacute;s atacado em 
        vez do atacante.</p>
      <p>Que de vez em quando se permita ecoar por instantes uma voz de exce&ccedil;&atilde;o, 
        em protesto in&uacute;til contra o estado de coisas, &eacute; apenas a 
        quota m&iacute;nima de risco calculado com que a intoler&acirc;ncia vigente 
        anestesia eventuais suspeitas dos leitores, consumando a obra-prima do 
        dirigismo, que &eacute; a de fazer-se passar pelo seu contr&aacute;rio. 
        O p&uacute;blico, confiado na premissa t&aacute;cita de que a distribui&ccedil;&atilde;o 
        das opini&otilde;es na m&iacute;dia reflete mais ou menos o mapa das prefer&ecirc;ncias 
        nacionais, l&ecirc; o artigo solto e, persuadindo-se ainda mais de que 
        todo anticomunismo &eacute; aberra&ccedil;&atilde;o de esquisit&otilde;es 
        solit&aacute;rios, fica at&eacute; admirado de que a nossa imprensa seja 
        t&atilde;o democr&aacute;tica, t&atilde;o aberta, t&atilde;o generosa, 
        que chegue ao exagero de dar espa&ccedil;o a um tipo capaz de escrever 
        essas coisas. Muitos chegam a indignar-se com tamanha libertinagem, exigindo 
        a exclus&atilde;o do intrometido. N&atilde;o raro, s&atilde;o atendidos. 
        Poucas publica&ccedil;&otilde;es, como &#147;O Globo&#148;, se recusam 
        a dar ouvidos a essa gente.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
