<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O r&oacute;tulo e a cartola</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->O 
        r&oacute;tulo e a cartola<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>Zero 
        Hora </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->18 
        nov. 2001<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p> O futuro imediato deste pa&iacute;s depende, antes de tudo, de que liberais 
        e conservadores se desvencilhem de toda ilus&atilde;o quanto &agrave;s 
        inten&ccedil;&otilde;es democr&aacute;ticas de seus advers&aacute;rios 
        esquerdistas, tomem consci&ecirc;ncia de que eles s&atilde;o hoje t&atilde;o 
        comunistas quanto sempre foram e tenham a humildade de refletir, uma vez 
        mais, -- se &eacute; que algum dia refletiram -- sobre o que &eacute; 
        ser comunista.</p>
      <p> Ser comunista &eacute; ter uma vis&atilde;o da sociedade fundada na 
        luta de classes e deduzir da&iacute; uma pol&iacute;tica que se constitui, 
        essencialmente, de controle estatal da economia, transfer&ecirc;ncia da 
        propriedade privada dos meios de produ&ccedil;&atilde;o para o Estado, 
        encampa&ccedil;&atilde;o for&ccedil;ada da propriedade imobili&aacute;ria. 
      </p>
      <p> Esse &eacute;, item por item, o programa do PT e das demais organiza&ccedil;&otilde;es 
        de esquerda, que, se o apresentam com uma desnorteante variedade de formula&ccedil;&otilde;es 
        verbais, adaptando para esse fim todas as ret&oacute;ricas poss&iacute;veis 
        -- da B&iacute;blia at&eacute; o ocultismo da &#147;<i>New Age</i>&#148; 
        --, n&atilde;o o modificam substancialmente em nada e acabam sempre, ap&oacute;s 
        mil e um rodeios, voltando aos mesmos tr&ecirc;s pontos, obsessivos como 
        cacoetes: a explora&ccedil;&atilde;o e o saque dos pobres pelos ricos 
        oferecida como explica&ccedil;&atilde;o suprema do mecanismo social, a 
        interven&ccedil;&atilde;o redentora da autoridade estatal como solu&ccedil;&atilde;o 
        para os males humanos, a organiza&ccedil;&atilde;o da milit&acirc;ncia 
        e da elite revolucion&aacute;ria para os atos de for&ccedil;a destinados 
        a criar a nova sociedade.</p>
      <p> Onde quer que esses tra&ccedil;os ressurjam, seja sob a forma que for, 
        seja sob o pretexto que for, seja sob a denomina&ccedil;&atilde;o que 
        for, &eacute; de novo a boa e velha revolu&ccedil;&atilde;o comunista 
        que retoma impulso, violenta e cruel como sempre, arrogante e mentirosa 
        como sempre, ardilosa e p&eacute;rfida como sempre.</p>
      <p> Reconhec&ecirc;-la sob a multiplicidade de suas roupagens e discursos 
        n&atilde;o &eacute; dif&iacute;cil para quem conhe&ccedil;a sua hist&oacute;ria. 
      </p>
      <p> Em 17 de abril de 1959, Fidel Castro, l&iacute;der de uma revolu&ccedil;&atilde;o 
        vencedora, proclamava ao mundo: &#147;J&aacute; dissemos e repetimos que 
        n&atilde;o somos comunistas.&#148; Desafiado, dois dias depois, a declarar 
        se numa situa&ccedil;&atilde;o extrema optaria pela democracia ou pelo 
        comunismo, afirmou resolutamente: &#147;A democracia &eacute; o meu ideal. 
        N&atilde;o concordo com o comunismo. Para mim, n&atilde;o h&aacute; d&uacute;vida 
        na escolha entre a democracia e o comunismo.&#148;</p>
      <p> Instru&iacute;do por ele, o embaixador de Cuba na ONU, Ra&uacute;l Roa, 
        alardeava que o comunismo &#147;&eacute; uma teoria desumana, porque escraviza 
        o ser humano&#148;.</p>
      <p> Por baixo dessas palavras j&aacute; despontavam, na pr&aacute;tica revolucion&aacute;ria, 
        a indu&ccedil;&atilde;o &agrave; luta de classes, a desapropria&ccedil;&atilde;o 
        for&ccedil;ada das terras, a onipot&ecirc;ncia do Estado no comando da 
        economia o comunismo, reconhec&iacute;vel em toda a sua linha de a&ccedil;&atilde;o. 
        Apenas, as pessoas de boa f&eacute; preferiam julgar Fidel Castro por 
        suas palavras e n&atilde;o por seus atos. </p>
      <p> Ora, quem quer que, conhecendo esse epis&oacute;dio -- e os muitos outros 
        similares registrados na hist&oacute;ria --, se recuse a fazer as dedu&ccedil;&otilde;es 
        cab&iacute;veis numa situa&ccedil;&atilde;o similar, das duas uma: ou 
        &eacute; um idiota obstinado ou &eacute; ele pr&oacute;prio um comunista.</p>
      <p> Sobretudo, quem quer que, conhecendo Fidel Castro, continue a admir&aacute;-lo, 
        n&atilde;o hesitar&aacute; um instante em seguir seu exemplo, t&atilde;o 
        logo as condi&ccedil;&otilde;es permitam passar da nega&ccedil;&atilde;o 
        ostensiva do comunismo &agrave; campanha publicit&aacute;ria que se seguiu 
        quando, firmado no poder o governo revolucion&aacute;rio, consolidada 
        a f&eacute; popular no chefe, o governo cubano espalhou por toda a ilha 
        os cartazes destinados a preparar a transi&ccedil;&atilde;o fat&iacute;dica: 
        &#147;Se Fidel &eacute; comunista, pode me por na lista.&#148;</p>
      <p> Se, portanto, um sujeito, al&eacute;m de encarar a sociedade em termos 
        de luta de classes, de apregoar a miss&atilde;o salvadora do Estado e 
        de aplaudir a desapropria&ccedil;&atilde;o for&ccedil;ada de terras, ainda 
        &eacute; admirador de Fidel Castro, que &eacute; que lhe falta para ser 
        comunista? As penas? </p>
      <p> N&atilde;o houve jamais, na hist&oacute;ria, uma revolu&ccedil;&atilde;o 
        comunista que, desde o in&iacute;cio, se apresentasse como tal. A revolu&ccedil;&atilde;o 
        russa se dizia liberal e democr&aacute;tica, Mao Ts&eacute; tung era exibido 
        ao mundo como reformista social crist&atilde;o, os vietcongs e Pol-Pot 
        diziam lutar pela independ&ecirc;ncia nacional. Os tr&ecirc;s itens do 
        programa comunista j&aacute; estavam l&aacute;, para quem os quisesse 
        ver.</p>
      <p> Cem milh&otilde;es de mortos depois, ainda h&aacute; quem n&atilde;o 
        queira ver.</p>
      <p> O motivo principal que se alega para justificar a recusa de ver &eacute; 
        sempre inventado pelos pr&oacute;prios comunistas. A cada nova etapa do 
        processo revolucion&aacute;rio, eles inventaram um novo pretexto, a que 
        suas futuras v&iacute;timas, mais que depressa, se agarraram com &acirc;nsia 
        desesperada de fugir das m&aacute;s not&iacute;cias. Em 1917, L&ecirc;nin 
        inventou a NEP, a liberaliza&ccedil;&atilde;o da economia, ludibriando 
        os capitalistas da Europa e da Am&eacute;rica para que financiassem a 
        montagem do Estado comunista. Na d&eacute;cada de 30, Stalin inventou 
        o neopacifismo e o Front Popular, a &#147;alian&ccedil;a das for&ccedil;as 
        democr&aacute;ticas&#148;. Finda a guerra, Mao e os vietcongs inventaram 
        a &#147;liberta&ccedil;&atilde;o nacional&#148;. Hoje, as FARC lutam &#147;contra 
        a corrup&ccedil;&atilde;o&#148;. Nunca, nunca o comunismo veio com r&oacute;tulo 
        na testa. Mas veio sempre com os tr&ecirc;s coelhos na cartola: luta de 
        classes, Estado salvador, desapropria&ccedil;&atilde;o das terras. </p>
      <p> Quando, quando, porca mis&eacute;ria, as pessoas v&atilde;o aprender 
        a examinar o conte&uacute;do da cartola em vez de confiar no r&oacute;tulo?</p>
      <p> Ser&aacute; que nossos l&iacute;deres esquerdistas j&aacute; n&atilde;o 
        martelaram suficientemente as tr&ecirc;s teclas m&aacute;gicas do programa 
        comunista para que sua identidade ideol&oacute;gica se torne vis&iacute;vel 
        aos olhos de todos? Ser&aacute; que j&aacute; n&atilde;o demonstraram 
        o bastante sua subservi&ecirc;ncia canina ao comunismo chin&ecirc;s e 
        cubano?<br>
        Quando um candidato presidencial v&ecirc; a imprensa de seu pr&oacute;prio 
        pa&iacute;s barrada na fronteira de um imp&eacute;rio comunista e se abst&eacute;m 
        de qualquer palavrinha de protesto, ser&aacute; preciso mais alguma coisa 
        para provar quem ele &eacute;, a quem ele serve e quem tem poder sobre 
        ele? <br>
        Quando um governo estadual prodigaliza rapap&eacute;s aos genocidas das 
        FARC, d&aacute; respaldo a invas&otilde;es de terras, desmonta a pol&iacute;cia 
        para substitu&iacute;-la por mil&iacute;cias revolucion&aacute;rias, ser&aacute; 
        preciso um elevad&iacute;ssimo QI para saber que ele segue os passos de 
        Fidel, de Mao, de Pol-Pot? </p>
      <p> Meu Deus, como o c&eacute;rebro deste pa&iacute;s ficou lento!<br>
      </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
