<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O aut&ecirc;ntico &quot;n&uacute;mero um&quot;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O aut&ecirc;ntico &quot;n&uacute;mero 
        um&quot; </b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 30 de novembro de 2002</p>
      <p>&nbsp; </p>
      <P>&quot;No Brasil, a propaganda norte-americana pretende vincular as Farc 
        com personagens sem import&acirc;ncia no tr&aacute;fico internacional, 
        como Fernandinho Beira-Mar&quot;, afirma Walter Maierovitch, ex-chefe 
        da Secretaria Nacional de Combate &agrave;s Drogas. Para acabar com isso, 
        ele escreveu, na revista <i>Carta Capital </i>de 6 de novembro, um artigo 
        que promete revelar o verdadeiro chef&atilde;o por tr&aacute;s do mercado 
        de drogas. Trata-se de Diego Montoya, chefe do Cartel do Vale Norte. Segundo 
        Maierovitch, ele &eacute; &quot;o n&uacute;mero um do tr&aacute;fico internacional 
        de drogas&quot;. Foi condenado &agrave; pris&atilde;o perp&eacute;tua 
        nos EUA e est&aacute; com a cabe&ccedil;a a pr&ecirc;mio. No entanto, 
        o governo americano, que em 1993 montou uma eficient&iacute;ssima opera&ccedil;&atilde;o 
        para prender Pablo Escobar, hesita em fazer o mesmo com ele, &quot;pois 
        s&atilde;o conflitantes muitos dos interesses pol&iacute;ticos em jogo&quot;. 
        Montoya n&atilde;o tem nada a ver com as Farc. Ao contr&aacute;rio, &eacute; 
        um dos principais financiadores dos paramilitares de direita, dos quais 
        o presidente &Aacute;lvaro Uribe &quot;sempre teve fama de aliado&quot;. 
        E Uribe &eacute; amigo dos americanos.</P>
      <p> Eis a&iacute;, de um s&oacute; golpe, virado do avesso o quadro do que 
        julg&aacute;vamos saber do narcotr&aacute;fico. As Farc v&atilde;o para 
        um modesto lugarzinho no canto do cen&aacute;rio, Beira-Mar dissolve-se 
        na poeira do irrelevante, e o centro do palco passa a ser ocupado por 
        uma conspira&ccedil;&atilde;o direitista unindo o Cartel do Vale Norte, 
        o presidente da Col&ocirc;mbia e, evidentemente, &quot;os americanos&quot;.</p>
      <p> Como <i>performance</i> jornal&iacute;stica, parece impressionante. 
        Pena que &eacute; tudo falso. Maierovitch cita como fonte de suas afirma&ccedil;&otilde;es 
        um documento obtido no <i>site</i> da DEA, Drug Enforcement Administration. 
        Mas, no pr&oacute;prio trecho reproduzido na revista, Montoya n&atilde;o 
        consta como &quot;n&uacute;mero um&quot; do tr&aacute;fico mundial, nem 
        do tr&aacute;fico colombiano, nem mesmo do Valle Norte, mas apenas como 
        &quot;um dos&quot; chefes de &quot;um dos&quot; grupos de &quot;uma das&quot; 
        organiza&ccedil;&otilde;es que dominam &quot;uma das&quot; regi&otilde;es 
        da Col&ocirc;mbia. Isso &eacute; que &eacute; jornalismo: publicar, na 
        mesma p&aacute;gina, uma afirma&ccedil;&atilde;o categ&oacute;rica e o 
        documento que a invalida. Nem no par&aacute;grafo citado nem no restante 
        do seu <i>site</i> a DEA d&aacute; o menor sinal de ter acreditado algum 
        dia que Montoya fosse &quot;o&quot; poderoso chef&atilde;o do narcotr&aacute;fico 
        mundial.</p>
      <p>Do exagero, Maierovitch passa ao erro puro e simples quando atribui &agrave; 
        &quot;propaganda americana&quot; a afirma&ccedil;&atilde;o de um v&iacute;nculo 
        entre Fernandinho Beira-Mar e as Farc. Pois essa afirma&ccedil;&atilde;o 
        veio da boca do pr&oacute;prio Fernandinho e ainda foi confirmada, segundo 
        a nossa Pol&iacute;cia Federal, pela agenda apreendida em poder do traficante, 
        com os apontamentos de sucessivas trocas de armas por drogas entre ele 
        e as Farc. Foi por meio dessas fontes, e n&atilde;o de alguma &quot;propaganda 
        americana&quot;, que o p&uacute;blico brasileiro ficou sabendo da conex&atilde;o 
        Fernandinho-Farc. Se algum americano disse algo a respeito, suas palavras 
        n&atilde;o tiveram na m&iacute;dia brasileira um mil&eacute;simo do destaque 
        concedido a essas revela&ccedil;&otilde;es factuais explosivas.</p>
      <p>Para complicar ainda mais as coisas, o &uacute;nico ind&iacute;cio que 
        Maierovitch nos d&aacute; de uma participa&ccedil;&atilde;o de Montoya 
        no mercado brasileiro de drogas &eacute; que &quot;a hero&iacute;na que 
        come&ccedil;ou a chegar ao Brasil prov&eacute;m de papoulas cultivadas 
        nos seus campos e refinada nos seus laborat&oacute;rios&quot;. A pergunta 
        &eacute;: como Maierovitch ficou sabendo disso? Para saber de onde veio 
        um carregamento de drogas &eacute; preciso encontrar pelo menos um dos 
        seus transportadores ou intermedi&aacute;rios, obtendo dele uma confiss&atilde;o 
        ou outro ind&iacute;cio qualquer. Bem, cad&ecirc; esse sujeito, cad&ecirc; 
        esse ind&iacute;cio? Ningu&eacute;m sabe, ningu&eacute;m viu. Tudo o que 
        o articulista nos informa &eacute; que o intermedi&aacute;rio seria um 
        tal de Pedro Br&aacute; (abreviatura de &quot;Brasil&quot;). E quem &eacute; 
        Pedro Br&aacute;? Responde o pr&oacute;prio Maierovitch: &quot;Desconhece-se 
        at&eacute; hoje a identidade real de Pedro Br&aacute;.&quot; Raras vezes 
        a falta de provas foi proclamada de maneira t&atilde;o eloq&uuml;ente.</p>
      <p>Para tentar salvar algo da hip&oacute;tese que faz de Montoya o &quot;n&uacute;mero 
        um&quot;, faltaria perguntar: E no mundo? Qual a participa&ccedil;&atilde;o 
        de Montoya no narcotr&aacute;fico mundial? Mas a&iacute; Maierovitch perde 
        sua &uacute;ltima chance, arruinando o que ainda pudesse restar de seriedade 
        na sua argumenta&ccedil;&atilde;o. A Col&ocirc;mbia, diz ele, exporta 
        mais ou menos 1200 toneladas de coca&iacute;na por ano -- 85 por cento 
        do que se consome no planeta (aproximadamente 1400 toneladas). Ele assegura 
        tamb&eacute;m que antes de 1999 Diego Montoya j&aacute; tinha exportado 
        para os EUA mais de mil toneladas de coca&iacute;na em um ano. Poucas 
        linhas adiante, acrescenta que a Col&ocirc;mbia envia anualmente 650 toneladas 
        de coca&iacute;na <i>&agrave; Europa</i>. Como ningu&eacute;m pode enviar 
        mil toneladas para c&aacute;, mais 650 toneladas para l&aacute; e achar 
        que exportou 1200 toneladas, devemos concluir, ou que desde 1999 o ingresso 
        anual de coca&iacute;na colombiana nos EUA diminuiu de mil toneladas para 
        350 -- e ningu&eacute;m deu essa maravilhosa not&iacute;cia ao pessoal 
        da DEA --, ou que os 15 por cento n&atilde;o colombianos da coca circulante 
        no mundo foram para os EUA, deixando o resto da humanidade na mais hedionda 
        s&iacute;ndrome de abstin&ecirc;ncia e cobrindo o deficit local de 65 
        por cento de mil toneladas, segundo o princ&iacute;pio de que 200 toneladas 
        = 650 toneladas. </p>
      <p>Detalhe assombroso: se, do total de 1200 toneladas de coca&iacute;ca 
        colombiana, mil v&atilde;o para os EUA e 650 para a Europa, quanto sobra 
        para o sr. Montoya vender ao Brasil? S&atilde;o, por ano, 450 toneladas 
        <i>a menos</i>. O produto que ele nos tem vendido, portanto, s&oacute; 
        pode ser coca&iacute;na negativa, anticoca&iacute;na ou falta de coca&iacute;na. 
        Supondo-se que o &quot;poderoso chef&atilde;o&quot; tenha entrado no mercado 
        nacional em 1999, ele j&aacute; est&aacute; nos devendo 1800 toneladas 
        de p&oacute;. Estamos ricos.</p>
      <p>J&aacute; vi a m&iacute;dia brasileira fazer de tudo para inocentar as 
        Farc e lan&ccedil;ar a culpa integral do narcotr&aacute;fico sobre os 
        &quot;paramilitares de direita&quot;: falsear documentos, alterar datas, 
        forjar declara&ccedil;&otilde;es e apelar a de todos os ilogismos. Dinamitar 
        a aritm&eacute;tica, nunca vi. Maierovitch &eacute;, nisso, o aut&ecirc;ntico 
        &quot;n&uacute;mero um&quot;.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
