<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Li&ccedil;&otilde;es de obviedade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Li&ccedil;&otilde;es 
        de obviedade<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->01<font size="-1"> 
        dez 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Ao longo de seis ou sete anos de pol&ecirc;micas, raramente encontrei 
        um opositor que evidenciasse conhecer, mesmo por alto, as exig&ecirc;ncias 
        mais elementares da demonstra&ccedil;&atilde;o l&oacute;gica e da argumenta&ccedil;&atilde;o 
        em geral.</p>
      <p> Tantos foram os que tentaram invalidar meus argumentos, e t&atilde;o 
        obviamente falhas as obje&ccedil;&otilde;es que me apresentaram, que a 
        cole&ccedil;&atilde;o delas bastaria para ilustrar um tratado como as 
        &quot;Refuta&ccedil;&otilde;es Sof&iacute;sticas&quot; de Arist&oacute;teles 
        ou a &quot;Dial&eacute;tica Er&iacute;stica&quot; de Schopenhauer. </p>
      <p> Cheguei a publicar uma vers&atilde;o comentada desta &uacute;ltima obra 
        e um breve estudo sobre a l&oacute;gica de Arist&oacute;teles, na louca 
        esperan&ccedil;a de que meus opositores, tomando consci&ecirc;ncia de 
        que n&atilde;o discutiam com um opinador casual, mas com um estudioso 
        e por assim dizer quase um especialista da arte da prova, notassem o rid&iacute;culo 
        a que se expunham e, ao menos por instinto de autopreserva&ccedil;&atilde;o, 
        passassem a opinar menos e a estudar mais.</p>
      <p> Foi em v&atilde;o. Continuaram vindo, com a mesma emp&aacute;fia de 
        sempre, com a mesma autoconfian&ccedil;a insensata de sempre e, como sempre, 
        sem os devidos recursos intelectuais para enfrentar a discuss&atilde;o.</p>
      <p> Convidados a assumir as conseq&uuml;encias l&oacute;gicas de suas opini&otilde;es 
        insustent&aacute;veis, recuavam e buscavam ref&uacute;gio numa afeta&ccedil;&atilde;o 
        de sil&ecirc;ncio superior, acompanhada, &agrave;s vezes, de tentativas 
        de me cassar a palavra pelo uso da influ&ecirc;ncia, das amizades, dos 
        jogos pol&iacute;ticos, quando n&atilde;o da intriga e da difama&ccedil;&atilde;o. 
        Paradoxalmente chamavam-me ent&atilde;o &quot;autorit&aacute;rio&quot;, 
        confundindo a for&ccedil;a da l&oacute;gica com a l&oacute;gica da for&ccedil;a. 
      </p>
      <p> Coletei amostras disso nos dois volumes de &quot;O Imbecil Coletivo&quot;. 
        Depois de publicados, os casos avolumaram-se o bastante para compor tr&ecirc;s 
        volumes suplementares.</p>
      <p> S&atilde;o tantos os exemplos que n&atilde;o posso sup&ocirc;-los desprovidos 
        de significa&ccedil;&atilde;o sociol&oacute;gica, como ind&iacute;cios 
        de um estado generalizado de in&eacute;pcia e mesquinharia mental que 
        caracteriza a fase mais negra da hist&oacute;ria da intelig&ecirc;ncia 
        nacional - ou, se preferem, da burrice nacional.</p>
      <p> S&atilde;o os frutos da forma&ccedil;&atilde;o (ou deforma&ccedil;&atilde;o) 
        imposta a uma gera&ccedil;&atilde;o pelos &iacute;dolos da intelectualidade 
        esquerdista dos anos 60-70 - n&atilde;o citarei nomes porque todos os 
        conhecem.</p>
      <p> Esses professores, que j&aacute; eram limitad&iacute;ssimos, impuseram 
        &agrave; juventude de ent&atilde;o limita&ccedil;&otilde;es ainda mais 
        estreitas, ao mesmo tempo que lhe infundiam o despropositado orgulho de 
        constituir &quot;a parcela mais esclarecida da popula&ccedil;&atilde;o&quot;. 
        N&atilde;o h&aacute; hoje um s&oacute; &quot;formador de opini&atilde;o&quot;, 
        de meia idade, que n&atilde;o tenha conservado essa f&eacute; intacta, 
        em formol. </p>
      <p> Por isso &eacute; j&aacute; n&atilde;o resta, entre eles, quase ningu&eacute;m 
        que saiba distinguir, por exemplo, entre afirma&ccedil;&otilde;es factuais 
        e opini&otilde;es. Por isso, cada afirma&ccedil;&atilde;o de fato que 
        apresento &eacute; respondida como &quot;opini&atilde;o extremada&quot; 
        ou coisa assim.</p>
      <p> O apelo &agrave; modera&ccedil;&atilde;o soa simp&aacute;tico. Entre 
        opini&otilde;es extremadas e moderadas, o brasileiro, tradicionalmente, 
        prefere as moderadas. Modera&ccedil;&atilde;o &eacute; sin&ocirc;nimo 
        de equil&iacute;brio, maturidade, sensatez.</p>
      <p> Mas at&eacute; a busca do equil&iacute;brio, quando se sobrep&otilde;e 
        ao senso da realidade e se enrijece num v&iacute;cio de percep&ccedil;&atilde;o, 
        pode levar aos piores desequil&iacute;brios. E &eacute; evidentemente 
        um desequil&iacute;brio aplicar os conceitos de &quot;moderado&quot; e 
        &quot;extremado&quot; em dom&iacute;nios onde n&atilde;o cabem de maneira 
        alguma.</p>
      <p> Extremismo e modera&ccedil;&atilde;o s&oacute; podem aparecer em ju&iacute;zos 
        de valor, em aprecia&ccedil;&otilde;es pessoais, em op&ccedil;&otilde;es 
        tomadas livremente numa gama de op&ccedil;&otilde;es poss&iacute;veis.</p>
      <p> A simples alega&ccedil;&atilde;o de um estado de fato n&atilde;o pode 
        ser moderada nem extremada. Pode ser apenas verdadeira ou falsa, exata 
        ou inexata - e s&oacute; pode ser confirmada ou impugnada pela aferi&ccedil;&atilde;o 
        dos dados, n&atilde;o pela den&uacute;ncia de m&aacute;s qualidades psicol&oacute;gicas 
        no falante. Se dizemos que um sujeito est&aacute; morto, n&atilde;o h&aacute; 
        nisto extremismo ou modera&ccedil;&atilde;o: ele n&atilde;o poderia estar 
        extremamente morto ou moderadamente morto, como uma mulher n&atilde;o 
        pode estar moderadamente gr&aacute;vida ou um c&iacute;rculo ser extremamente 
        circular.</p>
      <p> Na mesma linha est&aacute; a confus&atilde;o entre os fatos alegados 
        e as causas aventadas para explic&aacute;-los. Fatos mostram-se pela percep&ccedil;&atilde;o, 
        pelos testemunhos e pelos documentos. Causas demonstram-se por l&oacute;gica 
        e argumenta&ccedil;&atilde;o. O <i>modus cognoscendi</i> &eacute; bem 
        diverso num caso e no outro. Basta saber disso para perceber que a afirma&ccedil;&atilde;o 
        de um fato n&atilde;o pode ser impugnada pela nega&ccedil;&atilde;o de 
        qualquer de suas poss&iacute;veis causas. Desmentidas todas as causas, 
        restaria ainda o fato. Invalidada a explica&ccedil;&atilde;o, restaria 
        o dado a explicar. E quantas vezes n&atilde;o encontrei acad&ecirc;micos, 
        escritores, homens p&uacute;blicos que acreditavam poder contestar a afirma&ccedil;&atilde;o 
        de um estado de fato mediante a alega&ccedil;&atilde;o da improbabilidade, 
        real ou aparente, de alguma de suas poss&iacute;veis causas? Pior ainda, 
        freq&uuml;entemente era alguma causa hipot&eacute;tica que n&atilde;o 
        f&ocirc;ra sequer aventada por mim, mas suposta por eles pr&oacute;prios 
        e atribu&iacute;da a mim por autoproje&ccedil;&atilde;o.</p>
      <p> Para compensar ou disfar&ccedil;ar a pobreza e a deformidade de suas 
        respectivas apreens&otilde;es da realidade, esses objetores faziam amplo 
        uso das rotula&ccedil;&otilde;es pejorativas (&quot;reacion&aacute;rio&quot;, 
        &quot;paran&oacute;ico&quot;), bem como dos argumentos <i>ad baculum</i> 
        (alegar que minhas id&eacute;ias eram &quot;perigosas&quot;) , <i>ad populum</i> 
        (tomar como axiomas inquestionais os lugares-comuns da m&iacute;dia ou 
        as cren&ccedil;as do seu pr&oacute;prio grupo de refer&ecirc;ncia) e <i>ad 
        ignorantiam</i> (usar a pr&oacute;pria ignor&acirc;ncia de um fato como 
        prova de que ele n&atilde;o acontecera) - enfim, de todo o arsenal de 
        fal&aacute;cias prim&aacute;rias que todo estudante teria a obriga&ccedil;&atilde;o 
        de conhecer e evitar.</p>
      <p> Mais freq&uuml;ente ainda eram afeta&ccedil;&otilde;es de bom-mocismo 
        - para evitar a discuss&atilde;o objetiva, saltavam para a exibi&ccedil;&atilde;o 
        de bons sentimentos, de &quot;cidadania&quot;, &quot;modernidade&quot;, 
        &quot;progressismo&quot;, etc., como se algum ju&iacute;zo de exist&ecirc;ncia 
        pudesse ser impugnado ou validado por esses meios, como se n&atilde;o 
        houvesse a menor diferen&ccedil;a entre um discurso de apreens&atilde;o 
        da realidade e um discurso de auto-refor&ccedil;o psicol&oacute;gico. 
        O empenho obsessivo de exibir normalidade para dar ao advers&aacute;rio 
        ares de louco &eacute;, em especial, um sintoma de inseguran&ccedil;a 
        disfar&ccedil;ada, principalmente quando se substitui &agrave; argumenta&ccedil;&atilde;o 
        efetiva em vez de simplesmente sublinh&aacute;-la.</p>
      <p> &Eacute; tanta a insist&ecirc;ncia nessas atitudes que sinto que essas 
        pessoas j&aacute; n&atilde;o distinguem entre a realidade dos fatos e 
        os sentimentos autoprovocados pela imagina&ccedil;&atilde;o e como que 
        treinados diante do espelho. Generalizada essa indistin&ccedil;&atilde;o, 
        o ambiente intelectual nacional tornou-se id&ecirc;ntico ao dessas revistas 
        de fofocas televisivas, onde os relatos de casamentos, div&oacute;rcios 
        e perip&eacute;cias gerais vividas durante a semana pelos personagens 
        de novelas s&atilde;o acompanhados pelo pov&atilde;o como se fossem o 
        notici&aacute;rio de acontecimentos reais.</p>
      <p> N&atilde;o estou, de maneira alguma, aludindo a algum contraditor em 
        particular. Praticamente todos os que encontrei at&eacute; hoje foram 
        debatedores que uniam, &agrave; profunda desonestidade na argumenta&ccedil;&atilde;o, 
        a total inconsci&ecirc;ncia dessa desonestidade. </p>
      <p>Se algu&eacute;m em particular tivesse se destacado nisso, se o fen&ocirc;meno 
        n&atilde;o fosse t&atilde;o geral e repetido, eu nem me daria o trabalho 
        de escrever a respeito.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
