<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Moral imoral</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Moral 
        imoral<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>Zero 
        Hora (Porto Alegre)</i><!-- #EndEditable --></font></i><font size="-1">, 
        <!-- #BeginEditable "Data" -->2 dez<font size="-1">. 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p> A verdadeira gravidade da situa&ccedil;&atilde;o no Rio Grande n&atilde;o 
        reside na hegemonia de um partido que, no fundo da variedade dos pretextos 
        verbais que apresenta, n&atilde;o sabe fazer outra coisa sen&atilde;o 
        requentar a velha, fracassada e sangrenta experi&ecirc;ncia socialista 
        de Cuba, da Cor&eacute;ia do Norte, do Vietn&atilde;.</p>
      <p> N&atilde;o reside na ousadia crescente de ex&eacute;rcitos de militantes 
        que chamam &quot;democracia&quot; &agrave; imposi&ccedil;&atilde;o de 
        suas id&eacute;ias por meio da intimida&ccedil;&atilde;o e do grito.</p>
      <p> N&atilde;o reside na desmontagem do aparato policial e na conseq&uuml;ente 
        dissemina&ccedil;&atilde;o do banditismo.</p>
      <p> N&atilde;o reside no estado de censura branca imposto a jornalistas 
        de oposi&ccedil;&atilde;o.</p>
      <p> N&atilde;o reside na elimina&ccedil;&atilde;o informal do direito de 
        propriedade.</p>
      <p> N&atilde;o reside nem mesmo na legitima&ccedil;&atilde;o impl&iacute;cita 
        da viol&ecirc;ncia e do crime, consubstanciada na amizade indecorosa entre 
        o &quot;establishment&quot; estadual e os narcotraficantes das FARC.</p>
      <p> A verdadeira gravidade na situa&ccedil;&atilde;o do Rio Grande reside 
        na progressiva e dificilmente revers&iacute;vel dissolu&ccedil;&atilde;o 
        da linguagem p&uacute;blica, que, corrompida pelos excessos da ret&oacute;rica 
        de autobeatifica&ccedil;&atilde;o dos sentimentos esquerdistas, vai se 
        tornando cada vez mais imposs&iacute;vel de usar como instrumento de distin&ccedil;&atilde;o 
        l&oacute;gica e conhecimento da realidade.</p>
      <p> Quando jornalistas representativos, antes mesmo de conclu&iacute;das 
        as investiga&ccedil;&otilde;es de um caso de corrup&ccedil;&atilde;o, 
        se apressam a participar de uma &quot;manifesta&ccedil;&atilde;o de desagravo&quot; 
        &agrave; pessoa do acusado e n&atilde;o s&atilde;o nem mesmo chamados 
        &agrave; ordem por uma comiss&atilde;o sindical de &eacute;tica, o &uacute;ltimo 
        vest&iacute;gio de senso da realidade desapareceu do horizonte de consci&ecirc;ncia 
        de uma classe profissional que, n&atilde;o obstante, continua a se considerar 
        o farol a iluminar os caminhos da nacionalidade.</p>
      <p> Que, findas as investiga&ccedil;&otilde;es, inocentado o suspeito, a 
        classe jornal&iacute;stica inteira fosse festej&aacute;-lo, isso revelaria 
        facciosismo, mas n&atilde;o falta de consci&ecirc;ncia.</p>
      <p> Desagravo antes, desagravo pr&eacute;vio, desagravo <i>a priori</i> 
        - isto j&aacute; &eacute; uma confiss&atilde;o aberta da firme disposi&ccedil;&atilde;o 
        de fazer prevalecer um preconceito pol&iacute;tico acima das exig&ecirc;ncias 
        mais elementares do respeito jornal&iacute;stico pela realidade.</p>
      <p>Atribui-se ao fil&oacute;sofo Georg W. F. Hegel, n&atilde;o sei se falsamente, 
        a senten&ccedil;a: &quot;Se os fatos contradizem a minha teoria, tanto 
        pior para os fatos.&quot; <i>Se non &egrave; vero, &egrave; ben trovato</i>. 
        Hegel era mesmo um daqueles sistematizadores abstratistas, um daqueles 
        conseq&uuml;encialistas alucinados que, partindo de princ&iacute;pios 
        auto-impostos, ia em linha reta como uma bala de fuzil at&eacute; &agrave;s 
        &uacute;ltimas dedu&ccedil;&otilde;es sem se importar com as nuances e 
        as varia&ccedil;&otilde;es da realidade emp&iacute;rica. Mas ele, pelo 
        menos, teria dito isso em privado, sem registr&aacute;-lo despudoradamente 
        em livro. J&aacute; aqueles jornalistas ga&uacute;chos fazem alarde p&uacute;blico 
        de seu desprezo pelos fatos, confiados no princ&iacute;pio geral de que 
        a realidade, como esposa fiel dos velhos tempos, jamais teria a ousadia 
        de contrariar o PT. </p>
      <p>Que t&atilde;o indecente manifesta&ccedil;&atilde;o de desprezo pela 
        realidade se fa&ccedil;a, ademais, com ares de elevado empreendimento 
        moral, a&iacute; a inconsci&ecirc;ncia j&aacute; deixa de ser uma simples 
        priva&ccedil;&atilde;o intelectual e se torna, positivamente, uma doen&ccedil;a 
        do esp&iacute;rito, uma corrup&ccedil;&atilde;o profunda e irremedi&aacute;vel 
        da alma, uma op&ccedil;&atilde;o sat&acirc;nica pela superioridade intr&iacute;nseca 
        da mentira.</p>
      <p>Lembram, os protagonistas dessa pantomima, aquele assessor t&eacute;cnico 
        cubano que, instru&iacute;do por Fidel Castro a investigar o destino de 
        umas m&aacute;quinas car&iacute;ssimas importadas logo no come&ccedil;o 
        da revolu&ccedil;&atilde;o, tendo-as encontrado paradas e em p&eacute;ssimo 
        estado, foi severamente repreendido pelo chefe por haver registrado em 
        relat&oacute;rio esse fato deplor&aacute;vel, e ainda teve de ouvir esta 
        advert&ecirc;ncia solene: &quot;Voc&ecirc; tem de aprender a optar entre 
        a realidade e a revolu&ccedil;&atilde;o.&quot; </p>
      <p> Tal &eacute; o estado de deforma&ccedil;&atilde;o a que se exp&otilde;em, 
        de fato, as almas que se comprometeram com os valores de um movimento 
        que, nas palavras de Karl Radek -- o mais pr&oacute;ximo assessor de St&aacute;lin, 
        morto pelo chefe quando se tornou inconveniente --, exigia de seus militantes 
        a imposs&iacute;vel gin&aacute;stica mental de &quot;mentir em prol da 
        verdade&quot;.</p>
      <p> Foi &quot;mentindo em prol da verdade&quot; que milhares de intelectuais 
        esquerdistas, com a maior pose de dignidade, esconderam durante d&eacute;cadas 
        a exist&ecirc;ncia dos campos de concentra&ccedil;&atilde;o sovi&eacute;ticos, 
        tornando-se c&uacute;mplices morais do assassinato de milh&otilde;es de 
        inocentes - um genoc&iacute;dio que ultrapassou de longe as dimens&otilde;es 
        do holocausto nazista.</p>
      <p> Que com tanta facilidade as express&otilde;es de indigna&ccedil;&atilde;o 
        moral&iacute;stica subam &agrave; face de indiv&iacute;duos t&atilde;o 
        inclinados ao oportunismo amoral, eis um fen&ocirc;meno ps&iacute;quico 
        que tamb&eacute;m n&atilde;o &eacute; dif&iacute;cil de explicar: quanto 
        mais a moral &eacute; desmantelada e inutilizada como instrumento de guiamento 
        da pr&oacute;pria conduta, tanto mais afiada e mort&iacute;fera se torna 
        como arma de ataque na luta pol&iacute;tica. </p>
      <p> O verdadeiro senso moral, diante do fato que o escandaliza, n&atilde;o 
        se multiplica em exibicionismos hist&eacute;ricos, n&atilde;o se autoglorifica 
        em poses de santidade afetada: recolhe-se, medita, busca as causas e o 
        fundo psicol&oacute;gico do mal, para tentar remedi&aacute;-lo. E, antes 
        de exibir o pecador &agrave; execra&ccedil;&atilde;o p&uacute;blica, tenta 
        alert&aacute;-lo para a gravidade do seu pecado. &Eacute; com este esp&iacute;rito, 
        pois, que alerto os jornalistas ga&uacute;chos de esquerda: ser de esquerda 
        ou de direita &eacute; uma simples op&ccedil;&atilde;o pol&iacute;tica, 
        sem maior significa&ccedil;&atilde;o moral em si mesma. Se a ades&atilde;o 
        a um partido pol&iacute;tico chega t&atilde;o fundo que se substitui &agrave;s 
        exig&ecirc;ncias morais propriamente ditas, sob a desculpa de que o partido 
        encarna e absorve em si toda moralidade, ent&atilde;o a famosa &quot;&eacute;tica 
        na pol&iacute;tica&quot;, de que voc&ecirc;s tanto se gabam, j&aacute; 
        n&atilde;o &eacute; sen&atilde;o politiza&ccedil;&atilde;o da &eacute;tica, 
        prostitui&ccedil;&atilde;o da consci&ecirc;ncia moral a servi&ccedil;o 
        de uma ambi&ccedil;&atilde;o de poder. </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
