<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda o fanatismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Ainda o fanatismo</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 05 de dezembro de 2002</p>
      <p>&nbsp; </p>
      <P>O segundo tra&ccedil;o da personalidade fan&aacute;tica, assinalado por 
        Victor Frankl, &eacute; o desprezo pela individualidade alheia.</P>
      <p>A estrutura da individualidade manifesta-se antes de tudo como hierarquia 
        de metas vitais, diversa em cada ser humano. O que &eacute; essencial 
        para um &eacute; secund&aacute;rio para outro. Mas todas as metas refletem, 
        de algum modo, algum valor universal, que pode ser reconhecido e apreciado 
        por quem n&atilde;o as compartilhe. N&atilde;o quero necessariamente para 
        mim o que voc&ecirc; quer para voc&ecirc;, mas reconhe&ccedil;o que quer&ecirc;-lo 
        &eacute; bom para voc&ecirc;. O homem que deseja a riqueza aprecia o que 
        busca o conhecimento, este respeita o que busca a perfei&ccedil;&atilde;o 
        art&iacute;stica, a felicidade no casamento, o sucesso pol&iacute;tico, 
        etc. Um mesmo homem pode, de modo simult&acirc;neo ou sucessivo, perseguir 
        objetivos diversos, cada um deles traduzindo, na situa&ccedil;&atilde;o 
        do momento, os mesmos valores de base. Para o fan&aacute;tico, s&oacute; 
        h&aacute; um objetivo aut&ecirc;ntico: as metas do seu partido ou seita. 
        As outras nada valem em si mesmas, tornando-se boas ou m&aacute;s conforme 
        se ajustem ou se afastem daquelas. Digamos, por exemplo, a caridade. Para 
        quem a cultue, ela &eacute;, por si, a meta, o valor e o crit&eacute;rio 
        supremo das a&ccedil;&otilde;es. Para o esquerdista fan&aacute;tico, ela 
        &eacute; um s&iacute;mbolo in&oacute;cuo, que adquire valor positivo ou 
        negativo conforme seu uso pol&iacute;tico. Num momento pode ser condenada 
        como ilus&atilde;o individualista burguesa, noutro enaltecida como virtude 
        m&aacute;xima do cidad&atilde;o, conforme apare&ccedil;a como alternativa 
        aut&ocirc;noma ou como pr&aacute;tica social integrada na estrat&eacute;gia 
        de esquerda, como aconteceu com a &quot;campanha do Betinho&quot;.</p>
      <p>Se, no entanto, voc&ecirc; insiste em reafirmar seus pr&oacute;prios 
        crit&eacute;rios, independentemente do servi&ccedil;o ou desservi&ccedil;o 
        que prestem &agrave;s metas pol&iacute;ticas que ele tem em vista, o fan&aacute;tico 
        tem de ignorar voc&ecirc; como irrelavante ou enquadr&aacute;-lo como 
        inimigo. Reconhecer seus objetivos vitais como independentes, ah!, isto 
        n&atilde;o. Nunca. Esse reconhecimento equivaleria a fazer do sacrossanto 
        ideal pol&iacute;tico que ele cultua um simples valor vital entre outros, 
        e isto &eacute; precisamente o que ele n&atilde;o pode admitir de jeito 
        nenhum. Da&iacute; que ele seja incapaz de compreender os outros nos pr&oacute;prios 
        termos deles. Ele tem de traduzi-los na linguagem do seu pr&oacute;prio 
        ideal, isto &eacute;, reduzi-los a amigos ou inimigos do partido, e julg&aacute;-los 
        em fun&ccedil;&atilde;o disso, por menos que caibam nesse molde pr&eacute;-fabricado.</p>
      <p>Eric Voegelin, quando jovem, n&atilde;o era a favor nem contra o racismo. 
        Era a favor da ci&ecirc;ncia hist&oacute;rica. Estudou a hist&oacute;ria 
        da ideologia racista e, tendo conclu&iacute;do que ela n&atilde;o tinha 
        nada a ver com a realidade biol&oacute;gica das ra&ccedil;as, publicou 
        essa conclus&atilde;o num livro. Mas, para os nazistas, a ci&ecirc;ncia 
        hist&oacute;rica n&atilde;o era um crit&eacute;rio aut&ocirc;nomo admiss&iacute;vel. 
        A hist&oacute;ria tinha de ser a favor do partido ou contra ele. No dia 
        seguinte, a Gestapo estava no encal&ccedil;o de Eric Voegelin.</p>
      <p>Boris Pasternak n&atilde;o era a favor nem contra o socialismo. Era a 
        favor da boa poesia l&iacute;rica, da express&atilde;o genu&iacute;na 
        dos sentimentos humanos. Mas, para o fan&aacute;tico socialista, isso 
        n&atilde;o vale como crit&eacute;rio aut&ocirc;nomo. A poesia l&iacute;rica, 
        se n&atilde;o serve ao socialismo, serve aos inimigos do socialismo. Pasternak 
        foi condenado &agrave; pris&atilde;o como inimigo do Estado sovi&eacute;tico.</p>
      <p>O que o fan&aacute;tico nega aos demais seres humanos &eacute; o direito 
        de definir-se nos seus pr&oacute;prios termos, de explicar-se segundo 
        suas pr&oacute;prias categorias. S&oacute; valem os termos dele, as categorias 
        do pensamento partid&aacute;rio. Para ele, em suma, voc&ecirc; n&atilde;o 
        existe como indiv&iacute;duo real e independente. S&oacute; existe como 
        tipo: &quot;amigo&quot; ou &quot;inimigo&quot;. Uma vez definido como 
        &quot;inimigo&quot;, voc&ecirc; se torna, para todos os fins, id&ecirc;ntico 
        e indiscern&iacute;vel de todos os demais &quot;inimigos&quot;, por mais 
        estranhos e repelentes que voc&ecirc; pr&oacute;prio os julgue. Eu, por 
        exemplo, j&aacute; fui catalogado pelos esquerdistas como parceiro ideol&oacute;gico 
        do sr. Lyndon LaRouche, que por sua vez me considera um porta-voz de tudo 
        o que ele abomina. Haver&aacute; como explicar a ele ou a eles que n&atilde;o 
        tenho nada a ver com isso?</p>
      <p>As inten&ccedil;&otilde;es pessoais da v&iacute;tima, a&iacute;, desaparecem 
        por completo. Se, por exemplo, voc&ecirc; &eacute; contra o socialismo 
        por motivos morais e filos&oacute;ficos que nada t&ecirc;m a ver com o 
        interesse das &quot;classes dominantes&quot; que o socialista diz combater, 
        pouco importa: para ele, voc&ecirc; &eacute; um ide&oacute;logo das classes 
        dominantes. E, se voc&ecirc; responde que o que est&aacute; em jogo para 
        voc&ecirc; &eacute; algo de completamente diverso, ele nem lhe d&aacute; 
        ouvidos: voc&ecirc; j&aacute; est&aacute; catalogado, e catalog&aacute;-lo 
        &eacute; o m&aacute;ximo de gentileza que ele pode conceder a algu&eacute;m 
        que, aos olhos dele, s&oacute; serve precisamente para isso.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
