<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Deu no Globo... quarenta anos atr&aacute;s</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5">Deu no <i>Globo</i>... quarenta anos 
        atr&aacute;s</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 07 de dezembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p>Para expressar o que acontece neste pa&iacute;s, e assim fazendo dizer 
        algo de atual e oportuno, t&atilde;o atual e t&atilde;o oportuno quanto 
        o jornalismo di&aacute;rio tem a obriga&ccedil;&atilde;o de ser, eu nem 
        precisaria escrever este artigo: bastaria reproduzir aquilo que foi publicado 
        neste mesmo jornal e nesta mesma se&ccedil;&atilde;o, quarenta anos atr&aacute;s, 
        em 4 de dezembro de 1962, pelo poeta Augusto Frederico Schmidt:</p>
      <p>&#147;As chamadas classes produtoras, conservadoras, empresariais ou 
        qualquer outra denomina&ccedil;&atilde;o parecida, s&atilde;o largamente 
        respons&aacute;veis pela persegui&ccedil;&atilde;o que sofrem...&#148;</p>
      <p> &#147;Nunca se viu nada de t&atilde;o frouxo, t&atilde;o desorganizado, 
        t&atilde;o destitu&iacute;do de capacidade de rea&ccedil;&atilde;o como 
        esse famoso &#145;poder econ&ocirc;mico&#146;, cuja influ&ecirc;ncia &eacute; 
        t&atilde;o formid&aacute;vel na boca dos esquerdistas e nacionalistas 
        -- e t&atilde;o inexistente, vago e vazio na realidade.&#148;</p>
      <p> &#147;Distingue-se o poder econ&ocirc;mico privado pela inefic&aacute;cia 
        da a&ccedil;&atilde;o. Quase sempre sustenta e financia seus piores inimigos. 
        E, na verdade, n&atilde;o disp&otilde;e de elemento algum para a defesa 
        de seus leg&iacute;timos interesses, mesmo aqueles interesses que coincidem 
        com os do pa&iacute;s.&#148;</p>
      <p> &#147;&Eacute; sabido que existem legisladores que compram car&iacute;ssimo 
        as suas cadeiras. Ouve-se dizer que o fazem para defesa de privil&eacute;gios 
        e posi&ccedil;&otilde;es adquiridas, mas nada &eacute; mais falso. S&atilde;o 
        deputados e senadores por pura ilus&atilde;o de que assim se prestigiam, 
        para satisfa&ccedil;&atilde;o de suas vaidades. N&atilde;o ousam dar um 
        palpite, n&atilde;o ousam defender o que deve ser defendido, n&atilde;o 
        t&ecirc;m uma palavra de protesto ao serem espoliados, e com eles a iniciativa 
        privada... &Eacute; pena que ativo t&atilde;o importante esteja entregue 
        em m&atilde;os t&atilde;o ineptas, a uma classe que se paga em ser recebida 
        e fotografada com seus algozes, que se sente exaltada em agradecer os 
        agravos recebidos, e tudo isso na esperan&ccedil;a de abrandar a inflex&iacute;vel 
        vontade dos exterminadores... Alertados, prevenidos, sacudidos, n&atilde;o 
        compreendem o que est&aacute; se passando. Instala-se aqui um comunismo 
        caboclo, que visa a afundar o Brasil no desespero e na lama -- e poucos 
        s&atilde;o os que se disp&otilde;em a concorrer para a defesa comum...&#148;</p>
      <p> Eu poderia transcrever o artigo inteiro. Mas n&atilde;o resisto a citar 
        um outro, publicado em fevereiro de 1963, no qual o poeta respondia ao 
        arcebispo dom Helder C&acirc;mara, que acusava &#147;os ricos&#148; de 
        resistir &agrave; implanta&ccedil;&atilde;o dos projetos reformistas do 
        governo Goulart &#147;por uma cegueira e um ego&iacute;smo que constituem 
        um problema mais s&eacute;rio do que o pr&oacute;prio comunismo&#148;. 
        Schmidt demolia o belo chav&atilde;o pelo caminho mais curto: a exposi&ccedil;&atilde;o 
        dos fatos, que, se algo demonstravam, era a subservi&ecirc;ncia total 
        do poder econ&ocirc;mico aos que o condenavam. Pois dois daqueles projetos, 
        de esp&iacute;rito abertamente anticapitalista, o da remessa de lucros 
        e o da reforma tribut&aacute;ria goulartiana, tinham justamente acabado 
        de passar no Congresso por unanimidade: &#147;Os ricos n&atilde;o encontraram 
        no Parlamento um s&oacute; deputado e um s&oacute; senador que os defendesse. 
        Num projeto de reforma de serventu&aacute;rios p&uacute;blicos, inclu&iacute;ram-se 
        duas emendas que instituem verdadeiras devassas na vida privada, como 
        s&oacute; &eacute; poss&iacute;vel encontrar nos pa&iacute;ses socialistas 
        ou na China comunista, e os ricos n&atilde;o piaram, n&atilde;o se defenderam 
        sequer...&#148; </p>
      <p> E por a&iacute; vai. Constitu&iacute;da substancialmente de artigos 
        de <i>O Globo</i>, toda esta <i>Antologia Pol&iacute;tica</i> do poeta-profeta, 
        organizada por Jos&eacute; M&aacute;rio Pereira, que acaba de ser publicada 
        pela Funda&ccedil;&atilde;o Yedda e Augusto Frederico Schmidt de parceria 
        com a Topbooks e a UniverCidade, &eacute; uma demonstra&ccedil;&atilde;o 
        cabal de que em quarenta anos as nossas classes &#147;produtoras, conservadoras, 
        empresariais ou qualquer outra denomina&ccedil;&atilde;o parecida&#148; 
        n&atilde;o aprenderam nada, continuam t&atilde;o tolas, inermes e acovardadas 
        quanto sempre, genuflexas como sempre ante seus inimigos professos e apostando, 
        como sempre, na possibilidade insana de construir uma pr&oacute;spera 
        economia capitalista por meio de uma cultura comunista, de uma educa&ccedil;&atilde;o 
        comunista, de uma linguagem comunista, de crit&eacute;rios morais comunistas 
        e, por fim, de um governo comunista -- tudo isso, &eacute; claro, subsidiado 
        pelo pr&oacute;prio cap&iacute;talismo.</p>
      <p> Mas nem tudo, hoje, &eacute; igual &agrave;queles tempos. Tendo acreditado 
        h&aacute; uma d&eacute;cada que &#147;o comunismo morreu&#148;, as tais 
        classes produtoras, para n&atilde;o confessar que foram mais uma vez ludibriadas, 
        fazem o diabo para esconder a revivesc&ecirc;ncia desse movimento no continente, 
        ao mesmo tempo que elas pr&oacute;prias a fomentam e respaldam, dando 
        dinheiro ao F&oacute;rum Social Mundial, beatificando o presidente eleito, 
        publicando e paparicando os profetas do neo-comunismo (Istvan M&eacute;sz&aacute;ros, 
        Roman Rolsdolski, Antonio Negri), e recusando a toda e qualquer express&atilde;o 
        de anticomunismo n&atilde;o s&oacute; apoio, mas um m&iacute;nimo de respeito. 
        A diferen&ccedil;a &eacute; substantiva: no tempo de Schmidt, poucos se 
        dispunham a denunciar a ascens&atilde;o do comunismo, mas, pelo menos, 
        tinham o direito de cham&aacute;-lo pelo nome. Hoje, &eacute; proibido. 
        Diga num jantar de empres&aacute;rios que o Foro de S&atilde;o Paulo &eacute; 
        comunista, e ver&aacute; os olhares de censura que se erguem em torno. 
        Diga que o programa cultural do governo Lula &eacute; comunista -- e atrair&aacute; 
        contra si o &oacute;dio dos &#147;ricos&#148;, aqueles mesmos ricos que 
        esse programa apontar&aacute; &agrave; na&ccedil;&atilde;o como culpados 
        de todos os males. Diga que o fim do sigilo banc&aacute;rio &eacute; o 
        come&ccedil;o do totalitarismo -- e se ver&aacute; tachado de raivoso, 
        de paran&oacute;ico, de radical e truculento. Algo mudou, de fato: naquele 
        tempo, o apoio dos ricos a seus carrascos era discreto e envergonhado. 
        Hoje, &eacute; assumido, ostensivo, orgulhoso e intolerante. Tamb&eacute;m, 
        pudera: o comunismo da &eacute;poca n&atilde;o tinha um movimento de massas 
        com trezentos mil militantes treinados para a&ccedil;&otilde;es violentas, 
        n&atilde;o tinha um cent&eacute;simo do contingente armado de que disp&otilde;e 
        agora na Col&ocirc;mbia, n&atilde;o tinha as verbas bilion&aacute;rias 
        do narcotr&aacute;fico nem muito menos o apoio maci&ccedil;o do clero 
        dito &#147;cat&oacute;lico&#148;. Hoje tem tudo isso. Da&iacute; a necessidade, 
        muito mais urgente e compulsiva, de negar que ele exista, de inventar 
        para ele algum nome mais belo e mais tranq&uuml;ilizante. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
