<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Presta&ccedil;&atilde;o de contas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Presta&ccedil;&atilde;o 
        de contas<br>
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 14 de dezembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Alguns leitores, protestando contra a enxurrada de artigos pol&iacute;ticos 
        com que tenho preenchido este espa&ccedil;o, cobram-me mais trabalho filos&oacute;fico. 
        Respondo que s&oacute; escrevo sobre determinados assuntos porque ningu&eacute;m 
        mais quer falar deles, e que nesse &iacute;nterim n&atilde;o abandonei 
        de modo algum minhas ocupa&ccedil;&otilde;es filos&oacute;ficas, nunca 
        t&atilde;o intensas quanto agora. Mas creio que devo aos cobradores alguma 
        presta&ccedil;&atilde;o de contas.</p>
      <p> Meus cursos t&ecirc;m-se dedicado ultimamente ao problema da auto-refer&ecirc;ncia 
        na filosofia moderna. Auto-refer&ecirc;ncia &eacute; o que uma senten&ccedil;a 
        diz sobre ela mesma, como por exemplo no c&eacute;lebre &#8220;paradoxo 
        do mentiroso&#8221;. Se o mentiroso afirma &#8220;Sou mentiroso&#8221;, 
        ele diz a verdade ou mente? Se diz a verdade, n&atilde;o &eacute; mentiroso. 
        Se mente, tamb&eacute;m n&atilde;o -- mas como poderia n&atilde;o ser 
        mentiroso no ato mesmo de mentir? E por a&iacute; vai.</p>
      <p> Como problema de l&oacute;gica formal, &eacute; um divertimento apenas. 
        Mas a auto-refer&ecirc;ncia tamb&eacute;m pode ter um sentido real, existencial, 
        quando a situa&ccedil;&atilde;o objetiva em que uma proposi&ccedil;&atilde;o 
        &eacute; enunciada confirma ou desmente sua veracidade. A&iacute; a coisa 
        fica s&eacute;ria. Quando um preso pol&iacute;tico alega que vive sob 
        uma ditadura, sua situa&ccedil;&atilde;o confirma o que ele diz. Mas, 
        quando o sr. Istv&aacute;n M&eacute;sz&aacute;ros declara que o capitalismo 
        &eacute; totalit&aacute;rio porque obriga todo o mundo a produzir ou morrer, 
        sua condi&ccedil;&atilde;o de acad&ecirc;mico dispensado da produ&ccedil;&atilde;o 
        para entregar-se a tarefas intelectuais &eacute; um flagrante desmentido 
        da afirmativa. N&atilde;o o seria se ele fosse o &uacute;nico nessa condi&ccedil;&atilde;o. 
        Mas nenhum sistema econ&ocirc;mico liberou tanta gente da produ&ccedil;&atilde;o 
        material quanto o capitalismo, criando a mais vasta classe ociosa de todos 
        os tempos, boa parte da qual patrocinada para dedicar-se &agrave; atividade 
        sumamente luxuosa de escrever contra o patrocinador. </p>
      <p> A conclus&atilde;o &oacute;bvia &eacute; que o sr. M&eacute;sz&aacute;ros, 
        ao escrever mil p&aacute;ginas sobre a condi&ccedil;&atilde;o s&oacute;cio-econ&ocirc;mica 
        dos outros (<em>Para Al&eacute;m do Capital</em>, Boitempo-Unicamp), n&atilde;o 
        tinha a menor consci&ecirc;ncia da sua pr&oacute;pria condi&ccedil;&atilde;o 
        s&oacute;cio-econ&ocirc;mica, t&atilde;o significativa, no entanto, para 
        o seu argumento. Chamo isso de <em>paralaxe conceitual</em>: o deslocamento 
        entre o eixo visual do indiv&iacute;duo real e o da perspectiva que enquanto 
        criador de teorias ele projeta naquilo que escreve. Uma teoria assim concebida 
        &eacute; puramente <em>ficcional</em>, no sentido estrito do termo. &Eacute; 
        a express&atilde;o formal de uma possibilidade l&oacute;gica cujo simples 
        enunciado verbal prova que ela n&atilde;o se realizou. Teorias como essa 
        s&oacute; podem ser contempladas como obras de arte, com aquela <em>suspension 
        of disbelief </em>que Colerigde exigia do leitor de literatura imaginativa. 
        In&uacute;teis como descri&ccedil;&otilde;es da realidade, transportam-nos 
        a um universo inventado que tem for&ccedil;a persuasiva &agrave;s vezes 
        superior &agrave; de uma descri&ccedil;&atilde;o da realidade.</p>
      <p>No exemplo citado, n&atilde;o se trata de mero <em>argumentum ad hominem</em>, 
        nem de acusar o sr. M&eacute;sz&aacute;ros de hipocrisia. Trata-se de 
        enfocar suas id&eacute;ias &agrave; luz do nexo que o pr&oacute;prio marxismo, 
        que as fundamenta, diz existir entre as id&eacute;ias e a condi&ccedil;&atilde;o 
        social dos homens. </p>
      <p> Ao longo das minhas aulas, tenho demonstrado, mediante a aplica&ccedil; 
        &atilde;o meticulosa do crit&eacute;rio de auto-refer&ecirc;ncia existencial, 
        a estrutura nitidamente ficcional das filosofias de Maquiavel, Descartes, 
        Locke, Hobbes, Hume, Kant, Hegel, e Marx, bem como das teorias neopragmatistas, 
        relativistas e desconstrucionistas. O resultado &eacute;, para os deslumbrados 
        dessas filosofias, um tanto deprimente. O conte&uacute;do das aulas est&aacute; 
        documentado em transcri&ccedil;&otilde;es e apostilas. &Eacute; volumoso 
        o bastante para que sua publica&ccedil;&atilde;o em livro constitua um 
        projeto encrencado e sua transposi&ccedil;&atilde;o a estes artigos uma 
        completa impossibilidade. </p>
      <p align="center">***</p>
      <p> Lula e Bush unidos por um aperto de m&atilde;o ostensivamente ma&ccedil;&ocirc;nico 
        deveriam bastar para mostrar &agrave;s nossas classes falantes que h&aacute; 
        mais coisas entre o c&eacute;u e a terra do que imagina a sua v&atilde; 
        ideologia. A Ma&ccedil;onaria, conforme expliquei em <em>O Jardim das 
        Afli&ccedil;&otilde;es</em>, n&atilde;o tem partido: ela busca ocupar 
        no mundo de hoje a fun&ccedil;&atilde;o de poder arbitral que a Igreja 
        desempenhou na Idade M&eacute;dia. Se h&aacute; de faz&ecirc;-lo contra 
        a Igreja ou com ela -- eis o problema maior da hist&oacute;ria moderna, 
        o qual passa a l&eacute;guas do horizonte m&eacute;dio da intelectualidade 
        tupiniquim. A quest&atilde;o &eacute; complicada e nem em resumo caberia 
        neste espa&ccedil;o. </p>
      <p> Independentemente do julgamento que o leitor fa&ccedil;a da Ma&ccedil;onaria, 
        o v&iacute;nculo ma&ccedil;&ocirc;nico, superior a filia&ccedil;&otilde;es 
        ideol&oacute;gico-partid&aacute;rias, &eacute; uma garantia de que os 
        dois presidentes tentar&atilde;o ser sinceros e prestativos um com o outro. 
        &Eacute; a pior not&iacute;cia que a esquerda nacional poderia esperar. 
        Mas que os outros n&atilde;o fiquem muito animadinhos. Continua irresolvida 
        a equa&ccedil;&atilde;o-Lula que montei nos artigos anteriores. O famoso 
        &#8220;compromisso de Lula com a democracia&#8221;, at&eacute; agora, 
        deixava em aberto a defini&ccedil;&atilde;o de democracia a&iacute; subentendida 
        (cubana? venezuelana?). Ao reafirmar o compromisso <em>junto com Bush</em>, 
        Lula deixa claro que se trata do modelo <em>americano </em>de democracia, 
        no fim das contas o &uacute;nico real. Como conciliar isso com outros 
        compromissos assinados, ainda recentemente, pelo presidente eleito? Pois 
        h&aacute; uma guerra contra os EUA, e o Foro de S&atilde;o Paulo, fundado 
        por Lula e subsidiado pelas Farc, &eacute; o QG do anti-americanismo no 
        continente. O p&uacute;blico brasileiro atualmente pensa por eufemismos, 
        mas haver&aacute; eufemismo capaz de encobrir indefinidamente uma contradi&ccedil;&atilde;o 
        explosiva?</p>
      <p align="center">***</p>
      <p> Um indecente sil&ecirc;ncio envolve o centen&aacute;rio de Pedro Calmon, 
        um de nossos melhores historiadores. Reitor da ent&atilde;o Universidade 
        do Brasil, Calmon nunca fez mal aos esquerdistas: entrou na lista negra 
        pelo simples fato de n&atilde;o ser um deles. </p>
      <p align="center">***</p>
      <p> Bruno Tolentino estar&aacute; autografando exemplares de <em>O Mundo 
        Como Id&eacute;ia</em>, segunda feira, &agrave;s 19h00, na livraria do 
        Museu da Rep&uacute;blica. O autor &eacute; meu amigo e a editora &eacute; 
        a Globo, mas n&atilde;o &eacute; em favor deles que anoto aqui o lan&ccedil;amento: 
        &eacute; em favor do leitor, que n&atilde;o deve perder o melhor livro 
        brasileiro do ano.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
