<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tutto &egrave; burla nel mondo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Tutto &egrave; burla 
        nel mondo<br>
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 15 de dezembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Se informo que em dezembro de 2001 o sr. Lu&iacute;s In&aacute;cio Lula 
        da Silva assinou um pacto de solidariedade com a narcoguerrilha colombiana, 
        respondem-me que sou um sujeito raivoso e muito malvado. Se daquele dado 
        extraio a conclus&atilde;o logicamente incontorn&aacute;vel de que o presidente 
        eleito n&atilde;o poder&aacute; reprimir as atividades das Farc no Brasil 
        sem romper o compromisso firmado e atrair contra si a ira de seus antigos 
        aliados, a&iacute; ent&atilde;o sou diagnosticado como um caso perdido 
        de direitismo hidr&oacute;fobo, sat&acirc;nico, genocida.</p>
      <p> E essas respostas n&atilde;o v&ecirc;m de analfabetos nem de meninos 
        de doze anos. V&ecirc;m de pessoas adultas e diplomadas. V&ecirc;m da 
        classe dita superior, dirigente, consciente e sabedora. </p>
      <p> Que mais posso concluir da&iacute; sen&atilde;o que muitos componentes 
        dessa classe j&aacute; n&atilde;o sabem sequer distinguir entre um fato 
        e uma opini&atilde;o pessoal, muito menos entre uma an&aacute;lise l&oacute;gica 
        e a express&atilde;o de um sentimento?</p>
      <p> O nome dessa incapacidade &eacute; <em>analfabetismo funcional</em>. 
        O problema das classes falantes no Brasil &eacute; que, excetuando mensagens 
        corriqueiras, n&atilde;o compreendem o que l&ecirc;em, portanto muito 
        menos compreendem o mundo real, seja na escala macrosc&oacute;pica dos 
        acontecimentos mundiais, seja naquela mais pr&oacute;xima e modesta do 
        seu horizonte de experi&ecirc;ncia direta. Pois o sentido de um texto, 
        que j&aacute; vem hierarquizado em categorias -- pr&eacute;-mastigado, 
        por assim dizer -- &eacute; infinitamente mais f&aacute;cil de apreender 
        do que o nexo entre acontecimentos reais, onde a intelig&ecirc;ncia do 
        observador tem de fazer sozinha todo o servi&ccedil;o, desde as analogias 
        primitivas at&eacute; as &uacute;ltimas precis&otilde;es l&oacute;gicas. 
        O sujeito que &eacute; burro diante de um escrito &eacute; necessariamente 
        mais burro diante da vida, exceto, &eacute; claro, no c&iacute;rculo limitado 
        da sua experi&ecirc;ncia repetitiva, onde a efic&aacute;cia das solu&ccedil;&otilde;es 
        herdadas lhe d&aacute; uma ilus&atilde;o de intelig&ecirc;ncia. </p>
      <p> Para piorar, quanto mais um indiv&iacute;duo se mostra incapaz de apreender 
        a mera refer&ecirc;ncia f&aacute;tica do que a gente lhe diz, mais se 
        sente habilitado a diagnosticar, por adivinha&ccedil;&atilde;o, os sentimentos 
        &iacute;ntimos e as motiva&ccedil;&otilde;es ocultas do interlocutor -- 
        como se a in&eacute;pcia ling&uuml;&iacute;stica fosse um atestado de 
        especial acuidade psicol&oacute;gica.</p>
      <p> Ao ler este mesmo artigo, certos leitores, justamente por n&atilde;o 
        ter concentra&ccedil;&atilde;o bastante para comparar com os dados de 
        sua experi&ecirc;ncia interior as rea&ccedil;&otilde;es nele descritas, 
        para ver se o caso assinalado n&atilde;o &eacute; precisamente o seu, 
        se sentir&atilde;o instantaneamente habilitados a proclamar que o escrevi 
        por tais ou quais motiva&ccedil;&otilde;es s&oacute;rdidas ou doentias, 
        t&atilde;o-somente para insult&aacute;-los sem raz&atilde;o, por mero 
        sadismo. Cada analfabeto funcional que encontrei nesta vida imaginava 
        ser o dr. Freud em pessoa. Um pequeno estoque de chav&otilde;es psicol&oacute;gicos 
        <em>pr&ecirc;ts-&agrave;-porter </em>&eacute; a melhor defesa contra os 
        riscos da autoconsci&ecirc;ncia, sempre um tanto humilhantes.</p>
      <p> Quando, num teste de compreens&atilde;o de leitura entre estudantes 
        de 32 pa&iacute;ses, os brasileiros tiraram o &uacute;ltimo lugar, afirmei 
        resolutamente que o resultado seria o mesmo se em vez de estudantes os 
        examinandos fossem profissionais adultos -- incluindo acad&ecirc;micos, 
        jornalistas, educadores, parlamentares, ministros da Educa&ccedil;&atilde;o 
        e (por que n&atilde;o?) presidentes da Rep&uacute;blica. Os estudantes 
        n&atilde;o deveriam ser considerados <em>a priori </em>uma exce&ccedil;&atilde;o 
        devida a fatores acidentais, mas uma amostra significativa da popula&ccedil;&atilde;o 
        em geral. </p>
      <p> Por mais razo&aacute;vel que fosse, a conclus&atilde;o pareceu hiperb&oacute;lica 
        e ditada -- &eacute; claro -- unicamente pelos meus maus instintos. A 
        hip&oacute;tese de confront&aacute;-la com os dados objetivos nem sequer 
        passou pelas cabecinhas que a repeliram com esgares de indigna&ccedil;&atilde;o 
        moral. Claro: o primeiro e mais patente dado objetivo a ser levado em 
        conta teria de ser precisamente esse -- o fato de que, naquele mesmo momento, 
        n&atilde;o estavam entendendo o que liam. </p>
      <p> Todo esse estado de coisas, que j&aacute; era alarmante uns anos atr&aacute;s, 
        agravou-se muito com a onda nacional de entusiasmo em torno da pessoa 
        do sr. Lu&iacute;s In&aacute;cio da Silva, cuja vit&oacute;ria foi, explicitamente, 
        uma vingan&ccedil;a da incultura ressentida contra a erudi&ccedil;&atilde;o 
        supostamente real e supostamente pecaminosa que, sem a m&iacute;nima raz&atilde;o 
        plaus&iacute;vel, se associava &agrave; imagem de seus advers&aacute;rios.</p>
      <p> Parece incr&iacute;vel, mas num pa&iacute;s onde as maiores conquistas 
        da intelig&ecirc;ncia foram m&eacute;rito de p&eacute;s-rapados -- um 
        Machado de Assis, um Capistrano de Abreu, um Cruz e Souza, um Farias Brito 
        e <em>tutti quanti </em>--, a cultura continua a ser vista, sobretudo 
        pelos que t&ecirc;m pregui&ccedil;a de adquiri-la, como um bem de consumo 
        reservado &agrave;s classes superiores, um emblema de chiqueza com que 
        os pedantes humilham os pequeninos. Da&iacute; a ambig&uuml;idade dos 
        sentimentos que ela evoca: todos a desejam, mas apenas para us&aacute;-la, 
        sem que ela os afete por dentro. A cultura deve permanecer exterior, como 
        uma peruca ou um <em>soutien</em>, que embelezam sem modificar substancialmente 
        a coisa embelezada. Cultura &eacute; a capacidade de expressar com requintes 
        de linguagem acad&ecirc;mica as mesmas opini&otilde;es toscas e prefer&ecirc;ncias 
        irracionais que o sujeito j&aacute; tinha antes de adquiri-la. Nenhum 
        objeto de desejo poderia ser mais amb&iacute;guo e perturbador: quanto 
        mais intensamente cobi&ccedil;ado, mais absurdo ele parece, e mais revoltante 
        a cobran&ccedil;a social que o exige para o desempenho de certos cargos. 
        Da&iacute; o inevit&aacute;vel choque de retorno: exausto de lutar em 
        v&atilde;o pela posse in&uacute;til de um simulacro vazio, o cidad&atilde;o 
        por fim se revolta e proclama, do alto dos telhados, a superioridade da 
        ignor&acirc;ncia expl&iacute;cita, agora rotulada &#8220;experi&ecirc;ncia 
        da vida&#8221; e enobrecida por um doutorado &#8220;honoris causa&#8221;. 
        A farsa, cansada de si mesma, assume-se como tal e obt&eacute;m uma vit&oacute;ria 
        de Pirro na afirma&ccedil;&atilde;o gloriosa da falsidade de tudo. Como 
        o Falstaff de Verdi, que, condenado a ser sempre o buf&atilde;o da hist&oacute;ria, 
        encontra al&iacute;vio na proclama&ccedil;&atilde;o da universal bufonaria: 
        &#8220;Tutto &egrave; burla nel mondo.&#8221;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
