<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um inimigo do povo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Um 
        inimigo do povo<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->22 
        <font size="-1"> dez. 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p> Em &quot;Os Dem&ocirc;nios&quot; de Dostoi&eacute;vski, publicado em 
        1872, um revolucion&aacute;rio diz a outro: &quot;Voc&ecirc; sabia que 
        j&aacute; somos tremendamente poderosos? Preste aten&ccedil;&atilde;o. 
        J&aacute; fiz a soma de todos eles. Um professor que, com as crian&ccedil;as, 
        ri do Deus delas, &eacute; algu&eacute;m que est&aacute; do nosso lado. 
        O advogado que defende o assassino educado porque ele &eacute; mais culto 
        que suas v&iacute;timas&#133; &eacute; um de n&oacute;s. O promotor que, 
        num julgamento, treme de medo de n&atilde;o parecer progressista o bastante, 
        &eacute; nosso, nosso... Voc&ecirc; sabe quantos deles vamos conquistar 
        aos pouquinhos, por meio de pequenas id&eacute;ias prontas?&quot;</p>
      <p> Quase meio s&eacute;culo antes da tomada do Pal&aacute;cio de Inverno, 
        um s&eacute;culo antes da difus&atilde;o mundial das obras de Ant&ocirc;nio 
        Gramsci, o romancista j&aacute; havia captado a estrat&eacute;gia macabra 
        da &quot;revolu&ccedil;&atilde;o cultural&quot;, &agrave; qual o fundador 
        do Partido Comunista Italiano deu apenas um embelezamento te&oacute;rico 
        mas que, em ess&ecirc;ncia, j&aacute; estava em a&ccedil;&atilde;o desde 
        o s&eacute;culo XVIII, nos sal&otilde;es onde aristocratas se deliciavam 
        com as id&eacute;ias de Diderot e Rousseau sem perceber que o &uacute;nico 
        prop&oacute;sito delas era legitimar sua decapita&ccedil;&atilde;o.</p>
      <p> Os homens que se gabam de ser pr&aacute;ticos -- empres&aacute;rios, 
        pol&iacute;ticos, comandantes militares -- s&atilde;o os mais lentos em 
        perceber o sentido pr&aacute;tico de certas modas culturais sem teor pol&iacute;tico 
        demasiado aparente, nas quais n&atilde;o enxergam sen&atilde;o curiosidades 
        acad&ecirc;micas ou at&eacute; exig&ecirc;ncias morais leg&iacute;timas, 
        mas cujo efeito, temporariamente obscurecido pela variedade e confus&atilde;o 
        das palavras que as veiculam, mais cedo ou mais tarde acaba por se manifestar 
        da maneira mais brutal. Invariavelmente, esse efeito &eacute; um s&oacute;: 
        o assassinato pol&iacute;tico em massa, o genoc&iacute;dio.</p>
      <p> Em geral, s&oacute; dois tipos de observadores est&atilde;o conscientes 
        dessa conex&atilde;o: os intelectuais ativistas, que desejam produzi-la, 
        e os estudiosos independentes. Os primeiros t&ecirc;m todo o interesse 
        de mant&ecirc;-la oculta sob um v&eacute;u de pretextos diversionistas, 
        de ordem moral, est&eacute;tica, pedag&oacute;gica, econ&ocirc;mica, etc., 
        sob cuja profus&atilde;o as v&iacute;timas n&atilde;o apreendam a unidade 
        do processo revolucion&aacute;rio subjacente. Os segundos, quando tentam 
        alertar a sociedade para o que se passa, quase que invariavelmente s&atilde;o 
        rejeitados como alarmistas e paran&oacute;icos por aquela mesma parcela 
        parcela do tecido social que a revolu&ccedil;&atilde;o h&aacute; de extirpar 
        da maneira mais cruel e sangrenta. </p>
      <p> Basta a constata&ccedil;&atilde;o desse fato, ali&aacute;s, para dar 
        por terra com a teoria gramsciana do &quot;intelectual org&acirc;nico&quot;, 
        segundo a qual as classes criam seus intelectuais sob medida para a defesa 
        de seus interesses: com regularidade sinistra, de Voltaire a Antonio Negri, 
        &eacute; sempre o inimigo da classe dominante que &eacute; cortejado por 
        ela, enquanto o intelectual que desejaria preservar o sistema, por descrer 
        da bondade e utilidade das revolu&ccedil;&otilde;es, &eacute; estigmatizado, 
        no m&iacute;nimo, como exc&ecirc;ntrico e marginal.</p>
      <p> Dostoi&eacute;vski, que defendia a monarquia e a religi&atilde;o, continuou 
        sempre um &quot;outsider&quot;, enquanto os escritores revolucion&aacute;rios 
        eram recebidos nos c&iacute;rculos elegantes, onde gozavam de toda a estima 
        e considera&ccedil;&atilde;o -- quando n&atilde;o da confian&ccedil;a 
        cega -- de suas futuras v&iacute;timas. Nicolai Berdiaev, aristocrata 
        de nascimento, revolucion&aacute;rio de convic&ccedil;&atilde;o, conta 
        em suas mem&oacute;rias como, na juventude, gostava de escandalizar princesas 
        e condessas com discursos inflamados contra a moral e a hierarquia. S&oacute; 
        mais tarde, ao saber que todas elas tinham morrido na Revolu&ccedil;&atilde;o, 
        se deu conta de que contribu&iacute;ra levianamente para a consecu&ccedil;&atilde;o 
        de um crime hediondo. O caso mostra que nem mesmo os pr&oacute;prios colaboradores 
        mais ativos da &quot;revolu&ccedil;&atilde;o cultural&quot; precisam ter 
        plena consci&ecirc;ncia da finalidade a que seus atos, aparentemente in&oacute;cuos 
        ou ent&atilde;o rodeados de uma aura de piedoso idealismo, concorrem quando 
        somados a milh&otilde;es de outros atos semelhantes, praticados nesse 
        mesmo instante por uma legi&atilde;o dispersa de militantes, colaboradores 
        e simpatizantes que se ignoram uns aos outros. No topo, s&oacute; uma 
        elite muito restrita tem a vis&atilde;o intelectual do conjunto, que n&atilde;o 
        precisa ser &quot;dirigido&quot; como uma conspira&ccedil;&atilde;o organizada, 
        mas apenas sutilmente orientado, de tempos em tempos, por interven&ccedil;&otilde;es 
        oportunas. O automatismo, o esp&iacute;rito de imita&ccedil;&atilde;o 
        e a atra&ccedil;&atilde;o incoerc&iacute;vel das modas fazem o resto. 
      </p>
      <p> Mesmo quando n&atilde;o resulta diretamente numa tomada do poder pol&iacute;tico, 
        a revolu&ccedil;&atilde;o cultural deixa marcas profundas e indel&eacute;veis 
        no corpo da sociedade. Dois estudos recentes de Roger Kimball, editor 
        de &quot;New Criterion&quot; -- &quot;Tenured Radicals: How Politics Has 
        Corrupted Our Higher Education&quot; e &quot;The Long March: How The Cultural 
        Revolution of the 1960's Changed America&quot; -- mostram como a incans&aacute;vel 
        guerra psicol&oacute;gica movida pelos intelectuais ativistas contra a 
        religi&atilde;o, a moral, a l&oacute;gica e o bom-senso produziram, na 
        vida americana, resultados catastr&oacute;ficos praticamente irrevers&iacute;veis: 
        a perda coletiva dos padr&otilde;es mais elementares de julgamento, a 
        prematura decrepitude intelectual dos estudantes, a dissemina&ccedil;&atilde;o 
        end&ecirc;mica das drogas, a criminalidade desenfreada. N&atilde;o por 
        coincid&ecirc;ncia, os mesmos intelectuais que conscientemente se esfor&ccedil;aram 
        para criar esse estado de coisas (muitos deles a servi&ccedil;o da KGB 
        ou da espionagem chinesa, como hoje se sabe gra&ccedil;as &agrave; abertura 
        dos Arquivos de Moscou) s&atilde;o os primeiros a tirar redobrado proveito 
        pol&iacute;tico de seus pr&oacute;prios atos, imputando os resultados 
        deles ao &quot;sistema&quot;, &agrave; &quot;corrup&ccedil;&atilde;o intr&iacute;nseca 
        do capitalismo&quot; etc. etc.</p>
      <p> &Eacute; preciso ser muito cego para n&atilde;o perceber que coisa id&ecirc;ntica 
        se passa no Brasil, com o agravante -- verdadeiramente desesperador -- 
        de que estudos como os de Kimball (e centenas de outros similares) nem 
        s&atilde;o traduzidos nem h&aacute; equivalentes produzidos pela intelectualidade 
        local, dividida entre a maioria de ativistas enfurecidos e a minoria de 
        observadores acovardados, mudos, ou ent&atilde;o acomodat&iacute;cios 
        e c&uacute;mplices. Em resultado, a simples tentativa de diagnosticar 
        o estado de coisas &eacute; rejeitada -- mesmo por parte do &quot;establishment&quot; 
        -- como ousadia impolida e abuso intoler&aacute;vel, quando n&atilde;o 
        como conspira&ccedil;&atilde;o de extrema direita.</p>
      <p> A revolu&ccedil;&atilde;o cultural, aqui, j&aacute; alcan&ccedil;ou 
        seu m&aacute;ximo triunfo, que &eacute; o de tornar proibitiva a sua pr&oacute;pria 
        discuss&atilde;o. Pouparei aos leitores o relato dos constrangimentos, 
        amea&ccedil;as e boicotes que tenho sofrido em resposta &agrave; minha 
        simples iniciativa de analisar e mostrar &agrave; plena luz do dia a marcha 
        de uma revolu&ccedil;&atilde;o que desejaria poder continuar florescendo 
        &agrave; sombra protetora do impl&iacute;cito, do nebuloso e do n&atilde;o 
        declarado. Mas, quando um escritor independente, isolado, sem conex&otilde;es 
        pol&iacute;ticas ou protetores de esp&eacute;cie alguma, &eacute; combatido 
        n&atilde;o por meio de argumentos e sim de manobras de bastidores e mobiliza&ccedil;&otilde;es 
        coletivas de &oacute;dio, como se fosse um governante ou um poderoso l&iacute;der 
        de massas, ent&atilde;o &eacute; que a atividade intelectual j&aacute; 
        se encontra inteiramente submetida aos c&acirc;nones da &quot;revolu&ccedil;&atilde;o 
        cultural&quot;, e quem quer que ouse contrari&aacute;-los, mesmo em pura 
        teoria, mesmo a t&iacute;tulo pessoal e sem qualquer pretens&atilde;o 
        de reagir politicamente ao curso dos acontecimentos, j&aacute; &eacute; 
        considerado um elemento perigoso e um inimigo do povo.<br>
      </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
