<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mais paralaxe</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Mais paralaxe</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 28 de dezembro de 2002</p>
      <p>&nbsp; </p>
      <P>Alguns leitores pedem-me mais explica&ccedil;&otilde;es sobre a tal &quot;paralaxe 
        conceitual&quot; que mencionei outro dia. Vou tentar.</P>
      <p> Toda afirma&ccedil;&atilde;o filos&oacute;fica sobre a realidade em 
        geral, a humanidade em geral ou o conhecimento em geral inclui necessariamente, 
        entre os objetos a que se aplica, a pessoa real do emissor e a situa&ccedil;&atilde;o 
        de discurso na qual a afirma&ccedil;&atilde;o &eacute; feita. </p>
      <p> O que quer que um homem diga sobre esses assuntos ele diz tamb&eacute;m 
        sobre si mesmo. Ningu&eacute;m tem o direito de constituir-se, sem mais 
        nem menos, em exce&ccedil;&atilde;o a uma teoria que pretenda versar sobre 
        o g&ecirc;nero ou esp&eacute;cie a que ele pr&oacute;prio pertence.</p>
      <p> Essa elementar precau&ccedil;&atilde;o metodol&oacute;gica foi negligenciada 
        por praticamente todos os fil&oacute;sofos mais importantes do ciclo dito 
        &quot;moderno&quot;, assim como por muitas das escolas de pensamento que 
        dominam o universo intelectual contempor&acirc;neo.</p>
      <p> Em resultado, temos uma imponente galeria de doutrinas que nada nos 
        dizem sobre o mundo em que foram produzidas, nem muito menos sobre as 
        pessoas reais que as criaram, mas tudo sobre um mundo inventado que n&atilde;o 
        as inclui e que elas se limitam a observar desde fora, desde um imagin&aacute;rio 
        posto de observa&ccedil;&atilde;o privilegiado. Esse posto de observa&ccedil;&atilde;o 
        corresponde, estrutural e funcionalmente, ao do &quot;narrador onisciente&quot; 
        nas obras de fic&ccedil;&atilde;o, o qual n&atilde;o &eacute; afetado 
        pelo curso dos acontecimentos narrados. Constru&iacute;das com uma t&eacute;cnica 
        ficcional, mas totalmente inconscientes do expediente que empregam, essas 
        filosofias s&atilde;o obras de fic&ccedil;&atilde;o que n&atilde;o ousam 
        se apresentar como tais.</p>
      <p> Alguns exemplos:</p>
      <p> 1) Descartes diz que vai examinar seriamente os seus pr&oacute;prios 
        pensamentos, e come&ccedil;a a faz&ecirc;-lo sob forma de introspec&ccedil;&atilde;o 
        autobiogr&aacute;fica. No meio do caminho, perde o fio do seu eu pessoal 
        e concreto, do seu eu biogr&aacute;fico, e come&ccedil;a a falar de um 
        eu gen&eacute;rico e abstrato, o &quot;eu filos&oacute;fico&quot;. Ele 
        nem se d&aacute; conta do salto, e acredita continuar fazendo autobiografia 
        quando est&aacute; fazendo apenas constru&ccedil;&atilde;o l&oacute;gica. 
        Ele acaba acreditando que &eacute; realmente esse eu filos&oacute;fico, 
        sob cuja sombra o eu real desaparece por completo. Resultado: sua auto-observa&ccedil;&atilde;o 
        cai nos erros mais grosseiros, como por exemplo o de esquecer que a continuidade 
        temporal do eu &eacute; um pressuposto do cogito e n&atilde;o uma conclus&atilde;o 
        obtida dele.</p>
      <p> 2) David Hume diz que nossas id&eacute;ias gerais n&atilde;o t&ecirc;m 
        valor cognitivo nenhum, porque s&atilde;o apenas aglomerados fortuitos 
        de sensa&ccedil;&otilde;es corporais. Em nenhum instante ele se d&aacute; 
        conta de que a filosofia de David Hume, compondo-se ela pr&oacute;pria 
        de id&eacute;ias gerais assim formadas, tamb&eacute;m n&atilde;o pode 
        valer grande coisa. O estado de aliena&ccedil;&atilde;o do fil&oacute;sofo 
        ao criar sua filosofia n&atilde;o poderia ser mais completo.</p>
      <p> 3) Maquiavel ensina que o Pr&iacute;ncipe deve conquistar o poder absoluto 
        e em seguida livrar-se dos que o ajudaram a subir. Ora, quem pode ter 
        ajudado mais ao Pr&iacute;ncipe do que o fil&oacute;sofo que lhe ensinou 
        a f&oacute;rmula da conquista do poder absoluto? Se o Pr&iacute;ncipe 
        o levasse a s&eacute;rio, ele pr&oacute;prio, Nicolau Maquiavel, seria 
        o primeiro a ser jogado no lixo junto com o seu livro, prova do crime. 
        Contrariando o louvor geral que consagra Maquiavel como o primeiro observador 
        &quot;realista&quot; da pol&iacute;tica, o Pr&iacute;ncipe &eacute; um 
        modelo idealizado que s&oacute; pode ser descrito em literatura precisamente 
        na medida em que nenhum contempor&acirc;neo logre encarn&aacute;-lo na 
        realidade. A aliena&ccedil;&atilde;o chega ao c&uacute;mulo quando Maquiavel 
        diz que todos os males do Estado v&ecirc;m dos intelectuais contemplativos 
        que, n&atilde;o podendo atuar na pol&iacute;tica, teorizam sobre ela -- 
        o que &eacute; precisamente o que ele est&aacute; fazendo. Ali&aacute;s, 
        Otto Maria Carpeaux j&aacute; havia assinalado que a vis&atilde;o que 
        Maquiavel tem da pol&iacute;tica n&atilde;o &eacute; pol&iacute;tica: 
        &eacute; est&eacute;tica.</p>
      <p> 4) Karl Marx assegura que s&oacute; o proletariado, por ser a &uacute;ltima 
        e extrema v&iacute;tima da aliena&ccedil;&atilde;o, pode apreender realisticamente 
        o curso inteiro do processo alienante e, por isso, libertar-se dele. S&oacute; 
        o proletariado, em suma, tem adequada consci&ecirc;ncia hist&oacute;rica. 
        Mas n&atilde;o &eacute; mesmo uma coisa extraordin&aacute;ria que o primeiro, 
        logo o primeiro a personificar essa consci&ecirc;ncia prolet&aacute;ria 
        seja um burgu&ecirc;s? N&atilde;o digo que isso seja imposs&iacute;vel, 
        mas, &agrave; luz da teoria marxista, &eacute; uma exce&ccedil;&atilde;o 
        notabil&iacute;ssima e improv&aacute;vel. Karl Marx passa sobre ela com 
        a maior inoc&ecirc;ncia, sem nem de longe notar um desvio de foco, uma 
        paralaxe entre o personagem que representa e o conte&uacute;do das suas 
        falas. No mundo de Karl Marx, n&atilde;o existe Karl Marx. </p>
      <p> E por a&iacute; vai. Ao exame meticuloso desses e de muitos outros casos 
        similares tenho dedicado meus cursos desde h&aacute; alguns anos. O lado 
        mais interessante &eacute; a cr&iacute;tica ficcional da filosofia ficcional. 
        De fato, os melhores observadores cr&iacute;ticos da aliena&ccedil;&atilde;o 
        filos&oacute;fica foram os escritores de fic&ccedil;&atilde;o, principalmente 
        Dostoi&eacute;vski, Kafka, Pirandello, Ionesco e Camus. <i>Os Dem&ocirc;nios</i>, 
        <i>O Processo</i>, <i>Henrique IV</i>, <i>O Rinoceronte </i>e <i>O Estrangeiro 
        </i>s&atilde;o pe&ccedil;as de um imenso requisit&oacute;rio liter&aacute;rio 
        contra as pretens&otilde;es da filosofia moderna. Vale a&iacute; o contraste 
        delineado por Saul Bellow entre o &quot;intelectual&quot; e o &quot;escritor&quot;: 
        de um lado, o construtor de aliena&ccedil;&otilde;es elegantes; de outro, 
        o porta-voz das &quot;impress&otilde;es aut&ecirc;nticas&quot;, verdades 
        &agrave;s vezes simpl&oacute;rias que estouram o bal&atilde;o intelectual. 
        J&aacute; viram, n&eacute;? Quando eu crescer, quero ser &quot;escritor&quot;. 
      </p>
      <p align="center">***</p>
      <p> Falando em aliena&ccedil;&atilde;o: nosso presidente eleito parece n&atilde;o 
        ter id&eacute;ia da encrenca em que se meteu ao adotar uma linha de a&ccedil;&atilde;o 
        que subentende a concilia&ccedil;&atilde;o do inconcili&aacute;vel: de 
        um lado, a alian&ccedil;a Lula-Bush; de outro, Lula-Ch&aacute;vez. Talvez 
        ele esteja feliz demais com sua ascens&atilde;o social para poder pensar 
        nessas coisas horr&iacute;veis.</p>
      <p align="center">***</p>
      <p> Quando Constantine C. Menges previu a iminente cria&ccedil;&atilde;o 
        de uma alian&ccedil;a Lula-Ch&aacute;vez, a m&iacute;dia tupiniquim em 
        peso se reuniu para fazer-lhe a caveira. Bem, agora a alian&ccedil;a est&aacute; 
        a&iacute;. Foi feita mediante ostensiva tomada de partido do futuro governo 
        brasileiro numa disputa interna venezuelana, e os jornalistas que participaram 
        da campanha anti-Menges n&atilde;o t&ecirc;m sequer a hombridade de reconhecer: 
        &quot;Erramos.&quot; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
