<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A mensagem que n&atilde;o veio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->A 
        mensagem que n&atilde;o veio<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i><font size="-1">O 
        Globo</font></i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" --><font size="-1">29 
        dez. 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p> Muitos amigos estranharam que eu n&atilde;o publicasse aqui a mensagem 
        de Natal que lhes passei por e-mail no dia 24. Mas uma coisa &eacute; 
        escrever para um c&iacute;rculo de amigos, outra para um jornal. A &uacute;nica 
        mensagem de Natal que, neste ano de 2001, eu faria estampar num di&aacute;rio 
        de grande circula&ccedil;&atilde;o seria um in&uacute;til apelo a meus 
        colegas jornalistas para que prestassem um pouco de aten&ccedil;&atilde;o 
        &agrave; situa&ccedil;&atilde;o dos crist&atilde;os no mundo.</p>
      <p> Michael Horowitz, erudito judeu ortodoxo que nobremente assumiu a vanguarda 
        da campanha em defesa dos crist&atilde;os perseguidos, calcula que uns 
        150.000 deles &#151; o total dos m&aacute;rtires dos primeiros s&eacute;culos 
        &#151; morrem anualmente assassinados pelas ditaduras da China, do Vietn&atilde;, 
        da Cor&eacute;ia do Norte, do Ir&atilde;, do Sud&atilde;o, etc. Dessas 
        ditaduras, umas s&atilde;o comunistas: cumprem fielmente a m&aacute;xima 
        leninista de &quot;varrer o cristianismo da face da Terra&quot;. Outras 
        s&atilde;o isl&acirc;micas: violam despudoradamente o mandamento cor&acirc;nico 
        que pro&iacute;be a coer&ccedil;&atilde;o em mat&eacute;ria religiosa. 
        Coerentes ou incoerentes, s&atilde;o todas genocidas.</p>
      <p> Jesus disse que Deus Pai n&atilde;o aceitaria nossas preces e sacrif&iacute;cios 
        enquanto n&atilde;o pag&aacute;ssemos o que devemos a nossos irm&atilde;os. 
        Uma mensagem de Natal que se omitisse de dizer antes de tudo uma palavra 
        em favor desses m&aacute;rtires seria uma blasf&ecirc;mia. </p>
      <p> Mas seria preciso tamb&eacute;m reservar umas linhas para aqueles que 
        tentam defend&ecirc;-los e cujas vozes s&atilde;o abafadas pela indiferen&ccedil;a 
        geral. Esses tamb&eacute;m s&atilde;o m&aacute;rtires, em escala menor. 
        Seu mart&iacute;rio &eacute; lutar pelo reconhecimento de fatos que, justamente 
        por ser desprezados pela m&iacute;dia, n&atilde;o adquirem jamais aquele 
        grau de credibilidade p&uacute;blica que preservaria da pecha de paran&oacute;ico 
        o homem que os divulga. </p>
      <p> Os que sofrem insulto e chacota por dizer verdades n&atilde;o reconhecidas 
        do mundo s&atilde;o imagens vivas do Cristo atado &agrave; coluna, entre 
        An&aacute;s e Caif&aacute;s, perguntando em v&atilde;o: &quot;Se minto, 
        prova-o. Se digo a verdade, por que me bates?&quot; </p>
      <p> Se eu, falando do Natal na grande imprensa, nada dissesse deles, meu 
        sil&ecirc;ncio seria tamb&eacute;m insulto e chacota.</p>
      <p> &Eacute; verdade que minha reputa&ccedil;&atilde;o nada sofreria com 
        isso. O insulto e a chacota, quando voltados contra crist&atilde;os, n&atilde;o 
        s&atilde;o delito, n&atilde;o s&atilde;o discrimina&ccedil;&atilde;o, 
        n&atilde;o s&atilde;o coisa feia. S&atilde;o a express&atilde;o dos altos 
        sentimentos de uma elite falante que hoje &eacute; aceita como superior, 
        em moralidade e consci&ecirc;ncia, a todos os santos da Igreja.</p>
      <p> Um representante dessa elite acaba, ali&aacute;s, de produzir a t&iacute;pica 
        mensagem de Natal dos novos tempos. Em artigo publicado no &quot;Jornal 
        do Brasil&quot; do dia 25, o sr. Gerald Thomas celebra como um grande 
        progresso moral a iniciativa de uma faculdade de filosofia holandesa, 
        a qual, a t&iacute;tulo de li&ccedil;&atilde;o de casa, sugeriu a seus 
        alunos heterossexuais que fizessem uma experi&ecirc;ncia &quot;gay&quot; 
        e em seguida a descrevessem num ensaio liter&aacute;rio. Mais pormenorizadamente: 
        a experi&ecirc;ncia seria na forma de sexo oral, a &quot;fellatio&quot;, 
        devendo prosseguir at&eacute; o orgasmo e sendo proibido cuspir o esperma 
        ejaculado.</p>
      <p> N&atilde;o se trata propriamente de um experimento, e sim (embora o 
        sr. Thomas decerto o ignore por completo) da aplica&ccedil;&atilde;o de 
        uma t&eacute;cnica bem conhecida de indu&ccedil;&atilde;o comportamental, 
        descrita por C. A Kiesler em &quot;The Psychology of Commitment&quot;, 
        de 1971, cujo princ&iacute;pio se pode resumir assim: persuadido a adotar 
        por brincadeira uma conduta que reprova, na maioria dos casos o sujeito 
        a aprovar&aacute; retroativamente. &quot;Tanto mais profunda ser&aacute; 
        a mudan&ccedil;a de atitudes, diz Kiesler, quanto mais o comportamento 
        adotado seja inconsistente com as convic&ccedil;&otilde;es anteriores&quot;. 
        Gostando ou n&atilde;o, os novos adeptos da &quot;fellatio&quot; dir&atilde;o 
        que gostaram. </p>
      <p> Segundo o sr. Thomas, esse procedimento, adotado universalmente, libertaria 
        a humanidade de muitos de seus males, inclusive a guerra americana contra 
        o terrorismo, a qual &#151; quem n&atilde;o sabe? &#151; &eacute; puro 
        homossexualismo reprimido. Por&eacute;m, mais que resolver problemas pol&iacute;tico-militares, 
        a espetacular inova&ccedil;&atilde;o pedag&oacute;gica traria ainda um 
        benef&iacute;cio de ordem espiritual: ela nos levaria, assegura o sr. 
        Thomas, &quot;mais perto da bel&iacute;ssima filosofia pr&aacute;tica... 
        de Jesus Cristo&quot;.</p>
      <p> O que &eacute; o g&ecirc;nio, meus amigos! Ao longo de dois mil&ecirc;nios, 
        em todo o cortejo dos papas e doutores, ningu&eacute;m se deu conta, com 
        a intelig&ecirc;ncia iluminada do sr. Thomas, de um m&eacute;todo t&atilde;o 
        simples e eficiente de evangeliza&ccedil;&atilde;o. </p>
      <p> Se n&atilde;o fosse a interven&ccedil;&atilde;o providencial desse cavalheiro, 
        jamais ter&iacute;amos percebido que Nero, Cal&iacute;gula e os outros 
        aficionados da fela&ccedil;&atilde;o descritos na &quot;Hist&oacute;ria 
        dos Doze C&eacute;sares&quot; de Suet&ocirc;nio estavam mais pr&oacute;ximos 
        do esp&iacute;rito crist&atilde;o do que aqueles m&aacute;rtires que, 
        desconhecendo o verdadeiro sentido da oralidade evang&eacute;lica, se 
        deixaram devorar pelos le&otilde;es. </p>
      <p> Suponha-se, agora, que eu escrevesse coisa an&aacute;loga a respeito, 
        n&atilde;o dos crist&atilde;os, mas de qualquer das comunidades queridinhas 
        da Nova Ordem Mundial; que eu dissesse, por exemplo, que os &iacute;ndios, 
        ou os chamados &quot;afro-brasileiros&quot;, contribuiriam muito mais 
        para o bem da humanidade se, em vez de se apegar aos complexos ritos de 
        suas religi&otilde;es de origem, tratassem de chupar os membros uns dos 
        outros.</p>
      <p> Algu&eacute;m tem d&uacute;vida de que eu seria preso, processado e 
        condenado, al&eacute;m de flagelado nos jornais como disseminador de preconceitos, 
        como nazista, como inimigo da esp&eacute;cie humana?</p>
      <p> Mas, se essas coisas s&atilde;o ditas a respeito de crist&atilde;os, 
        tudo se inverte. Mau, preconceituoso, inumano, &eacute; o crist&atilde;o 
        que tenha o desplante de se sentir insultado e aviltado em sua f&eacute; 
        pelas palavras do sr. Thomas. </p>
      <p> O sr. Thomas, naturalmente, negar&aacute; qualquer inten&ccedil;&atilde;o 
        de insultar. Dir&aacute; que foi sincero, que no seu entender a identifica&ccedil;&atilde;o 
        da ess&ecirc;ncia do cristianismo com o sexo oral &quot;gay&quot; &eacute; 
        a mais alta homenagem que se poderia prestar &agrave; f&eacute; crist&atilde;. 
        Ningu&eacute;m, ao menos nos meios jornal&iacute;sticos, por&aacute; em 
        d&uacute;vida seu direito de acreditar nisso e aprego&aacute;-lo. Podem 
        achar que exagerou, que foi de mau gosto, mas jamais admitir&atilde;o 
        que cometeu um crime. Ao contr&aacute;rio: achar&atilde;o inconceb&iacute;vel 
        que algu&eacute;m se magoe, por mero conservadorismo religioso, com uma 
        coisa t&atilde;o c&acirc;ndida, t&atilde;o singela, t&atilde;o... crist&atilde;! 
        Tal &eacute; o milagre da imagina&ccedil;&atilde;o moderna: &agrave; luz 
        dela, qualquer ilus&atilde;o autolisonjeira de um membro das classes falantes, 
        por mais estapaf&uacute;rdia, se torna crit&eacute;rio de veracidade e 
        legalidade, sobrepondo-se &agrave; opini&atilde;o de milh&otilde;es de 
        religiosos, rejeitada como cren&ccedil;a subjetiva com base na qual seria 
        injusto julgar um ser humano. E ningu&eacute;m v&ecirc; nada de mais em 
        que o total desprezo pelo sentimento alheio coexista, numa mesma alma, 
        com pretens&otilde;es de moralidade superior.</p>
      <p> Uma longa tradi&ccedil;&atilde;o de ret&oacute;rica anticrist&atilde; 
        preparou a classe culta n&atilde;o somente para receber com simpatia as 
        palavras do sr. Thomas, mas para ouvir com a mais completa indiferen&ccedil;a 
        a not&iacute;cia da morte anual de 150.000 crist&atilde;os, n&atilde;o 
        lhe opondo, na melhor das hip&oacute;teses, sen&atilde;o um sorriso de 
        desprezo ol&iacute;mpico e incredulidade desdenhosa. Essa mesma opini&atilde;o 
        letrada, se a not&iacute;cia lhe fosse dada no dia de Natal, acusaria 
        a mensagem de extempor&acirc;nea e truculenta. Eis por que preferi deixar 
        essa mensagem para depois do Natal.</p>
      <p></p>
      <p></p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
