<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Do grito ao sil&ecirc;ncio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">    Do grito ao sil&ecirc;ncio  <br>
         <br>
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 15 de agosto de 2002</p>
      <p align="center">&nbsp;</p>
      <p>A &acirc;nsia de opinar, acompanhada de profundo desinteresse pelo conhecimento do 
 assunto, &eacute; a compuls&atilde;o mais forte da alma brasileira hoje em dia. </p>
      <p>Acompanha-a for&ccedil;osamente o impulso de formar julgamentos por mera dedu&ccedil;&atilde;o 
 autom&aacute;tica a partir de m&aacute;ximas gerais ou lugares-comuns, sublinhando-os com clamores e trejeitos de indigna&ccedil;&atilde;o que calam no interlocutor qualquer 
 vontade de objetar e acabam valendo como provas.</p>
      <p>Exagerar, distorcer e mentir deixa ent&atilde;o de ser um procedimento conden&aacute;vel e  torna-se uma esp&eacute;cie de obriga&ccedil;&atilde;o moral, a que s&oacute; os malvados podem se  furtar. Se, por exemplo, voc&ecirc; ouvir dizer que no Brasil 53 milh&otilde;es de  pessoas passam fome - afirma&ccedil;&atilde;o muito repetida durante a campanha eleitoral  -, nem pense em responder que o n&uacute;mero de mortes por desnutri&ccedil;&atilde;o deveria  ent&atilde;o ser dez ou quinze  vezes maior do que &eacute;. Diante de uma calamidade t&atilde;o  vasta, s&oacute; um capitalista frio e desumano poderia pensar em n&uacute;meros. Toda  tentativa de discutir com l&oacute;gica &eacute; rejeitada como autoritarismo fascista, e  o &uacute;nico argumento v&aacute;lido &eacute; o entusiasmo belicoso da multid&atilde;o que grita.</p>
      <p>Como pudemos descer t&atilde;o fundo? Como viemos a nos tornar uma na&ccedil;&atilde;o de idiotas 
 enfurecidos? As causas s&atilde;o muitas, mas uma delas est&aacute; inquestionavelmente 
 presente.</p>
      <p>Nunca houve no mundo um Estado socialista em que a popula&ccedil;&atilde;o pudesse opinar 
 livremente em assembl&eacute;ias, escrever o que bem entendesse em jornais e 
 revistas, formar partidos pol&iacute;ticos e votar em candidatos que n&atilde;o fossem os 
 do governo. Em contraste com isso, nas na&ccedil;&otilde;es que ainda n&atilde;o se encontram sob 
 o seu dom&iacute;nio, os socialistas e afins s&atilde;o os primeiros a exigir mais 
 "participa&ccedil;&atilde;o", a incentivar movimentos de reivindica&ccedil;&atilde;o e protesto, a 
 excitar at&eacute; crian&ccedil;as e adolescentes para que falem, reclamem, gritem e n&atilde;o 
 aceitem restri&ccedil;&atilde;o alguma ao seu crescente impetus loquendi.</p>
      <p>Esses fatos mostram que a liberdade de express&atilde;o, nas m&atilde;os dos militantes 
 socialistas, n&atilde;o &eacute; sen&atilde;o um instrumento a ser utilizado, dialeticamente, 
 para a destrui&ccedil;&atilde;o dela pr&oacute;pria. O princ&iacute;pio subjacente &eacute; aquele que Mao 
 Ts&eacute;-tung denominava "salto qualitativo": qualquer for&ccedil;a, elevada &agrave; sua 
 m&aacute;xima pot&ecirc;ncia,  converte-se na sua oposta. &Eacute; uma pseudolei que n&atilde;o 
 funciona em ci&ecirc;ncias naturais, mas, na psicologia humana, tem l&aacute; uma certa 
 &aacute;rea de aplica&ccedil;&atilde;o razo&aacute;vel. No caso o racioc&iacute;nio &eacute; bem simples, e comprovado 
 repetidamente pela experi&ecirc;ncia hist&oacute;rica: quanto mais liberdade irrestrita 
 as massas forem induzidas a reivindicar no velho regime, tanto mais 
 docilmente aceitar&atilde;o restri&ccedil;&otilde;es dr&aacute;sticas logo ap&oacute;s a mudan&ccedil;a revolucion&aacute;ria 
 e a instala&ccedil;&atilde;o do novo regime. Mesmo porque estas restri&ccedil;&otilde;es, sendo impostas 
 pelas mesmas lideran&ccedil;as &agrave;s quais o povo ficou devendo as liberdades 
 conquistadas na etapa anterior, s&atilde;o ent&atilde;o facilmente explicadas como medidas 
 de precau&ccedil;&atilde;o impostas pela periculosidade do inimigo. Se esta alega&ccedil;&atilde;o soa 
 veross&iacute;mil mesmo quando o inimigo j&aacute; est&aacute; extinto ou reduzido &agrave; completa 
 impot&ecirc;ncia &eacute; por uma raz&atilde;o tamb&eacute;m muito simples: a popula&ccedil;&atilde;o que acaba de se 
 acumpliciar a uma orgia sangrenta est&aacute; carregada de culpas que, n&atilde;o podendo 
 ser admitidas em voz alta, v&atilde;o para o forno do inconsciente, que as 
 transmuta em del&iacute;rios projetivos. &Eacute; o conhecido fen&ocirc;meno da "Grande Peur": </p>
      <p>Ap&oacute;s a decapita&ccedil;&atilde;o de Lu&iacute;s XVI, em plena ditadura jacobina, espalhou-se pelo 
 interior da Fran&ccedil;a uma epidemia de surtos de p&acirc;nico. Algu&eacute;m ouvia dizer que 
 a fam&iacute;lia real estava de volta com um poderoso ex&eacute;rcito estrangeiro e 
 imediatamente a popula&ccedil;&atilde;o se armava, sa&iacute;a &agrave;s ruas, queimava casas, cortava 
 pesco&ccedil;os e tudo culminava num tiroteio geral. No dia seguinte, a calma 
 voltava a reinar como se nada tivesse acontecido. Foi por um mecanismo 
 similar que os russos engoliram a fraude da "conspira&ccedil;&atilde;o internacional" com 
 que L&ecirc;nin, nos primeiros anos do Estado sovi&eacute;tico, justificou o emprego 
 sistem&aacute;tico do terror para eliminar as oposi&ccedil;&otilde;es, ent&atilde;o j&aacute; esfaceladas e 
 inermes. </p>
      <p>O ambiente pat&eacute;tico de tagarelice irracional em que mergulhamos &eacute; sinal 
 seguro de que a popula&ccedil;&atilde;o brasileira j&aacute; entrou nessa dial&eacute;tica, j&aacute; se deixou 
 cair gostosamente na tenta&ccedil;&atilde;o de desgastar a liberdade, prostituindo-a em 
 efus&otilde;es de demagogia carnavalesca at&eacute; aquele ponto em que o "salto 
 qualitativo" se torne um irrefre&aacute;vel choque de retorno. Ent&atilde;o aqueles que 
 muito gritaram pedir&atilde;o que algu&eacute;m os cale. E quem ter&aacute; autoridade para os 
 calar, sen&atilde;o os mesmos que os incentivaram a gritar?</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
