<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A Hist&oacute;ria oficial de 1964</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">A Hist&oacute;ria oficial 
        de 1964</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">O Globo, </font></i><font size="-1">19 de janeiro de 
        1999</font></font></p>
      <p align="center">&nbsp;</p>
      <p align="left">Se houve na hist&oacute;ria da Am&eacute;rica Latina um 
        epis&oacute;dio <i>sui generis</i>, foi a Revolu&ccedil;&atilde;o de Mar&ccedil;o 
        (ou, se quiserem, o golpe de abril) de 1964. Numa d&eacute;cada em que 
        guerrilhas e atentados espoucavam por toda parte, seq&uuml;estros e bombas 
        eram parte do cotidiano e a ascens&atilde;o do comunismo parecia irresist&iacute;vel, 
        o maior esquema revolucion&aacute;rio j&aacute; montado pela esquerda 
        neste continente foi desmantelado da noite para o dia e sem qualquer derramamento 
        de sangue.</p>
      <p align="left">&#9;O fato &eacute; tanto mais inusitado quando se considera 
        que os comunistas estavam fortemente encravados na administra&ccedil;&atilde;o 
        federal, que o presidente da Rep&uacute;blica apoiava ostensivamente a 
        rebeli&atilde;o esquerdista no Ex&eacute;rcito e que em janeiro daquele 
        ano Lu&iacute;s Carlos Prestes, ap&oacute;s relatar &agrave; alta lideran&ccedil;a 
        sovi&eacute;tica o estado de coisas no Brasil, voltara de Moscou com autoriza&ccedil;&atilde;o 
        para desencadear – por fim! – a guerra civil no campo. Mais ainda, a extrema 
        direita civil, chefiada pelos governadores Adhemar de Barros, de S&atilde;o 
        Paulo, e Carlos Lacerda, da Guanabara, tinha montado um imenso esquema 
        paramilitar mais ou menos clandestino, que totalizava n&atilde;o menos 
        de 30 mil homens armados de helic&oacute;pteros, bazucas e metralhadoras 
        e dispostos a opor &agrave; ousadia comunista uma rea&ccedil;&atilde;o 
        violenta. Tudo estava, enfim, preparado para um formid&aacute;vel banho 
        de sangue.</p>
      <p align="left">&#9;Na noite de 31 de mar&ccedil;o para 1<sup>o</sup>. de 
        abril, uma mobiliza&ccedil;&atilde;o militar meio improvisada bloqueou 
        as ruas, p&ocirc;s a lideran&ccedil;a esquerdista para correr e instaurou 
        um novo regime num pa&iacute;s de dimens&otilde;es continentais – sem 
        que houvesse, na gigantesca opera&ccedil;&atilde;o, mais que duas v&iacute;timas: 
        um estudante baleado na perna acidentalmente por um colega e o l&iacute;der 
        comunista Greg&oacute;rio Bezerra, severamente maltratado por um grupo 
        de soldados no Recife. As lideran&ccedil;as esquerdistas, que at&eacute; 
        a v&eacute;spera se gabavam de seu respaldo militar, fugiram em debandada 
        para dentro das embaixadas, enquanto a extrema-direita civil, que acreditava 
        ter chegado sua vez de mandar no pa&iacute;s, foi cuidadosamente imobilizada 
        pelo governo militar e acabou por desaparecer do cen&aacute;rio pol&iacute;tico.</p>
      <p align="left"> &#9;Qualquer pessoa no pleno uso da raz&atilde;o percebe 
        que houve a&iacute; um fen&ocirc;meno estranh&iacute;ssimo, que requer 
        investiga&ccedil;&atilde;o. No entanto, a bibliografia sobre o per&iacute;odo, 
        sendo de natureza predominantemente revanchista e incriminat&oacute;ria, 
        acaba por dissolver a originalidade do epis&oacute;dio numa sopa reducionista 
        onde tudo se resume aos lugares-comuns da "viol&ecirc;ncia" e da "repress&atilde;o", 
        incumbidos de caracterizar magicamente uma etapa da hist&oacute;ria onde 
        o sangue e a maldade apareceram bem menos do que seria normal esperar 
        naquelas circunst&acirc;ncias.</p>
      <p align="left">&#9;Os trezentos esquerdistas mortos ap&oacute;s o endurecimento 
        repressivo com que os militares responderam &agrave; rea&ccedil;&atilde;o 
        terrorista da esquerda, em 1968, representam uma taxa de viol&ecirc;ncia 
        bem modesta para um pa&iacute;s que ultrapassava a centena de milh&otilde;es 
        de habitantes, principalmente quando comparada aos 17 mil dissidentes 
        assassinados pelo regime cubano numa popula&ccedil;&atilde;o quinze vezes 
        menor. Com mais nitidez ainda, na nossa escala demogr&aacute;fica, os 
        dois mil prisioneiros pol&iacute;ticos que chegaram a habitar os nossos 
        c&aacute;rceres foram rigorosamente um nada, em compara&ccedil;&atilde;o 
        com os cem mil que abarrotavam as cadeias daquela ilhota do Caribe. E 
        &eacute; rid&iacute;culo supor que, na &eacute;poca, a alternativa ao 
        golpe militar fosse a normalidade democr&aacute;tica. Essa alternativa 
        simplesmente n&atilde;o existia: a revolu&ccedil;&atilde;o destinada a 
        implantar aqui um regime de tipo fidelista com o apoio do governo sovi&eacute;tico 
        e da Confer&ecirc;ncia Tricontinental de Havana j&aacute; ia bem adiantada. 
        Longe de se caracterizar pela crueldade repressiva, a resposta militar 
        brasileira, seja em compara&ccedil;&atilde;o com os demais golpes de direita 
        na Am&eacute;rica Latina seja com a repress&atilde;o cubana, se destacou 
        pela brandura de sua conduta e por sua habilidade de contornar com o m&iacute;nimo 
        de viol&ecirc;ncia uma das situa&ccedil;&otilde;es mais explosivas j&aacute; 
        verificadas na hist&oacute;ria deste continente.</p>
      <p align="left">&#9;No entanto, a historiografia oficial – repetida <i>ad 
        nauseam</i> pelos livros did&aacute;ticos, pela TV e pelos jornais – consagrou 
        uma vis&atilde;o invertida e caricatural dos acontecimentos, enfatizando 
        at&eacute; &agrave; dem&ecirc;ncia os feitos singulares de viol&ecirc;ncia 
        e omitindo sistematicamente os n&uacute;meros comparativos que mostrariam 
        – sem abrandar, &eacute; claro, a sua fei&uacute;ra moral – a sua perfeita 
        inocuidade hist&oacute;rica.</p>
      <p align="left">&#9;Por uma coincid&ecirc;ncia das mais ir&ocirc;nicas, 
        foi a pr&oacute;pria brandura do governo militar que permitiu a entroniza&ccedil;&atilde;o 
        da mentira esquerdista como hist&oacute;ria oficial. Inutilizada para 
        qualquer a&ccedil;&atilde;o armada, a esquerda se refugiou nas universidades, 
        nos jornais e no movimento editorial, instalando a&iacute; sua principal 
        trincheira. O governo, influenciado pela teoria golberiniana da "panela 
        de press&atilde;o", que afirmava a necessidade de uma v&aacute;lvula de 
        escape para o ressentimento esquerdista, jamais fez o m&iacute;nimo esfor&ccedil;o 
        para desafiar a hegemonia da esquerda nos meios intelectuais, considerados 
        militarmente inofensivos numa &eacute;poca em que o governo ainda n&atilde;o 
        tomara conhecimento da estrat&eacute;gia gramsciana e n&atilde;o imaginava 
        a&ccedil;&otilde;es esquerdistas sen&atilde;o de natureza inssurrecional, 
        leninista. Deixados &agrave; vontade no seu feudo intelectual, os derrotados 
        de 1964 obtiveram assim uma vingan&ccedil;a liter&aacute;ria, monopolizando 
        a ind&uacute;stria das interpreta&ccedil;&otilde;es do fato consumado. 
        E, quando a ditadura se desfez por mero cansa&ccedil;o, a esquerda, intoxicada 
        de Gramsci, j&aacute; tinha tomado consci&ecirc;ncia das vantagens pol&iacute;ticas 
        da hegemonia cultural, e apegou-se com redobrada sanha ao seu monop&oacute;lio 
        do passado hist&oacute;rico. &Eacute; por isso que a literatura sobre 
        o regime militar, em vez de se tornar mais serena e objetiva com a passagem 
        dos anos, tanto mais assume o tom de pol&ecirc;mica e den&uacute;ncia 
        quanto mais os fatos se tornam distantes e os personagens desaparecem 
        nas brumas do tempo. </p>
      <p align="left">&#9;Mais ir&ocirc;nico ainda &eacute; que o &oacute;dio 
        n&atilde;o se atenue nem mesmo hoje em dia, quando a esquerda, levada 
        pelas mudan&ccedil;as do cen&aacute;rio mundial, j&aacute; vem se transformando 
        rapidamente naquilo mesmo que os militares brasileiros desejavam que ela 
        fosse: uma esquerda socialdemocr&aacute;tica parlamentar, &agrave; europ&eacute;ia, 
        desprovida de ambi&ccedil;&otilde;es revolucion&aacute;rias de estilo 
        cubano. O discurso da esquerda atual coincide, em g&ecirc;nero, n&uacute;mero 
        e grau, com o tipo de oposi&ccedil;&atilde;o que, na &eacute;poca, era 
        n&atilde;o somente consentido como incentivado pelos militares, que viam 
        na milit&acirc;ncia socialdemocr&aacute;tica uma alternativa saud&aacute;vel 
        para a viol&ecirc;ncia revolucion&aacute;ria. </p>
      <p align="left">&#9;Durante toda a hist&oacute;ria da esquerda mundial, 
        os comunistas votaram a seus concorrentes, os socialdemocratas, um &oacute;dio 
        muito mais profundo do que aos liberais e capitalistas. Mas o tempo deu 
        ao "renegado Kautsky" a vit&oacute;ria sobre a trucul&ecirc;ncia leninista. 
        E, se os nossos militares tudo fizeram justamente para apressar essa vit&oacute;ria, 
        por que continuar a consider&aacute;-los fantasmas de um passado tenebroso, 
        em vez de reconhecer neles os precursores de um tempo que &eacute; melhor 
        para todos, inclusive para as esquerdas?</p>
      <p align="left">&#9;Para completar, muita gente na pr&oacute;pria esquerda 
        j&aacute; admitiu n&atilde;o apenas o car&aacute;ter maligno e suicid&aacute;rio 
        da rea&ccedil;&atilde;o guerrilheira, mas a contribui&ccedil;&atilde;o 
        positiva do regime militar &agrave; consolida&ccedil;&atilde;o de uma 
        economia voltada predominantemente para o mercado interno – uma condi&ccedil;&atilde;o 
        b&aacute;sica da soberania nacional. Tendo em vista o pre&ccedil;o modesto 
        que esta na&ccedil;&atilde;o pagou, em vidas humanas, para a elimina&ccedil;&atilde;o 
        daquele mal e a conquista deste bem, n&atilde;o estaria na hora de repensar 
        a Revolu&ccedil;&atilde;o de 1964 e remover a pesada crosta de <i>slogans</i> 
        pejorativos que ainda encobre a sua realidade hist&oacute;rica?</p>
      <p>&nbsp;</p><!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
