<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Desejo de matar</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Desejo de matar </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 22 de janeiro de 1998</p>
      <p>&nbsp; </p>
      <p> Amigos e leitores pedem-me uma opini&atilde;o sobre o aborto. Mas, inclinado por natureza &agrave; economia de esfor&ccedil;o, meu c&eacute;rebro se recusa a criar uma opini&atilde;o sobre o quer que seja, exceto quando encontra um bom motivo para faz&ecirc;-lo. Diante de um problema qualquer, sua rea&ccedil;&atilde;o instintiva &eacute; apegar-se ferozmente ao direito natural de n&atilde;o pensar no caso. Mas, ao argumentar em favor desse direito, ele acaba tendo de se perguntar por que afinal existe o maldito problema. Assim, o que era uma tentativa de n&atilde;o pensar acaba por se tornar uma investiga&ccedil;&atilde;o de fundamentos, isto &eacute;, o empreendimento mais filos&oacute;fico que existe. Os futuros autores de biografias depreciativas dir&atilde;o, com raz&atilde;o, que me tornei fil&oacute;sofo por mera pregui&ccedil;a de pensar. Mas, como a pregui&ccedil;a gradua os assuntos pela escala de aten&ccedil;&atilde;o priorit&aacute;ria m&iacute;nima, acabei por desenvolver um agudo sentimento da diferen&ccedil;a entre os problemas colocados pela fatalidade das coisas e os problemas que s&oacute; existem porque determinadas pessoas querem que existam. </p>
      <p>Ora, o problema do aborto pertence, com toda a evid&ecirc;ncia, a esta &uacute;ltima esp&eacute;cie. O questionamento do aborto existe porque a pr&aacute;tica do aborto existe, e n&atilde;o ao contr&aacute;rio. Que algu&eacute;m decida em favor do aborto &eacute; o pressuposto da exist&ecirc;ncia do debate sobre o aborto. Mas o que &eacute; pressuposto de um debate n&atilde;o pode, ao mesmo tempo, ser a sua conclus&atilde;o l&oacute;gica. A op&ccedil;&atilde;o pelo aborto, sendo pr&eacute;via a toda discuss&atilde;o, &eacute; inacess&iacute;vel a argumentos. O abortista &eacute; abortista por decis&atilde;o livre, que prescinde de raz&otilde;es. Essa liberdade afirma-se diretamente pelo ato que a realiza e, multiplicado por milh&otilde;es, se torna liberdade genericamente reconhecida e consolidada num "direito". Da&iacute; que o discurso em favor do aborto evite a problem&aacute;tica moral e se apegue ao terreno jur&iacute;dico e pol&iacute;tico: ele n&atilde;o quer tanto afirmar um valor, mas estatuir um direito (que pode, em tese, coexistir com a condena&ccedil;&atilde;o moral do ato). </p>
      <p>Quanto ao conte&uacute;do do debate, os advers&aacute;rios do aborto alegam que o feto &eacute; um ser humano, que mat&aacute;-lo &eacute; crime de homic&iacute;dio. Os partid&aacute;rios alegam que o feto &eacute; apenas um peda&ccedil;o de carne, uma parte do corpo da m&atilde;e, que deve ter o direito de extirp&aacute;-lo &agrave; vontade. No presente <em>score </em>da disputa, nenhum dos lados conseguiu ainda persuadir o outro. Nem &eacute; razo&aacute;vel esperar que o consiga, pois, n&atilde;o havendo na presente civiliza&ccedil;&atilde;o o menor consenso quanto ao que &eacute; ou n&atilde;o &eacute; a natureza humana, n&atilde;o existem premissas comuns que possam fundamentar um desempate. </p>
      <p>Mas o empate mesmo acaba por transfigurar toda a discuss&atilde;o: diante dele, passamos de uma disputa &eacute;tico-metaf&iacute;sica, insol&uacute;vel nas presentes condi&ccedil;&otilde;es da cultura ocidental, a uma simples equa&ccedil;&atilde;o matem&aacute;tica cuja resolu&ccedil;&atilde;o deve, em princ&iacute;pio, ser id&ecirc;ntica e igualmente probante para todos os seres capazes de compreend&ecirc;-la. Essa equa&ccedil;&atilde;o formula-se assim: se h&aacute; 50% de probabilidades de que o feto seja humano e 50% de probabilidades de que n&atilde;o o seja, apostar nesta &uacute;ltima hip&oacute;tese &eacute;, literalmente, optar por um ato que tem 50% de probabilidades de ser um homic&iacute;dio. </p>
      <p>Com isso, a quest&atilde;o toda se esclarece mais do que poderia exigi-lo o mais refrat&aacute;rio dos c&eacute;rebros. N&atilde;o havendo certeza absoluta da inumanidade do feto, extirp&aacute;-lo pressup&otilde;e uma decis&atilde;o moral (ou imoral) tomada no escuro. Podemos preservar a vida dessa criatura e descobrir mais tarde que empenhamos em v&atilde;o nossos altos sentimentos &eacute;ticos em defesa do que n&atilde;o passava, no fim das contas, de mera coisa. Mas podemos tamb&eacute;m decidir extirpar a coisa, correndo o risco de descobrir, tarde demais, que era um ser humano. Entre a precau&ccedil;&atilde;o e a aposta temer&aacute;ria, cabe escolher? Qual de n&oacute;s, armado de um rev&oacute;lver, se acreditaria moralmente autorizado a dispar&aacute;-lo, se soubesse que tem 50% de chances de acertar numa criatura inocente? Dito de outro modo: apostar na inumanidade do feto &eacute; jogar na cara-ou-coroa a sobreviv&ecirc;ncia ou morte de um poss&iacute;vel ser humano. </p>
      <p>Chegados a esse ponto do racioc&iacute;nio, todos os argumentos pr&oacute;-aborto tornaram-se argumentos contra. Pois a&iacute; sa&iacute;mos do terreno do indecid&iacute;vel e deparamos com um consenso mundial firmemente estabelecido: nenhuma vantagem defens&aacute;vel ou indefens&aacute;vel, nenhum benef&iacute;cio real ou hipot&eacute;tico para terceiros pode justificar que a vida de um ser humano seja arriscada numa aposta. </p>
      <p>Mas, como vimos, a op&ccedil;&atilde;o pr&oacute;-aborto &eacute; pr&eacute;via a toda discuss&atilde;o, sendo este o motivo pelo qual o abortista ressente e denuncia como "viol&ecirc;ncia repressiva" toda argumenta&ccedil;&atilde;o contr&aacute;ria. A decis&atilde;o pr&oacute;-aborto, sendo a pr&eacute;-condi&ccedil;&atilde;o da exist&ecirc;ncia do debate, n&atilde;o poderia buscar no debate sen&atilde;o a legitima&ccedil;&atilde;o <em>ex post facto </em> de algo que j&aacute; estava decidido irreversivelmente com debate ou sem debate. O abortista n&atilde;o poderia ceder nem mesmo ante provas cabais da humanidade do feto, quanto mais ante meras avalia&ccedil;&otilde;es de um risco moral. Ele simplesmente deseja correr o risco, mesmo com chances de zero por cento. Ele quer porque quer. Para ele, a morte dos fetos indesejados &eacute; uma quest&atilde;o de honra: trata-se de demonstrar, mediante atos e n&atilde;o mediante argumentos, uma liberdade autofundante que prescinde de raz&otilde;es, um orgulho nietzschiano para o qual a menor obje&ccedil;&atilde;o &eacute; constrangimento intoler&aacute;vel. </p>
      <p>Creio descobrir, a&iacute;, a raz&atilde;o pela qual meu c&eacute;rebro se recusava obstinadamente a pensar no assunto. Ele pressentia a inocuidade de todo argumento ante a afirma&ccedil;&atilde;o brutal e irracional da pura vontade de matar. &Eacute; claro que, em muitos abortistas, esta vontade permanece subconsciente, encoberta por um v&eacute;u de racionaliza&ccedil;&otilde;es humanit&aacute;rias, que o apoio da m&iacute;dia fortalece e a vocifera&ccedil;&atilde;o dos militantes corrobora. Por&eacute;m &eacute; claro tamb&eacute;m que n&atilde;o adianta nada argumentar com pessoas capazes de mentir t&atilde;o tenazmente para si pr&oacute;prias. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
