<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Duas notas de ano-novo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Duas notas de ano-novo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 8 de janeiro de 1998</p>
      <p>&nbsp; </p>
      <p> Quando um dia se escrever a hist&oacute;ria das nossas d&iacute;vidas intelectuais, um cap&iacute;tulo bem extenso ser&aacute; dedicado ao fil&oacute;sofo Romano Galeffi, nascido em Montevarchi, It&aacute;lia, em 17 de novembro de 1915 e morto em Salvador (BA) no primeiro dia deste ano-novo. </p>
      <p>Entre outras coisas que fez por n&oacute;s desde que se instalou neste pa&iacute;s em 1949, ele criou a disciplina de cr&iacute;tica de arte nas nossas universidades, primeiro passo para o reconhecimento da profiss&atilde;o. Quando depois se fundou uma Associa&ccedil;&atilde;o Brasileira de Cr&iacute;ticos de Arte e ele tentou se inscrever como s&oacute;cio, seu registro foi recusado por anos a fio: oficialmente, Galeffi s&oacute; se tornou "cr&iacute;tico de arte" um ano e meio antes de morrer. </p>
      <p>Membro do Instituto Brasileiro de Filosofia, catedr&aacute;tico de Est&eacute;tica da Universidade Federal da Bahia, Galeffi muitas vezes representou o Brasil em congressos internacionais, com trabalhos que revelavam a cont&iacute;nua flora&ccedil;&atilde;o criadora de seu pensamento, n&atilde;o abatida nem mesmo pelas doen&ccedil;as graves que atormentaram seus &uacute;ltimos anos. Foi escritor forte, eloq&uuml;ente, traduzindo em portugu&ecirc;s deliciosamente italianado, mas perfeito, um pensamento que n&atilde;o raro se elevava ao mais genu&iacute;no arrebatamento espiritual. Sua produ&ccedil;&atilde;o escrita, na qual se destaca a melhor obra sobre Kant j&aacute; produzida neste pa&iacute;s, foi sempre v&iacute;tima de revisores imbecis que trocavam "teleol&oacute;gico" por "teol&oacute;gico" e coisas do g&ecirc;nero, obrigando o autor a corrigir exemplar por exemplar. </p>
      <p>Galeffi estudou com os principais fil&oacute;sofos italianos do s&eacute;culo: Benedetto Croce, Giovanni Gentile, Franco Lombardi, Ugo Spirito. Tinha especial afei&ccedil;&atilde;o a Croce, do qual foi disc&iacute;pulo, mas jamais repetidor passivo. A filosofia de Croce, com efeito, esgota-se numa pura metodologia das "ci&ecirc;ncias do esp&iacute;rito", que ele subdivide em L&oacute;gica, Est&eacute;tica, &Eacute;tica e Econ&ocirc;mica, conforme as quatro dimens&otilde;es mutuamente irredut&iacute;veis em que se projeta o esp&iacute;rito humano: o verdadeiro, o belo, o bem e o &uacute;til. Galeffi tornou-se um pensador original ao dar o passo que seu mestre n&atilde;o quisera dar: argumentando que o esp&iacute;rito n&atilde;o podia ser apenas a soma de suas partes, conclu&iacute;a que a quaternidade croceana deixara subentendida uma quinta dimens&atilde;o, a dimens&atilde;o do esp&iacute;rito propriamente dito, a dimens&atilde;o da unidade. Com isto, a metodologia croceana adquiria uma profundidade metaf&iacute;sica ante a qual o pr&oacute;prio Croce havia recuado, temeroso de sair do c&iacute;rculo do cultural e do hist&oacute;rico, que constitu&iacute;a o extremo limite do seu pensamento. </p>
      <p>Casado com uma cult&iacute;ssima fil&oacute;loga, Galeffi foi ainda o fundador de uma fam&iacute;lia de batalhadores culturais, sem cuja atividade incans&aacute;vel o interc&acirc;mbio cultural Brasil- It&aacute;lia n&atilde;o teria sido o que foi. Os Galeffi sempre fizeram de sua casa o ponto de conex&atilde;o quase obrigat&oacute;rio pelo qual entravam no Brasil professores, escritores, artistas que traziam a este pa&iacute;s o aporte vitam&iacute;nico de uma das mais poderosas culturas do mundo. </p>
      <p>A dra. Gina Galeffi, por sua vez, muito sacrificou de sua carreira cient&iacute;fica para se dedicar aos pobres e desabrigados da cidade de Salvador, desde uma &eacute;poca em que a caridade n&atilde;o era "politicamente correta" e s&oacute; trazia a seu praticante o desprezo dos pseudo-intelectuais de narizinho empinado. </p>
      <p>N&atilde;o vou dizer que Romano Galeffi morreu satisfeito. Morreu amargurado, vendo o obscurecimento injusto em que ca&iacute;ra seu trabalho e amaldi&ccedil;oando a ingratid&atilde;o mesquinha que cercava as obras sociais de sua esposa. </p>
      <p>Recebeu algumas homenagens, nada mais que justas, nos &uacute;ltimos anos. Mas nunca as duas &uacute;nicas homenagens que um homem de pensamento realmente deseja: a edi&ccedil;&atilde;o decente de suas obras, a discuss&atilde;o s&eacute;ria de suas id&eacute;ias. </p>
      <p>Cat&oacute;lico anticlerical - uma combina&ccedil;&atilde;o bem italiana -, Galeffi acreditava firmemente na vida ap&oacute;s a morte. Muitos de n&oacute;s tamb&eacute;m acreditam. Mas isto n&atilde;o &eacute; motivo para deixarmos para a eternidade a repara&ccedil;&atilde;o de todas as injusti&ccedil;as. H&aacute; alguma coisa, modesta, mas decisiva, que podemos fazer aqui e agora: confessar que n&atilde;o soubemos merecer Romano Galeffi. </p>
      <p align="center">* * * </p>
      <p>O indefect&iacute;vel dr. Emir Sader j&aacute; come&ccedil;ou o ano informando a um estupefato mundo por que este pa&iacute;s perdeu a chance de se tornar uma coisa linda. &Eacute; que em 1964 o imperialismo ianque tomou Bras&iacute;lia e est&aacute; l&aacute; at&eacute; hoje, o malvado. Quando eu tinha 17 aninhos, os sujeitos que diziam essas coisas me pareciam muito intelectuais. Meu sonho era ser um deles quando crescesse. Eu n&atilde;o percebia que a <em> conditio sine qua non </em> para isso era, precisamente, n&atilde;o crescer. Pessoas como o dr. Sader permanecem infantis para poder projetar sobre uma imagem paterna negativa todo o mal que carregam dentro de si. </p>
      <p>O imperialismo ianque pode ter nos feito algum dano, por&eacute;m qual o peso real dele na produ&ccedil;&atilde;o do nosso destino hist&oacute;rico? Basta comparar esse destino com o de um pa&iacute;s que se livrou dos gringos quase na mesma &eacute;poca em que, segundo o dr. Sader, ca&iacute;amos sob o dom&iacute;nio deles. Cuba n&atilde;o apenas ficou isenta da explora&ccedil;&atilde;o imperialista, mas ainda recebeu, durante 30 anos, uma ajuda anual sovi&eacute;tica de US$ 6 bilh&otilde;es; e ganhou, em rem&eacute;dios e alimentos, mais US$ 400 milh&otilde;es anuais enviados pelos exilados cubanos de Miami, com o que se tornou a primeira ditadura do mundo a ser alimentada pela generosidade de suas pr&oacute;prias v&iacute;timas. Com todas essas condi&ccedil;&otilde;es excepcionalmente favor&aacute;veis, conseguiu baixar, na escala dos PNBs da Am&eacute;rica Latina, dos primeiros para os &uacute;ltimos lugares. Para chegar a esse brilhante resultado, o governo de Fidel fuzilou pelo menos 9 mil pessoas e, tendo alcan&ccedil;ado em certa &eacute;poca a taxa recorde de 100 mil prisioneiros pol&iacute;ticos, ainda tinha, no ano passado, pelo menos 1.173, segundo a ONU. Como se v&ecirc;, nenhum pa&iacute;s necessita da ajuda do imperialismo ianque para fazer de si uma bela porcaria. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
