<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O ovinho da serpente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O ovinho da serpente</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 5 de fevereiro de 1998</p>
      <p>&nbsp; </p>
      <p> Nos Estados Unidos, na Inglaterra, na Su&eacute;cia, h&aacute; organiza&ccedil;&otilde;es nazistas assumidas - militantes, ativas, armadas. Nunca uma delas foi manchete nos principais jornais. David Duke, o l&iacute;der nazista que quase foi candidato &agrave; Presid&ecirc;ncia norte-americana, nunca saiu em corpo 120 na primeira p&aacute;gina do <em>New York Times </em>, <em></em>do <em>Washington Post </em> ou do <em> Washington Times. </em> </p>
      <p>No Brasil n&atilde;o existe qualquer milit&acirc;ncia nazista, exceto nos hosp&iacute;cios. Este &eacute; um pa&iacute;s onde at&eacute; mesmo cl&aacute;ssicos da literatura acusados de simpatias nazistas est&atilde;o expulsos do mercado livreiro h&aacute; d&eacute;cadas sem que ningu&eacute;m d&ecirc; pela falta deles. &Eacute; um pa&iacute;s onde, em suma, o nazismo &eacute; apenas a evanescente recorda&ccedil;&atilde;o de um pesadelo distante, perdido nas brumas do passado. Pois bem: neste pa&iacute;s, oito adolescentes que numa reda&ccedil;&atilde;o escolar expressam uma vaga aprecia&ccedil;&atilde;o pela figura hist&oacute;rica de Adolf Hitler n&atilde;o apenas se tornam manchete, mas suscitam uma onda nacional de advert&ecirc;ncias apocal&iacute;pticas contra a amea&ccedil;a nazista. Lida por um observador desinformado, a rea&ccedil;&atilde;o da imprensa brasileira ao caso da Escola Militar de Porto Alegre produz a inequ&iacute;voca impress&atilde;o de que hordas de camisas-pardas estariam em vias de marchar sobre o Pal&aacute;cio do Planalto. </p>
      <p>Mas, quando rea&ccedil;&otilde;es de pavor hist&eacute;rico ante o imagin&aacute;rio coexistem numa mesma alma com a tranq&uuml;ilidade ol&iacute;mpica ante um outro perigo, este real e iminente, ent&atilde;o cabe perguntar: loucura ou m&eacute;todo? A quase totalidade dos porta- vozes do alarmismo antinazista constitui-se de jornalistas e intelectuais de esquerda que v&ecirc;em com calma simpatia a anunciada invas&atilde;o de minist&eacute;rios, bancos e edif&iacute;cios privados pelos militantes armados do MST. A estrat&eacute;gia maliciosa &eacute; mais que evidente. A esquerda mundial sempre buscou impingir o socialismo como a &uacute;nica alternativa ao nazismo (como se este n&atilde;o fosse um socialismo!). A proposta indecente - "ou eles ou n&oacute;s" - brota quase automaticamente nos l&aacute;bios esquerdistas sempre que surge um perigo nazista no horizonte. A novidade que a esquerda brasileira acaba de introduzir nesse joguinho safado consiste em elev&aacute;- lo ao supra-sumo da calhordice: n&atilde;o havendo perigo nazista para servir de arma de chantagem, inventa-se um. Para tanto, infla-se at&eacute; &agrave; dem&ecirc;ncia, transformando-o em manchete nos grandes di&aacute;rios das capitais, um epis&oacute;dio que mal daria assunto para uma cr&ocirc;nica de semin&aacute;rio do interior. Cria-se a not&iacute;cia do nada, como Deus ao fazer o mundo. </p>
      <p>O falecido Jean Mell&eacute;, virtuose do esc&acirc;ndalo, fez o sucesso de <em>Not&iacute;cias Populares </em> por esse m&eacute;todo. Ao n&atilde;o obter da Rede Record uma informa&ccedil;&atilde;o precisa sobre o hotel onde se hospedara o &iacute;dolo m&aacute;ximo da "Jovem Guarda" em Nova York durante uma viagem de passeio, mandou estampar em oito colunas: "Roberto Carlos sumiu!" As f&atilde;s, em l&aacute;grimas, fizeram fila nas bancas de jornais. Outro tanto conseguia o velho Chagas Freitas em <em>O </em><em>Dia </em>e <em> A Not&iacute;cia </em>. Uma oper&aacute;ria passara mal ap&oacute;s comer um cachorro- quente? Manchete: "Cachorro fez mal &agrave; mo&ccedil;a." Trata-se de jogar com as palavras para mudar, seja o sentido, seja as propor&ccedil;&otilde;es dos acontecimentos. </p>
      <p>A classe jornal&iacute;stica, que tanto se gaba de sua capacidade de autofiscaliza&ccedil;&atilde;o, n&atilde;o d&aacute; o menor sinal de perceber que, quando a grande imprensa adota os procedimentos de Jean Mell&eacute;, algo, de fato, apodreceu na consci&ecirc;ncia dos profissionais. Se todos se recusam a sentir-lhe o cheiro, &eacute; sob o pretexto edificante de que os altos objetivos pol&iacute;ticos da opera&ccedil;&atilde;o transfiguraram miraculosamente a porcaria em sublime coisa. Todos d&atilde;o por pressuposto que a luta pelo poder seja mais digna de estima do que a luta pelo dinheiro. Em nome da causa, torna-se lindo jogar pela janela os &uacute;ltimos escr&uacute;pulos de &eacute;tica profissional. </p>
      <p>E os protagonistas da farsa n&atilde;o s&atilde;o todos principiantes iludidos. Zuenir Ventura, numa dram&aacute;tica meia p&aacute;gina do <em>Jornal do Brasil </em>, quer nos persuadir de que enxerga no epis&oacute;dio de Porto Alegre um "ovo de serpente". Teria Zuenir se equivocado? Teria perdido, num transe de embriaguez ideol&oacute;gica, todo o senso das propor&ccedil;&otilde;es? N&atilde;o, uma velha raposa do jornalismo n&atilde;o toma t&atilde;o ingenuamente por ovos de serpente ovos de codorna. N&atilde;o h&aacute; equ&iacute;voco: ao denunciar os meninos de Porto Alegre como culpados de "delinq&uuml;&ecirc;ncia mental" - notem bem o termo -, Zuenir deixa &agrave; mostra seu intuito de fazer do jornalismo uma "Pol&iacute;cia do Pensamento", diretamente copiada do <em>1984 </em> de George Orwell. E se essa of&iacute;dica entidade, ainda extra-oficial, j&aacute; reina soberana sobre boa parte da imprensa brasileira sem que ningu&eacute;m tenha a ousadia de contestar suas pretens&otilde;es (o presente artigo jamais seria aceito num jornal do Rio), que n&atilde;o far&aacute; ela no Brasil socialista de amanh&atilde;, quando seus servi&ccedil;os forem reconhecidos e premiados pelo Estado? A serpente de Porto Alegre, al&eacute;m de estar ainda em estado de ovo, &eacute; um ovo hipot&eacute;tico e fingido, um ovo de papel&atilde;o fabricado por uma cerebra&ccedil;&atilde;o artificiosa. Mas esta outra de que estou falando j&aacute; saiu da casca h&aacute; muito tempo, est&aacute; viva e passa bem. Nem sempre est&aacute; vis&iacute;vel, mas todo mundo pode ouvi-la - sendo esta, precisamente, a sua peculiaridade: toda as serpentes botam ovos, mas, quando uma delas come&ccedil;a a cacarejar, algo de muito estranho est&aacute; acontecendo. E se, para explicar o seu ins&oacute;lito procedimento, ela ainda nos diz que o motivo de sua histeria galin&aacute;cea est&aacute; no pavor que lhe inspira a simples vis&atilde;o de um ovinho, ent&atilde;o, meus filhos, &eacute; que alguma ela est&aacute; tramando. </p>
      <p>Portanto, entre a hip&oacute;tese da loucura e a do m&eacute;todo, opto pelas duas. A explora&ccedil;&atilde;o met&oacute;dica de uma loucura induzida com fins pol&iacute;ticos &eacute;, em si mesma, loucura no mais alto grau. &Eacute; a loucura fria, racional, dos revolucion&aacute;rios dispostos a justificar os meios pelos fins, como se o emprego de certos meios, uma vez tornado habitual, n&atilde;o passasse a determinar a natureza dos fins. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
