<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O pai da porcaria</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O pai da porcaria </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 5 de mar&ccedil;o de 1998</p>
      <p>&nbsp; </p>
      <p> No dia 20 de dezembro de 1994, publiquei as seguintes afirma&ccedil;&otilde;es num jornal carioca: "Artistas e intelectuais s&atilde;o um dos mais ricos mercados consumidores de t&oacute;xicos e n&atilde;o desejam perder seus fornecedores: quando defendem a descrimina&ccedil;&atilde;o dos t&oacute;xicos, advogam em causa pr&oacute;pria. Mas n&atilde;o s&atilde;o apenas consumidores: s&atilde;o propagandistas. Quem tem um pouco de mem&oacute;ria h&aacute; de lembrar que neste pa&iacute;s a moda das drogas, na d&eacute;cada de 60, n&atilde;o come&ccedil;ou nas classes baixas, mas nas universidades, nos grupos de teatro, nos c&iacute;rculos de psic&oacute;logos, rodeada do prest&iacute;gio de um v&iacute;cio elegante e iluminador." </p>
      <p>O autor dessas linhas foi imediatamente diagnosticado como um caso de paran&oacute;ia aguda e completa in&eacute;pcia sociol&oacute;gica. Cartas com impreca&ccedil;&otilde;es e pedidos de cabe&ccedil;a choveram sobre a reda&ccedil;&atilde;o, todas assinadas por pessoas ilustres. </p>
      <p>Passados quatro anos, um documento da ONU, emitido na semana passada, confirma que o sujeitinho estava com a raz&atilde;o, que a glamouriza&ccedil;&atilde;o do v&iacute;cio &eacute; um formid&aacute;vel esteio publicit&aacute;rio do tr&aacute;fico il&iacute;cito, que todo combate &agrave; praga internacional das drogas estar&aacute; condenado ao fracasso se n&atilde;o conseguir, antes de tudo, persuadir aquelas lindas criaturas do pedantismo moderno, os intelectuais e artistas, a controlar o que sai de suas am&aacute;veis boquinhas t&atilde;o bem alimentadas. </p>
      <p>N&atilde;o anoto isso para registrar minha candidatura a profeta. Anoto-o para fazer constar que a intelectualidade, uma classe estipendiada com o dinheiro do povo com o objetivo nominal de dizer ao povo o que se passa no mundo, esqueceu maci&ccedil;amente o seu dever e, quando um de seus membros decide cumpri-lo por vontade pr&oacute;pria, ela cai de pau no infeliz como se fosse um criminoso, um traidor, um ad&uacute;ltero, um malvado. Cada vez mais ela se ocupa, em escala internacional, de ocultar as mais &oacute;bvias verdades sob um manto de especula&ccedil;&otilde;es insensatas e palavras alucin&oacute;genas. Ela tornou-se um perigo, talvez o principal obst&aacute;culo &agrave; solu&ccedil;&atilde;o de todos os males maiores que afligem a esp&eacute;cie humana. Pois a intelectualidade &eacute; o olho do mundo, e j&aacute; dizia Jesus Cristo que, se o olho se corrompe, o corpo inteiro se arru&iacute;na. </p>
      <p>Paul Johnson demonstrou, num livro memor&aacute;vel ( <em>Intellectuals </em>, 1988), que o tipo moderno do intelectual, cuja primeira encarna&ccedil;&atilde;o ele localiza em Rousseau (poderia tamb&eacute;m ter dito Voltaire, ou Diderot), &eacute; substancialmente um mentiroso contumaz, um perverso egoc&ecirc;ntrico e imoral, incapaz de guiar-se a si mesmo e metido, n&atilde;o obstante, a guiar a humanidade. </p>
      <p>Num ensaio publicado em 1942, Otto Maria Carpeaux acreditava encontrar a causa da pervers&atilde;o intelectual na decad&ecirc;ncia das universidades, reduzidas a escolas profissionais e cursinhos de ideologia: "Os iletrados t&ecirc;m sempre raz&atilde;o, porque s&atilde;o muitos e ocupam um lugar de elite, esse 'proletariado intelectual'... L&ecirc;em os livros e decidem sobre os sucessos de livraria, criticam os quadros e as exposi&ccedil;&otilde;es, aplaudem e vaiam no teatro e nos concertos, dirigem as correntes das id&eacute;ias pol&iacute;ticas, e tudo isto com a autoridade que o grau acad&ecirc;mico lhes confere. Em suma, desempenham o papel de elite. S&atilde;o os <em>nouveaux maitres, os se&ntilde;oritos </em>arrogantes, graduados e violentos; e n&oacute;s sofremos as conseq&uuml;&ecirc;ncias, amargamente, cruelmente." </p>
      <p>Tudo isso &eacute; verdade, mas n&atilde;o basta para explicar o fen&ocirc;meno, que vem do s&eacute;culo 18, &eacute; anterior &agrave; queda das universidades. Esta &eacute; efeito, n&atilde;o causa. Faz parte do processo geral de laiciza&ccedil;&atilde;o da vida intelectual, que, se por um lado teve o m&eacute;rito de aliviar a intelig&ecirc;ncia dos abusos da autoridade eclesi&aacute;stica, o fez &agrave; custa de liberar os intelectuais de toda obriga&ccedil;&atilde;o moral, de lhes conferir, junto com uma saud&aacute;vel liberdade, uma autoridade excessiva e sem limites. Pois o olho &eacute; a luz do corpo, mas tem um limite natural: a realidade que o circunda. O abuso come&ccedil;a quando o olho, desistindo de enxergar, come&ccedil;a a inventar. E esta revolu&ccedil;&atilde;o n&atilde;o come&ccedil;a com Voltaire ou Rousseau, mas com um homem que ningu&eacute;m diria desonesto ou perverso. Come&ccedil;a com Immanuel Kant. Foi ele o primeiro que, negando a nossa capacidade de conhecer a realidade como tal, atribuiu ao mesmo tempo &agrave; intelig&ecirc;ncia humana o poder de <em>inventar </em>um mundo v&aacute;lido. Com isto ele substituiu involuntariamente, &agrave; leg&iacute;tima pretens&atilde;o de conhecer, uma ambi&ccedil;&atilde;o ilimitada de poder. Diante da porcaria intelectual moderna, est&aacute; na hora de algu&eacute;m bater &agrave; porta do ilibado Immanuel Kant e dizer aquelas palavras fat&iacute;dicas: </p>
      <p>- Toma que o filho &eacute; teu. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
