<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O imbecil juvenil</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O imbecil juvenil </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 3 de abril de 1998</p>
      <p>&nbsp; </p>
      <p> J&aacute; acreditei em muitas mentiras, mas h&aacute; uma &agrave; qual sempre fui imune: aquela que celebra a juventude como uma &eacute;poca de rebeldia, de independ&ecirc;ncia, de amor &agrave; liberdade. N&atilde;o dei cr&eacute;dito a essa patacoada nem mesmo quando, jovem eu pr&oacute;prio, ela me lisonjeava. Bem ao contr&aacute;rio, desde cedo me impressionaram muito fundo, na conduta de meus companheiros de gera&ccedil;&atilde;o, o esp&iacute;rito de rebanho, o temor do isolamento, a subservi&ecirc;ncia &agrave; voz corrente, a &acirc;nsia de sentir-se iguais e aceitos pela maioria c&iacute;nica e autorit&aacute;ria, a disposi&ccedil;&atilde;o de tudo ceder, de tudo prostituir em troca de uma vaguinha de ne&oacute;fito no grupo dos sujeitos bacanas. </p>
      <p>O jovem, &eacute; verdade, rebela-se muitas vezes contra pais e professores, mas &eacute; porque sabe que no fundo est&atilde;o do seu lado e jamais revidar&atilde;o suas agress&otilde;es com for&ccedil;a total. A luta contra os pais &eacute; um teatrinho, um jogo de cartas marcadas no qual um dos contendores luta para vencer e o outro para ajud&aacute;-lo a vencer. </p>
      <p>Muito diferente &eacute; a situa&ccedil;&atilde;o do jovem ante os da sua gera&ccedil;&atilde;o, que n&atilde;o t&ecirc;m para com ele as complac&ecirc;ncias do paternalismo. Longe de proteg&ecirc;-lo, essa massa barulhenta e c&iacute;nica recebe o novato com desprezo e hostilidade que lhe mostram, desde logo, a necessidade de obedecer para n&atilde;o sucumbir. &Eacute; dos companheiros de gera&ccedil;&atilde;o que ele obt&eacute;m a primeira experi&ecirc;ncia de um confronto com o <em>poder </em>, sem a media&ccedil;&atilde;o daquela diferen&ccedil;a de idade que d&aacute; direito a descontos e atenua&ccedil;&otilde;es. &Eacute; o reino dos mais fortes, dos mais descarados, que se afirma com toda a sua crueza sobre a fragilidade do rec&eacute;m-chegado, impondo-lhe prova&ccedil;&otilde;es e exig&ecirc;ncias antes de aceit&aacute;-lo como membro da horda. A quantos ritos, a quantos protocolos, a quantas humilha&ccedil;&otilde;es n&atilde;o se submete o postulante, para escapar &agrave; perspectiva aterrorizante da rejei&ccedil;&atilde;o, do isolamento. Para n&atilde;o ser devolvido, impotente e humilhado, aos bra&ccedil;os da m&atilde;e, ele tem de ser aprovado num exame que lhe exige menos coragem do que flexibilidade, capacidade de amoldar-se aos caprichos da maioria - a supress&atilde;o, em suma, da personalidade. </p>
      <p>&Eacute; verdade que ele se submete a isso com prazer, com &acirc;nsia de apaixonado que tudo far&aacute; em troca de um sorriso condescendente. A massa de companheiros de gera&ccedil;&atilde;o representa, afinal, o mundo, o mundo grande no qual o adolescente, emergindo do pequeno mundo dom&eacute;stico, pede ingresso. E o ingresso custa caro. O candidato deve, desde logo, aprender todo um vocabul&aacute;rio de palavras, de gestos, de olhares, todo um c&oacute;digo de senhas e s&iacute;mbolos: a m&iacute;nima falha exp&otilde;e ao rid&iacute;culo, e a regra do jogo &eacute; em geral impl&iacute;cita, devendo ser adivinhada antes de conhecida, macaqueada antes de adivinhada. O modo de aprendizado &eacute; sempre a imita&ccedil;&atilde;o - literal, servil e sem questionamentos. O ingresso no mundo juvenil dispara a toda velocidade o motor de todos os desvarios humanos: o <em></em><em>desejo mim&eacute;tico </em> de que fala Ren&eacute; Girard, onde o objeto n&atilde;o atrai por suas qualidades intr&iacute;nsecas, mas por ser simultaneamente desejado por um outro, que Girard denomina o <em> mediador. </em></p>
      <p>N&atilde;o &eacute; de espantar que o rito de ingresso no grupo, custando t&atilde;o alto investimento psicol&oacute;gico, termine por levar o jovem &agrave; completa exaspera&ccedil;&atilde;o impedindo-o, simultaneamente, de despejar seu ressentimento de volta sobre o grupo mesmo, objeto de amor que se sonega e por isto tem o dom de transfigurar cada impulso de rancor em novo investimento amoroso. Para onde, ent&atilde;o, se voltar&aacute; o rancor, sen&atilde;o para a dire&ccedil;&atilde;o menos perigosa? A fam&iacute;lia surge como o bode expiat&oacute;rio providencial de todos os fracassos do jovem no seu rito de passagem. Se ele n&atilde;o logra ser aceito no grupo, a &uacute;ltima coisa que lhe h&aacute; de ocorrer ser&aacute; atribuir a culpa de sua situa&ccedil;&atilde;o &agrave; fatuidade e ao cinismo dos que o <em></em>rejeitam. Numa cruel invers&atilde;o, a culpa de suas humilha&ccedil;&otilde;es n&atilde;o ser&aacute; atribu&iacute;da &agrave;queles que se recusam a aceit&aacute;-lo como homem, mas &agrave;queles que o aceitam como crian&ccedil;a. A fam&iacute;lia, que tudo lhe deu, pagar&aacute; pelas maldades da horda que tudo lhe exige. </p>
      <p>Eis a que se resume a famosa rebeldia do adolescente: amor ao mais forte que o despreza, desprezo pelo mais fraco que o ama. </p>
      <p>Todas as muta&ccedil;&otilde;es se d&atilde;o na penumbra, na zona indistinta entre o ser e o n&atilde;o-ser: o jovem, em tr&acirc;nsito entre o que j&aacute; n&atilde;o &eacute; e o que n&atilde;o &eacute; ainda, &eacute;, por fatalidade, inconsciente de si, de sua situa&ccedil;&atilde;o, das autorias e das culpas de quanto se passa dentro e em torno dele. Seus julgamentos s&atilde;o quase sempre a invers&atilde;o completa da realidade. Eis o motivo pelo qual a juventude, desde que a covardia dos adultos lhe deu autoridade para mandar e desmandar, esteve sempre na vanguarda de todos os erros e perversidade do s&eacute;culo: nazismo, fascismo, comunismo, seitas pseudo-religiosas, consumo de drogas. S&atilde;o sempre os jovens que est&atilde;o um passo &agrave; frente na dire&ccedil;&atilde;o do pior. </p>
      <p>Um mundo que confia seu futuro ao discernimento dos jovens &eacute; um mundo velho e cansado, que j&aacute; n&atilde;o tem futuro algum. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
