<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A vit&oacute;ria do mais apto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A vit&oacute;ria do mais apto </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 30 de abril de 1998</p>
      <p>&nbsp; </p>
      <p> O que tem circulado de besteira a respeito de "darwinismo social" &eacute; de natureza a sugerir que o homem n&atilde;o apenas descende do macaco, mas quase chega a ombrear-se, em intelig&ecirc;ncia, a esse seu engenhoso antepassado. </p>
      <p>Emprega-se essa express&atilde;o, sistematicamente, num contexto em que denota a concorr&ecirc;ncia capitalista brutal, que esmagaria os pequeninos se n&atilde;o fossem socorridos, em tempo, pelo igualitarismo marxista. </p>
      <p>O socialismo aparece a&iacute; como a ant&iacute;tese por excel&ecirc;ncia da struggle for life, como o chamado celeste &agrave; resolu&ccedil;&atilde;o fraternal dos conflitos que, abolindo a competi&ccedil;&atilde;o natural, estabelecer&aacute; sobre a Terra a igualdade contratual dos fracos e dos fortes. </p>
      <p>Karl Marx, infelizmente, n&atilde;o concordava com isso. Entusiasta do evolucionismo, prop&ocirc;s a Darwin (que modestamente rejeitou a oferta) dedicar-lhe a segunda edi&ccedil;&atilde;o de O Capital, e enxergava na luta de classes o exato equivalente hist&oacute;rico da sele&ccedil;&atilde;o natural. No seu entender, nada ilustraria de maneira mais eloq&uuml;ente a "sobreviv&ecirc;ncia dos mais aptos" do que a futura vit&oacute;ria do proletariado sobre a burguesia, esp&eacute;cie votada &agrave; extin&ccedil;&atilde;o por sua incapacidade de ajustar-se evolutivamente ao desenvolvimento dos meios de produ&ccedil;&atilde;o. </p>
      <p>O paralelismo n&atilde;o ficou na teoria. Vitoriosa a Revolu&ccedil;&atilde;o de Outubro, o evolucionismo foi integrado na doutrina oficial do Estado sovi&eacute;tico, com a incumb&ecirc;ncia de justificar cientificamente a extin&ccedil;&atilde;o sistem&aacute;tica dos dissidentes, dos alienados e dos in&uacute;teis. </p>
      <p>Mais tarde, a ideologia que associa a mudan&ccedil;a revolucion&aacute;ria com o sucesso e a sa&uacute;de foi levada &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, quando os inimigos do regime passaram a ser tratados como doentes mentais: submetidos pela for&ccedil;a a inje&ccedil;&otilde;es de haloperidol que tanto acalmam os delirantes quanto perturbam os s&atilde;os, acabavam mostrando sintomas delirantes que tornavam necess&aacute;rio trat&aacute;-los com inje&ccedil;&otilde;es de haloperidol - o que bem demonstra a infalibilidade da medicina evolucionista. </p>
      <p>Fora e antes do mundo comunista, houve alguns doutrin&aacute;rios que buscaram associar a sele&ccedil;&atilde;o do mais apto &agrave; concorr&ecirc;ncia comercial e buscar nela um argumento para legitimar a explora&ccedil;&atilde;o imperialista dos povos mais fracos. Mas essa corrente encontrou sempre forte resist&ecirc;ncia, sobretudo dos conservadores, que viam na concorr&ecirc;ncia capitalista uma "sele&ccedil;&atilde;o inversa" que privilegiava, em vez dos melhores, os piores e os mais descarados. Foi tamb&eacute;m abominada pelos principais artistas e escritores, como Tolstoi e Flaubert, a quem repugnava uma &eacute;tica de alpinistas sociais. Enfim, foi taxativamente condenada pela Igreja, que, rejeitando o darwinismo tout court, n&atilde;o teria como engolir seus corol&aacute;rios pol&iacute;tico-ideol&oacute;gicos. O darwinismo social foi enfim, nos pa&iacute;ses capitalistas, nada mais que uma id&eacute;ia entre outras, jamais hegem&ocirc;nica, sobretudo jamais elevada ao status de uma doutrina do Estado. </p>
      <p>Os &uacute;nicos lugares do mundo onde foi apadrinhada oficialmente pelo culto estatal foram, de um lado, a Alemanha nazista, de outro, os pa&iacute;ses comunistas. Ambos esses totalitarismos encaravam a Hist&oacute;ria, substancialmente, como uma concorr&ecirc;ncia darwiniana entre as esp&eacute;cies. A diferen&ccedil;a era apenas de nuance: para os nazistas, "esp&eacute;cie" queria dizer "ra&ccedil;a"; para os comunistas, "classe". O m&eacute;todo para realizar a sobreviv&ecirc;ncia dos mais aptos, em ambos os casos, era o mesmo: matar os inaptos. </p>
      <p>Para maior gl&oacute;ria da teoria darwiniana, houve mesmo uma concorr&ecirc;ncia evolutiva entre os dois evolucionismos estatais. A competi&ccedil;&atilde;o mostrou, acima de toda d&uacute;vida, que o mais apto era o comunismo: matando mais gente, sobreviveu mais tempo. E, enquanto o nazismo se encontra hoje sepultado sob toneladas de filmes, livros e jornais que o marcaram para sempre com o estigma do horror e da monstruosidade, seu concorrente vitorioso ainda desfruta, depois de oficialmente extinto, uma honrada sobrevida espiritual nas pessoas laureadas de seus porta-vozes acad&ecirc;micos e eclesi&aacute;sticos, em cuja conduta intelectual ningu&eacute;m parece enxergar nada de particularmente indecoroso. Se isto n&atilde;o prova o darwinismo, prova ao menos a reencarna&ccedil;&atilde;o. </p>
      <p>Mas, se menciono os eclesi&aacute;sticos, n&atilde;o &eacute; por acaso. Para fazer uma id&eacute;ia de quanto a for&ccedil;a darwiniana do comunismo superou a capacidade de sobreviv&ecirc;ncia de seu advers&aacute;rio, basta atentar para o seguinte fato: enquanto a Igreja cat&oacute;lica hoje se submete a um abjeto mea culpa ante a m&iacute;dia por "n&atilde;o ter combatido vigorosamente o nazismo" - imitando os acusados dos Processos de Moscou que para posar de bons meninos confessavam crimes que n&atilde;o tinham cometido -, o clero cat&oacute;lico parece jamais ter sentido vergonha alguma do "pacto de Metz", pelo qual, mediante promessa de n&atilde;o fazer nas declara&ccedil;&otilde;es oficiais do Conc&iacute;lio Vaticano II nenhuma den&uacute;ncia concreta contra o regime comunista que &agrave;quela &eacute;poca j&aacute; matara 100 milh&otilde;es de pessoas, se obteve para esse divino conclave o aplauso un&acirc;nime da m&iacute;dia elegante, que at&eacute; hoje ressoa aos nossos ouvidos como um hino de amor &agrave; hipocrisia universal. Tamb&eacute;m a Igreja, afinal, evolui. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
