<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Girard: A revolu&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Girard: A revolu&ccedil;&atilde;o</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Bravo!</i>, Junho de 1998</p>
      <p>&nbsp; </p>
      <p>O nome de Ren&eacute; Girard n&atilde;o &eacute; desconhecido nesta parte 
        do mundo. De vez em quando aparece citado, de passagem, em alguma tese 
        universit&aacute;ria. Seu livro mais famoso, La Violence et le Sacr&eacute; 
        (1972), foi traduzido pela Vozes e a edi&ccedil;&atilde;o est&aacute; 
        esgotada.</p>
      <p>O que espanta n&atilde;o &eacute; que ap&oacute;s tal sucesso nenhum 
        editor brasileiro se interessasse em publicar Le Bouc &Eacute;missaire 
        (1982), La Route Antique des Hommes Pervers (1985) e outras obras memor&aacute;veis 
        do mesmo autor. O fen&ocirc;meno pode refletir apenas a intermit&ecirc;ncia 
        do stop and go, t&iacute;pica das economias subdesenvolvidas. O que espanta 
        &eacute; a capacidade que o nosso meio universit&aacute;rio teve de absorver 
        em discreto sil&ecirc;ncio algo de um pensamento t&atilde;o explosivo, 
        continuando em seguida confortavelmente instalado nas suas convic&ccedil;&otilde;es 
        dominantes, como se ele n&atilde;o as houvesse abalado em nada.</p>
      <p>Entre a insensibilidade p&eacute;trea e o fingimento puro e simples, 
        algum fator desconhecido parece ter imunizado essa gente contra qualquer 
        advert&ecirc;ncia de que o le&atilde;o escapou da jaula. Mas n&atilde;o 
        custa repetir o aviso: Ren&eacute; Girard est&aacute; &agrave; solta. 
        O que ele vem fazendo - preparem-se - pode-se resumir na f&oacute;rmula 
        &uacute;nica de um plano supremamente maligno: destruir a quaternidade 
        sagrada positivismo-marxismo-estruturalismo-freudismo que domina o horizonte 
        das ci&ecirc;ncias humanas, e colocar em seu lugar nada menos que o bom 
        e velho cristianismo.</p>
      <p>Mesmo no Velho Mundo, onde o sacerd&oacute;cio do culto estabelecido 
        se sente mais fortinho ao ponto de n&atilde;o querer deixar sem resposta 
        uma provoca&ccedil;&atilde;o desse calibre, as rea&ccedil;&otilde;es tomaram 
        apenas a forma de impreca&ccedil;&otilde;es e rosnados, seguidos de um 
        sil&ecirc;ncio amuado. &quot;Fantasias!&quot;, protestou Claude L&eacute;vi-Strauss 
        - e mais n&atilde;o disse nem lhe foi perguntado. Nenhuma obje&ccedil;&atilde;o 
        detalhada o bastante para passar por s&eacute;ria elevou-se contra o empreendimento 
        girardiano, que vai exercendo uma influ&ecirc;ncia cada vez maior nos 
        terrenos mesmos onde a exclus&atilde;o do cristianismo desfrutava do prest&iacute;gio 
        de uma exig&ecirc;ncia metodol&oacute;gica primeira.</p>
      <p>O mais ir&ocirc;nico da hist&oacute;ria &eacute; que Girard &eacute; 
        homem alheio &agrave; agita&ccedil;&atilde;o intelectual parisiense, vivendo 
        h&aacute; quase meio s&eacute;culo em Stanford, Calif&oacute;rnia, e publicando 
        em ingl&ecirc;s boa parte de sua obra.</p>
      <p>Mas onde, precisamente, ataca Girard o templo do academicismo? &quot;N&atilde;o 
        se vence realmente sen&atilde;o aquilo que se substitui&quot;, dizia Nietzsche. 
        Girard n&atilde;o perde tempo criticando teorias e escolas: oferece uma 
        explica&ccedil;&atilde;o melhor para os fen&ocirc;menos sobre os quais 
        elas reinavam soberanas, e ei-las desprovidas de raz&atilde;o de ser, 
        pairando no ar como in&uacute;teis flocos de espuma.</p>
      <p>A substitui&ccedil;&atilde;o &eacute; global e repentina. Onde cada uma 
        dessas escolas, al&eacute;m de ter l&aacute; suas fragilidades intr&iacute;nsecas, 
        n&atilde;o conseguia abranger sen&atilde;o um grupo especializado de fen&ocirc;menos, 
        deixando os outros &agrave;s vizinhas que n&atilde;o raro a contradiziam 
        na base, o sistema Girard, como veio a ser chamado, re&uacute;ne tudo 
        num bloco - leis, institui&ccedil;&otilde;es, costumes, mitologias, valores, 
        obras de arte - e submete o conjunto a um mesmo princ&iacute;pio explicativo, 
        simples e poderosamente convincente. A nova chave das ci&ecirc;ncias humanas 
        demite, de um s&oacute; golpe, o complexo de &Eacute;dipo e a luta de 
        classes, as estruturas do parentesco e todos os demais &iacute;cones te&oacute;ricos, 
        que s&oacute; conservam seu antigo prest&iacute;gio em long&iacute;nquas 
        terras do Terceiro Mundo ainda n&atilde;o abaladas pelos ecos da revolu&ccedil;&atilde;o 
        girardiana.</p>
      <p>O princ&iacute;pio encontrado por Girard pode-se resumir em um par&aacute;grafo. 
        Todas as institui&ccedil;&otilde;es humanas t&ecirc;m origem ritual, e 
        o ritual resume-se no sacrif&iacute;cio. O sacrif&iacute;cio consiste 
        em descarregar sobre um bode expiat&oacute;rio, v&iacute;tima inocente 
        e indefesa, os &oacute;dios e tens&otilde;es acumulados que amea&ccedil;avam 
        romper a unidade social. Estes &oacute;dios e tens&otilde;es, por sua 
        vez, surgem da impossibilidade de conciliar os desejos humanos. A raz&atilde;o 
        desta impossibilidade reside no car&aacute;ter mim&eacute;tico do desejo: 
        cada homem n&atilde;o deseja isto ou aquilo simplesmente porque sim, porque 
        &eacute; bonito, porque &eacute; gostoso, porque satisfaz alguma necessidade, 
        mas sim porque &eacute; desejado tamb&eacute;m por outro ser humano, cujo 
        prest&iacute;gio cobre de encantos, aos olhos do primeiro, um objeto que 
        em si pode ser in&oacute;cuo, ruim, feio ou prejudicial. O mimetismo &eacute; 
        o tema dominante da literatura, assim como o sacrif&iacute;cio do bode 
        expiat&oacute;rio &eacute; o tema dominante, se n&atilde;o &uacute;nico, 
        da mitologia universal e do complexo sistema de ritos sobre o qual se 
        ergue, aos poucos, o edif&iacute;cio pol&iacute;tico e judici&aacute;rio. 
        A v&iacute;tima &eacute; escolhida entre as criaturas isoladas, inermes, 
        cuja morte n&atilde;o ofender&aacute; uma fam&iacute;lia, grupo ou fac&ccedil;&atilde;o: 
        ela n&atilde;o tem vingadores, sua morte portanto det&eacute;m o ciclo 
        da retalia&ccedil;&atilde;o m&uacute;tua. Mas a paz &eacute; provis&oacute;ria. 
        Por um tempo, a recorda&ccedil;&atilde;o do sacrif&iacute;cio basta para 
        restabelec&ecirc;-la. Nesta fase a v&iacute;tima sacrificial se torna 
        retroativamente objeto de culto, como divindade ou her&oacute;i cultural. 
        Ritualizado, o sacrif&iacute;cio tende a despejar-se sobre v&iacute;timas 
        simb&oacute;licas ou de substitui&ccedil;&atilde;o: um carneiro, um boi. 
        Quando o sistema ritual perde sua for&ccedil;a apaziguante, renascem as 
        tens&otilde;es, espalha-se a viol&ecirc;ncia que, se n&atilde;o encontrar 
        novas v&iacute;timas sacrificiais, lever&aacute; tudo ao caos e &agrave; 
        ru&iacute;na. A sociedade humana ergue-se assim sobre uma viol&ecirc;ncia 
        origin&aacute;ria, que o rito ao mesmo tempo encobre e reproduz.</p>
      <p>Mas essa viol&ecirc;ncia funda-se, essencialmente, numa ilus&atilde;o. 
        O sacrif&iacute;cio n&atilde;o tem, por si, o poder de gerar efeitos ben&eacute;ficos. 
        Se estes acabam por se produzir, &eacute; por interm&eacute;dio da cren&ccedil;a 
        generalizada que despeja os &oacute;dios sociais no inocente e aplaca 
        uma sede de vingan&ccedil;a irracional que a sociedade atribui a um deus, 
        mas que vem dela mesma. Esta cren&ccedil;a, por sua vez, vem do desejo 
        mim&eacute;tico, que, se escolhe por objeto uma miragem, pode se satisfazer 
        igualmente com uma miragem de causa quando se trata de explicar a origem 
        dos males humanos.</p>
      <p>Assim fecha-se o sistema: o mimetismo causa a insatisfa&ccedil;&atilde;o, 
        a insatisfa&ccedil;&atilde;o causa os &oacute;dios, os &oacute;dios amea&ccedil;am 
        a ordem social, a ordem social se restaura mediante o sacrif&iacute;cio 
        do inocente, que ent&atilde;o vira mais um deus no pante&atilde;o do engano 
        universal.</p>
      <p>O ciclo sacrificial s&oacute; &eacute; rompido uma &uacute;nica vez na 
        Hist&oacute;ria, com o advento do cristianismo. Cristo proclama a inoc&ecirc;ncia 
        das v&iacute;timas, a inocuidade dos sacrif&iacute;cios, a falsidade dos 
        deuses vingativos: &quot;Todos os que vieram antes de Mim s&atilde;o ladr&otilde;es.&quot; 
        Ele substitui a vingan&ccedil;a social pelo arrependimento individual, 
        restabelecendo o nexo racional entre os atos e as conseq&uuml;&ecirc;ncias, 
        antes nublado pela mitologia sacrificial. Da desmistifica&ccedil;&atilde;o 
        do sistema antigo nasce n&atilde;o somente a consci&ecirc;ncia moral aut&ocirc;noma, 
        mas a possibilidade do conhecimento objetivo da natureza: Cristo inaugura 
        a primeira civiliza&ccedil;&atilde;o - a nossa - que sabe haver mais justi&ccedil;a 
        no perd&atilde;o do que na vingan&ccedil;a, mais verdade no nexo impessoal 
        de causas e efeitos do que na atribui&ccedil;&atilde;o de um poder maligno 
        &agrave;queles que desejamos matar.</p>
      <p>A massa de documentos que Girard, pale&oacute;grafo de forma&ccedil;&atilde;o, 
        submeteu a meticulosas an&aacute;lises de texto para comprovar sua teoria 
        &eacute; impressionante: vai das primeiras mitologias indo-arianas &agrave;s 
        obras de Proust.</p>
      <p>N&atilde;o menos impressionante &eacute; a mudan&ccedil;a de perspectiva 
        que, sob o impacto da teoria girardiana, sofre a nossa vis&atilde;o das 
        id&eacute;ias e conflitos contempor&acirc;neos. O totalitarismo, por exemplo, 
        aparece como o estado fatal a que caminha um mundo que, tendo rejeitado 
        o antigo sistema mitol&oacute;gico sacrificial, n&atilde;o deseja p&ocirc;r 
        em seu lugar o cristianismo: n&atilde;o h&aacute; sa&iacute;da sen&atilde;o 
        voltar &agrave; matan&ccedil;a de v&iacute;timas humanas, sob os nomes 
        de &quot;burguesia&quot;, &quot;judeus&quot;, &quot;reacion&aacute;rios&quot;, 
        &quot;negros impuros&quot;, &quot;pol&iacute;ticos corruptos&quot;, etc. 
        O nazismo surge, a essa luz, como uma oposi&ccedil;&atilde;o frontal ao 
        cristianismo, preconizada por Nietzsche em p&aacute;ginas que defendem, 
        abertamente, o retorno aos sacrif&iacute;cios humanos. O socialismo, em 
        contrapartida, &eacute; o simulacro que pretende substituir o cristianismo, 
        sugando as energias crist&atilde;s para coloc&aacute;-las a servi&ccedil;o 
        da ca&ccedil;a ao bode expiat&oacute;rio. Nas democracias capitalistas, 
        o mais tem&iacute;vel forma de anticristianismo &eacute; o &quot;politicamente 
        correto&quot;, onde cada grupo, divinizando a pr&oacute;pria autovitimiza&ccedil;&atilde;o, 
        se nomeia o sacerdote de novas vingan&ccedil;as sacrificiais.</p>
      <p>Girard n&atilde;o diz isto em parte alguma, mas &eacute; altamente corroborador 
        de suas interpreta&ccedil;&otilde;es o fato de que, de todos os povos 
        discriminados e perseguidos, o &uacute;nico que n&atilde;o explora seus 
        sofrimentos como meio para a conquista do poder de vingan&ccedil;a &eacute; 
        justamente aquele que mais v&iacute;timas forneceu &agrave; viol&ecirc;ncia 
        do s&eacute;culo XX: o povo crist&atilde;o, do qual pereceram pelo menos 
        trinta milh&otilde;es de membros no altar da persegui&ccedil;&atilde;o 
        religiosa - o jamais mencionado holocausto crist&atilde;o.</p>
      <p>Girard tamb&eacute;m n&atilde;o cita, entre seus precursores, certamente 
        porque o desconhece, o nome do psiquiatra h&uacute;ngaro Lipot Szondi. 
        Mas n&atilde;o &eacute; poss&iacute;vel pensar em fen&ocirc;menos como 
        o desejo mim&eacute;tico e o bode expiat&oacute;rio sem lembrar a teoria 
        do &quot;complexo de Caim&quot; que esse grande s&aacute;bio colocou no 
        lugar do artificioso &quot;complexo de &Eacute;dipo&quot; freudiano, j&aacute; 
        na d&eacute;cada de 20. Mas Szondi foi, ele pr&oacute;prio, um bode expiat&oacute;rio: 
        ao lado dessa teoria, defendia tamb&eacute;m a raiz gen&eacute;tica das 
        doen&ccedil;as mentais, o que na &eacute;poca era considerado puro nazismo 
        pela escola culturalista dominante (que preferia culpar &quot;a educa&ccedil;&atilde;o&quot;, 
        &quot;os pais&quot; etc.). N&atilde;o ficava bem chamar Szondi de nazista, 
        porque ele era judeu; mas, t&atilde;o logo saiu do campo de concentra&ccedil;&atilde;o 
        onde o haviam posto os nazistas, foi colocado na geladeira do esquecimento 
        pelos democratas e socialistas.</p>
      <p>29/05/98</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
