<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Opera&ccedil;&atilde;o Avestruz</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Opera&ccedil;&atilde;o Avestruz </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 23 de julho de 1998</p>
      <p>&nbsp; </p>
      <p>O novo mundo de governo planet&aacute;rio e “paz perp&eacute;tua” que se anuncia para o s&eacute;culo vindouro s&oacute; &eacute; reconfortante e tranq&uuml;ilizador para a popula&ccedil;&atilde;o dos cemit&eacute;rios. Para o restante da humanidade, ele &eacute; t&atilde;o estranho, incompreens&iacute;vel e atemorizador, que as mentes mais fracas se recusam a v&ecirc;-lo e se refugiam numa feroz nostalgia das guerras e revolu&ccedil;&otilde;es do s&eacute;culo 20, onde pelo menos todo mundo acreditava saber o que estava em jogo. Como fantasmas num teatro abandonado, continuam a reencenar mecanica-mente os velhos enredos, para uma plat&eacute;ia vazia, enquanto em torno o universo rui. </p>
      <p>Quando ou&ccedil;o os mi&uacute;dos discursos dom&eacute;sticos de nossos esquerdistas e de nossos liberais, em defesa do Estado ou da livre empresa, n&atilde;o posso deixar de constatar que tudo n&atilde;o passa de uma regress&atilde;o uterina para um extinto mundo simples, em rea&ccedil;&atilde;o de autodefesa ps&iacute;quica ante um s&uacute;bito e tem&iacute;vel alargamento do cen&aacute;rio hist&oacute;rico. </p>
      <p>Entre nossos intelectuais, acad&ecirc;micos, jornalistas, pol&iacute;ticos e comentaristas de tev&ecirc;, quase ningu&eacute;m quer realmente saber o que se passa, e, bem ao contr&aacute;rio, todos buscam produzir ansiosamente um discurso qualquer que os dispense de olhar para o mundo e lhes d&ecirc; a ilus&atilde;o de estar pisando no terreno firme da d&eacute;cada de 40. </p>
      <p>Mas a simples ignor&acirc;ncia natural n&atilde;o bastaria para defend&ecirc;-los de um mundo que se precipita, em velocidade atordoante, para dentro do desconhecido. Para manter-se numa reconfortante penumbra, t&ecirc;m de produzir com esfor&ccedil;o deliberado uma esp&eacute;cie de <em>ignor&acirc;ncia ativa </em>, refor&ccedil;ada todos os dias mediante novas e mais engenhosas nega&ccedil;&otilde;es dos fatos. Toda a imprensa nacional, sem exce&ccedil;&otilde;es vis&iacute;veis, &eacute; hoje apenas um mecanismo auxiliar dessa vasta Opera&ccedil;&atilde;o Avestruz, a for&ccedil;a-tarefa designada para a miss&atilde;o de tapar os olhos da massa &agrave;s not&iacute;cias incatalog&aacute;veis. </p>
      <p>Um exemplo caracter&iacute;stico &eacute; a facilidade un&acirc;nime com que se d&aacute; por pressuposto, seja para maldiz&ecirc;-la, seja para enaltec&ecirc;-la, que a Nova Ordem Mundial n&atilde;o &eacute; se-n&atilde;o um novo nome do bom e velho imperialismo norte-americano. Partindo dessa premissa, tudo n&atilde;o passa de uma quest&atilde;o de reeditar o discurso varguista contra o inimigo estereot&iacute;pico da soberania p&aacute;tria, ou de, inversamente, louvar os benef&iacute;cios de uma economia transnacional. Ano ap&oacute;s ano, enquanto o mundo em torno vai se tornando cada vez mais sinistro e inintelig&iacute;vel, o confronto nacional de id&eacute;ias repete o debate Almino Affonso <em>versus </em>Carlos Lacerda, ou, na mais atualizada das hip&oacute;teses, samb&atilde;o <em>versus </em> Tropic&aacute;lia. A mo&ccedil;ada das reda&ccedil;&otilde;es, ignorante at&eacute; o limite do sublime, reproduz as velhas not&iacute;cias, com o entusiasmo caipira do trilion&eacute;simo Colombo. </p>
      <p>H&aacute; certos temas de atualidade, no entanto, que por sua simples men&ccedil;&atilde;o bastariam para desmantelar todo o teatrinho mental em que essa gente se refugia, e os quais, por isso mesmo, jamais entrar&atilde;o na nossa imprensa, se n&atilde;o for pelo preciso canal por onde est&atilde;o entrando agora, isto &eacute;, por um artigo assinado do campe&atilde;o nacional de atipicidade jornal&iacute;stica, que n&atilde;o &eacute; outro sen&atilde;o este vosso atento criado, obrigado. </p>
      <p>Digo logo um deles: em muitos meios conservadores norte-americanos – aqueles mesmos que, no nosso cat&aacute;logo mental, seriam os mais associados aos interesses das grandes empresas –, a Nova Ordem Mundial &eacute; abominada como tem&iacute;vel amea&ccedil;a &agrave; soberania nacional <em>dos Estados Unidos </em>. Na vis&atilde;o dessas pessoas, o <em>Federal Reserve System </em>que governa hoje a economia norte-americana &eacute; uma interven&ccedil;&atilde;o estrangeira, o resultado de uma conspira&ccedil;&atilde;o de poderosos interesses multinacionais que pretendem transformar a na&ccedil;&atilde;o ianque em instrumento passivo de um in&eacute;dito esquema onde, pela primeira vez na Hist&oacute;ria humana, o futuro ser&aacute; inteiramente fabricado em laborat&oacute;rio, re-baixando a democracia &agrave; condi&ccedil;&atilde;o de um v&eacute;u de fuma&ccedil;a para encobrir secretos manejos de engenharia social. </p>
      <p>Como os sujeitos que dizem isso destoam das nossas expectativas quanto ao que deve ser a conduta supostamente t&iacute;pica de um imperialista ianque, livramo-nos deles num relance, decretando que devem ser uns esquisit&otilde;es irrelevantes ou ent&atilde;o agentes disfar&ccedil;ados da mesma conspira&ccedil;&atilde;o que condenam. &Agrave; horrenda perspectiva de ter de pensar para poder compreender um fen&ocirc;meno estranho, optamos, no primeiro caso, por imaginar que sabemos melhor que os americanos quem &eacute; e quem n&atilde;o &eacute; importante na sua pol&iacute;tica interna; no segundo, como bons paran&oacute;icos, apostamos num maquiavelismo hiperbolicamente sat&acirc;nico do denunciante para n&atilde;o ter de nos preocupar com a hip&oacute;tese mais dosadamente maquiav&eacute;lica que ele denuncia. </p>
      <p>Em ambos os casos, &eacute; a Opera&ccedil;&atilde;o Avestruz em marcha. </p>
      <p>A intelectualidade brasileira nunca foi muito h&aacute;bil em prever para onde vai o mundo, e n&oacute;s dentro dele. Pois agora sua minguada capacidade preditiva vai sendo ainda mais debilitada, com a ajuda de uma imprensa unanimista onde o que n&atilde;o sai num jornal n&atilde;o sai em nenhum deles, e em coro, diante de qualquer fato novo, recua com o horror do poeta Garc&iacute;a Lorca ante a “sangre derramada” de seu amigo, toureiro morto na arena: </p>
      <p>– No! Yo no quiero verla! </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
