<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ral&eacute; de toga</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Ral&eacute; de toga </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 6 de agosto de 1998</p>
      <p align="center">&nbsp;</p>
      <p> Embora n&atilde;o seja estrita verdade o que pretendia Karl Marx, que a condi&ccedil;&atilde;o social dos homens determine a sua consci&ecirc;ncia, ela o faz &agrave;s vezes, e no m&iacute;nimo &eacute; imprudente esquecer que ela pode impor severos obst&aacute;culos ao conhecimento. &Eacute; caracter&iacute;stico dos modernos acad&ecirc;micos precaver-se contra esse erro no estudo de todos os assuntos humanos, salvo no deles mesmos. Se h&aacute; um tema raro nas investiga&ccedil;&otilde;es acad&ecirc;micas, &eacute; o das rela&ccedil;&otilde;es entre a estrutura do poder universit&aacute;rio e as id&eacute;ias dominantes entre estudantes e professores. </p>
      <p>Mas &eacute; claro que a organiza&ccedil;&atilde;o social e econ&ocirc;mica do trabalho intelectual molda em parte a tem&aacute;tica e os pressupostos da investiga&ccedil;&atilde;o e do debate, e n&atilde;o &eacute; poss&iacute;vel que um tipo qualquer de organiza&ccedil;&atilde;o – seja dos letrados chineses, seja a do clero medieval, seja a da moderna burocracia acad&ecirc;mica – deixe a mente totalmente livre de entraves para enxergar a verdade tal e qual. Por isso &eacute; da mais alta conveni&ecirc;ncia que, numa mesma &eacute;poca, coexistam v&aacute;rias modalidades de esfor&ccedil;o intelectual, somando, por exemplo, ao trabalho coletivo das academias as contribui&ccedil;&otilde;es de <em>free lancers </em> e <em>outsiders </em>. Afastar ou menosprezar estes &uacute;ltimos trar&aacute; a consagra&ccedil;&atilde;o da organiza&ccedil;&atilde;o acad&ecirc;mica como o &uacute;nico canal permitido de atividade intelectual – e, quanto mais homog&ecirc;nea a classe pensante, mais h&atilde;o de proliferar nela os erros consagrados em dogmas. </p>
      <p>Por isso mesmo jamais me atraiu a profiss&atilde;o universit&aacute;ria, inadequada a uma voca&ccedil;&atilde;o pessoal demasiado <em>sui generis </em>. O primeiro assunto que me interessou nesta vida foram as religi&otilde;es comparadas, das quais n&atilde;o havia curso universit&aacute;rio no Brasil e ainda s&atilde;o an&ecirc;micos entre n&oacute;s. Foi a necessidade de esclarecer certos problemas de teologia m&iacute;stica – isl&acirc;mica, para tornar a coisa ainda mais ex&oacute;tica – que me levou aos estudos filos&oacute;ficos; e a busca de uma precisa diferencia&ccedil;&atilde;o entre o discurso da m&iacute;stica, o da poesia, o da filosofia, etc. foi que me p&ocirc;s na pista da “teoria dos quatro discursos” ( <em>Arist&oacute;teles em Nova </em><em>Perspectiva </em>, Rio, Topbooks, 1997), a qual, se tem algum valor filos&oacute;fico independente, n&atilde;o &eacute; para mim sen&atilde;o etapa de um percurso que come&ccedil;a e termina na vida interior. Como poderia eu adequar esse trajeto &agrave;s exig&ecirc;ncias de programas e chefetes, &eacute; coisa que escapa &agrave; minha imagina&ccedil;&atilde;o. </p>
      <p>T&atilde;o alheias s&atilde;o essas quest&otilde;es ao nosso mundinho universit&aacute;rio que ningu&eacute;m, absolutamente ningu&eacute;m na universidade brasileira, se deu o trabalho de discutir minhas teses, e, se algu&eacute;m a&iacute; quis dizer algo a respeito, foi para dar o show de in&eacute;pcia daquele parecerista da SBPC que escrevia “inveross&iacute;mel”, com “e”, e confundia Santo Alberto Magno com S&atilde;o Greg&oacute;rio Magno. V&aacute;rias vezes observei que todo o nosso primeiro escal&atilde;o acad&ecirc;mico reunido n&atilde;o teria for&ccedil;a para empreender uma discuss&atilde;o s&eacute;ria do meu livrinho – e ao dizer isso n&atilde;o estava sendo nada hiperb&oacute;lico, mas fazendo uma descri&ccedil;&atilde;o precisa de um estado de coisas alarmante. </p>
      <p>Para complicar, a teoria dos discursos inclu&iacute;a estudos de argumenta&ccedil;&atilde;o e persuas&atilde;o, que depois apliquei ao exame de mil e um debates da atualidade, em artigos de imprensa cuja liga&ccedil;&atilde;o &iacute;ntima com um trabalho filos&oacute;fico nem todos os leitores perceberam, ainda que eu a declarasse no pr&oacute;logo a <em>Como Vencer um Debate Sem Precisar Ter Raz&atilde;o </em> (Topbooks, 1998). E jamais a burrice acad&ecirc;mica se desmascarou tanto quanto nas suas rea&ccedil;&otilde;es a esses artigos. Quando um posudo acad&ecirc;mico, apanhado em flagrante delito de vigarice intelectual, reage com insultos ou insinua&ccedil;&otilde;ezinhas, sem sequer se dar conta de que n&atilde;o foi v&iacute;tima sen&atilde;o da aplica&ccedil;&atilde;o rigorosa de distin&ccedil;&otilde;es l&oacute;gicas que ele teria a obriga&ccedil;&atilde;o de conhecer e praticar, isso s&oacute; denuncia, mais enfaticamente ainda, a situa&ccedil;&atilde;o calamitosa de um ensino universit&aacute;rio no qual faltam menos verbas do que quem as mere&ccedil;a. </p>
      <p>Nessas condi&ccedil;&otilde;es, a entrada em cena de um trabalhador intelectual aut&ocirc;nomo, simp&aacute;tico ou antip&aacute;tico n&atilde;o vem ao caso, mas capaz de renovar uma certa ordem de estudos longamente abandonada neste pa&iacute;s, deveria ter sido saudada como uma ajuda providencial, o que n&atilde;o se deu porque a nossa casta universit&aacute;ria n&atilde;o tem, para tanto, nem o necess&aacute;rio amor ao conhecimento, nem suficiente desapego a vaidades corporativas. </p>
      <p>Mas n&atilde;o &eacute; s&oacute; com os de fora que o meio acad&ecirc;mico tem m&aacute; vontade. Quando se v&ecirc;, de um lado, a indol&ecirc;ncia com que esse c&iacute;rculo adiou at&eacute; agora um exame do pensamento urgente e revigorante do professor Roberto Mangabeira Unger, e, de outro, o entusiasmo indecente com que estudantes a&ccedil;ulados por professores da UFRJ se apressam em agredir com gritos e pancadas um reitor que n&atilde;o veio ao seu gosto – ent&atilde;o se percebe a mis&eacute;ria de uma casta t&atilde;o empenhada em fugir do seu dever quanto em mandar no que n&atilde;o &eacute; da sua al&ccedil;ada. </p>
      <p>&Eacute; a essa gente arrogante e burra, a essa ral&eacute; togada que vamos entregar o futuro da intelig&ecirc;ncia no Brasil? </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
