<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O texto sem mundo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O texto sem mundo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 3 de setembro de 1998</p>
      <p align="center">&nbsp;</p>
      <p></p>Um homem que decidisse dilapidar sua fortuna em <em>champagne</em>, cruzeiros mar&iacute;timos e corridas de cavalos estaria fazendo alguma coisa inequivocamente est&uacute;pida por meios inequivocamente elegantes. Esse exemplo ilustra a id&eacute;ia de que a eleg&acirc;ncia dos meios nada tem a ver com o valor dos fins. Aplicada &agrave;s teorias hermen&ecirc;uticas em voga no nosso meio universit&aacute;rio, ela nos ensina que uma teoria perfeitamente idiota pode ser exposta por meio de racioc&iacute;nios sumamente elegantes que lhe d&ecirc;em ares de alta sabedoria. </p>
      <p>Muitas dessas teorias, aquelas que v&atilde;o do estruturalismo ao desconstrucionismo, baseiam-se no pressuposto de que o conhecimento objetivo de um texto consiste em enfoc&aacute;-lo “em si mesmo”, como objeto a ser descrito e analisado, sem nenhuma refer&ecirc;ncia a significados exteriores. </p>
      <p>Mas, para provar que &eacute; poss&iacute;vel explicar um texto “em si mesmo” e sem refer&ecirc;ncia a nenhum objeto exterior, seria preciso, primeiro, demonstrar que esse texto efetivamente n&atilde;o remete a um objeto exterior, que ele &eacute; efetivamente um universo fechado, completo e auto-explic&aacute;vel. Caso contr&aacute;rio, a hip&oacute;tese da clausura textual seria ela mesma um texto cerrado que n&atilde;o se referiria a objeto algum, isto &eacute;, que nem de longe poderia ter algo a ver com o texto que diz analisar. </p>
      <p>Seria preciso esclarecer, em seguida, se o autor do texto percebeu ou n&atilde;o estar escrevendo a respeito de nada ou se ele, ao contr&aacute;rio, tinha a ilus&atilde;o de estar se referindo a alguma coisa, isto &eacute;, estava radicalmente enganado quanto &agrave; &iacute;ndole do seu pr&oacute;prio escrito, a qual s&oacute; ser&aacute; revelada por n&oacute;s. Nesta &uacute;ltima hip&oacute;tese, seria preciso dar algum fundamento razo&aacute;vel &agrave; nossa pretens&atilde;o de conhecer o nexo interior de um texto mais do que foi preciso para produzi-lo. </p>
      <p>Seria preciso, ademais, demonstrar como veio a ser poss&iacute;vel que nossa explica&ccedil;&atilde;o, por sua vez, n&atilde;o constitu&iacute;sse um todo fechado, que ela, na medida em que tem por objeto um outro texto, escapasse miraculosamente &agrave; lei da clausura textual que ela mesma proclama. </p>
      <p>Como essas condi&ccedil;&otilde;es jamais se realizam nem mesmo hipoteticamente, por impossibilidade absoluta de conceb&ecirc;-las de modo simult&acirc;neo sem autocontradi&ccedil;&atilde;o l&oacute;gica, os adeptos da teoria do texto fechado recorreram ao expediente de alegar que um texto se refere a outro texto que se refere a outro texto e assim por diante indefinidamente, de modo que o conjunto dos textos s&oacute; fala de si mesmo sem jamais chegar a se referir a um objeto verdadeiramente exterior. Concedendo que o texto n&atilde;o &eacute; um todo fechado, asseguram que o mundo textual no seu conjunto o &eacute;. </p>
      <p>Mas isso n&atilde;o melhora em nada a situa&ccedil;&atilde;o, porque um texto <em> n&atilde;o &eacute; </em> outro texto, e restaria explicar como um texto pode ter por objeto outro texto sem a media&ccedil;&atilde;o de algo que n&atilde;o &eacute; texto, como por exemplo os olhos do leitor, o papel ou, no caso da leitura em voz alta, o ar. Afinal, textos n&atilde;o l&ecirc;em textos. </p>
      <p>Evidentemente o clausurista fan&aacute;tico poderia objetar que essa media&ccedil;&atilde;o &eacute; apenas a condi&ccedil;&atilde;o exterior da exist&ecirc;ncia dos textos e nada tem a ver com o seu significado, mas, esta afirma&ccedil;&atilde;o por sua vez, distinguindo entre o que &eacute; texto e o que n&atilde;o &eacute;, <em>fala de algo que n&atilde;o &eacute; texto. Ela escapa, portanto, &agrave; regra que proclama. </em> Ent&atilde;o, ou admitimos que essa afirma&ccedil;&atilde;o n&atilde;o &eacute; texto, embora possa ser feita por escrito, ou admitimos que pelo menos um texto, isto &eacute;, aquele mesmo que o nosso clausurista acaba de escrever, escapa &agrave; lei universal da clausura textual – o que nos coloca na desagrad&aacute;vel conting&ecirc;ncia de ter de justificar teoreticamente essa m&aacute;gica exce&ccedil;&atilde;o. </p>
      <p>N&atilde;o resta, enfim, para explicar o prest&iacute;gio hipn&oacute;tico dessas teorias, sen&atilde;o a hip&oacute;tese de que a impossibilidade mesma de perceber a&iacute; algum sentido razo&aacute;vel contribua para fixar nelas, como num quebra-cabe&ccedil;as indefinidamente auto-renov&aacute;vel, a aten&ccedil;&atilde;o do leitor. Como a busca de solu&ccedil;&atilde;o ao que n&atilde;o tem solu&ccedil;&atilde;o &eacute; um movimento masturbat&oacute;rio que excita o desejo e a fantasia em progress&atilde;o geom&eacute;trica &agrave; medida que aumenta a intensidade da dedica&ccedil;&atilde;o, e vice-versa, logo o leitor entra num estado alterado que, com um pouco de boa vontade, ser&aacute; tomado por sinal de intelig&ecirc;ncia. E como, enfim, esse estado &eacute; compartilhado por milhares de pessoas dedicadas por of&iacute;cio universit&aacute;rio a esse g&ecirc;nero de pr&aacute;ticas, acaba por se formar entre elas algo como um campo sem&acirc;ntico especial, semelhante ao dos drogados ou ao dos aficionados de UFOs, que pela interconfirma&ccedil;&atilde;o de cacoetes verbais lhes d&aacute; o sentimento de saber do que est&atilde;o falando – como se fosse poss&iacute;vel, na sua teoria, falar de alguma coisa. </p>
      <p>Uma boa parte da nossa atividade universit&aacute;ria no dom&iacute;nio das ci&ecirc;ncias humanas consiste precisamente disso e de nada mais. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
