<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Escalada neofascista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Escalada neofascista </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 1<sup>o</sup> de outubro de 1998</p>
      <p align="center">&nbsp;</p>      
      <p>Desde a extin&ccedil;&atilde;o da URSS, o programa da esquerda mundial resume-se nas reivindica&ccedil;&otilde;es de homossexuais, abortistas, feministas, ped&oacute;filos e racistas do anti-racismo. Tais reivindica&ccedil;&otilde;es podem parecer modestas em compara&ccedil;&atilde;o com os objetivos revolucion&aacute;rios francamente promet&eacute;icos do velho movimento comunista, mas, quanto mais concess&otilde;es essa gente obt&eacute;m de uma sociedade infinitamente complacente, mais irados se tornam os seus gritos, mais vastas as suas ambi&ccedil;&otilde;es, mais profundas e temer&aacute;rias suas exig&ecirc;ncias. </p>
      <p>Os homossexuais, por exemplo, que come&ccedil;aram choramingando pelo direito de n&atilde;o ser presos pela pr&aacute;tica da sodomia entre adultos em recinto privado, agora falam grosso em defesa da pedofilia, exigindo que n&atilde;o apenas seja tolerada pelo Estado, mas ensinada nas escolas. J&aacute; existe, nos Estados Unidos, uma “Associa&ccedil;&atilde;o dos Homens que Amam Meninos”, e ningu&eacute;m ousa acusar os seus membros de apologia do crime, pois todo mundo sabe que, se o fizer, correr&aacute; o risco de ser espancado, preso, ou no m&iacute;nimo esmagado sob as patas do <em>lobby </em> midi&aacute;tico homossexual. </p>
      <p>Os ativistas negros, que come&ccedil;aram reivindicando a oportunidade de desfrutar em paridade com os brancos dos direitos e benef&iacute;cios criados pela civiliza&ccedil;&atilde;o ocidental, agora que os obtiveram exigem que, nas escolas, essa civiliza&ccedil;&atilde;o seja abertamente condenada, e exaltadas aquelas culturas africanas que desprezavam a vida humana e lutaram de armas em punho para preservar o sistema escravista quando a Inglaterra come&ccedil;ou a reprimir o tr&aacute;fico negreiro. </p>
      <p>Os ecologistas, que come&ccedil;aram bradando alertas em favor das esp&eacute;cies animais em vias de extin&ccedil;&atilde;o, hoje cobram do governo a proibi&ccedil;&atilde;o de matar mesmo esp&eacute;cies em irrefre&aacute;vel crescimento quantitativo, como os coiotes, cuja prolifera&ccedil;&atilde;o apocal&iacute;ptica amea&ccedil;a de extin&ccedil;&atilde;o os rebanhos de ovelhas do Estado norte-americano de Utah. Os filmes de ideologia ecol&oacute;gica, que come&ccedil;aram com id&iacute;lios arcadianos entre vacas e le&otilde;es para o deleite de velhinhas e criancinhas, hoje apresentam como supremo ideal moral a destrui&ccedil;&atilde;o sangrenta da humanidade por lobos e leopardos, elevados &agrave; condi&ccedil;&atilde;o de anjos vingadores a servi&ccedil;o de n&atilde;o sei qual divindade justiceira das trevas, contrafa&ccedil;&atilde;o <em>technopop </em>do Jeov&aacute; b&iacute;blico. </p>
      <p>Quanto &agrave;s feministas, que come&ccedil;aram reivindicando simplesmente o direito de votar, nada revela melhor o fundo de suas ambi&ccedil;&otilde;es atuais do que esta declara&ccedil;&atilde;o de uma amiga de Lorena Bobbit: “Cortando o p&ecirc;nis do marido e depois chamando uma ambul&acirc;ncia para socorr&ecirc;-lo, Lorena tornou-se um s&iacute;mbolo da mulher ideal do nosso tempo.” <em>Non raggionam di lor, ma guarda e passa. </em></p>
      <p>Qualquer pessoa adulta que, consciente da absurdidade grotesca desses discursos, se limite a ridiculariz&aacute;-los como a meras extravag&acirc;ncias inofensivas, ri apenas da desgra&ccedil;a de seus pr&oacute;prios filhos, condenados a viver num mundo onde tais caprichos delirantes ser&atilde;o lei e ter&atilde;o a maci&ccedil;a for&ccedil;a policial do Estado para garanti-los. Uma amostra dos crit&eacute;rios morais que determinar&atilde;o a vida no Estado futuro j&aacute; foi dada pelo presidente Clinton, que, concedendo direito de asilo a todos os homossexuais que se sintam incomodados nas suas p&aacute;trias de origem, negou id&ecirc;ntico direito &agrave;s m&atilde;es chinesas que se neguem a abortar seus filhos, bem como aos m&eacute;dicos amea&ccedil;ados de fuzilamento por se recusarem a praticar as cirurgias de aborto impostas pelo governo chin&ecirc;s: nossos filhos viver&atilde;o sob a guarda de um Estado onde as fantasias do erotismo mais fr&iacute;volo ter&atilde;o prote&ccedil;&atilde;o oficial e a consci&ecirc;ncia moral ser&aacute;, no m&iacute;nimo, reprimida como um desvio de comportamento. </p>
      <p>Todo riso, a&iacute;, &eacute; no fundo apenas o risinho hist&eacute;rico de uma convuls&atilde;o de pavor. Por toda parte, escorados numa ret&oacute;rica de &oacute;dio cada vez mais feroz e insano, no apoio cada vez mais global e avassalador do grande capital e da m&iacute;dia milion&aacute;ria, bem como na cumplicidade cada vez mais c&iacute;nica de autoridades oportunistas, esses movimentos espalham uma atmosfera de medo e auto-repress&atilde;o obsessiva, onde o mero pensamento de desagrad&aacute;-los infunde na alma do cidad&atilde;o os mais sinistros press&aacute;gios. </p>
      <p>Essa atmosfera &eacute; inconfundivelmente fascista, e sua dissemina&ccedil;&atilde;o se torna tanto mais f&aacute;cil quanto mais se ap&oacute;ia num discurso fingidamente alarmista voltado contra a amea&ccedil;a de ressurgimento dos regimes nacionalistas de direita extintos 50 anos atr&aacute;s – ressurgimento que tanto mais se denuncia como iminente quanto mais se tem a certeza de que as atuais condi&ccedil;&otilde;es de economia globalizada o tornam completamente imposs&iacute;vel: a&ccedil;oita-se o cavalo morto para que o coice do cavalo vivo seja aceito como uma car&iacute;cia. </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
