<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A meton&iacute;mia democr&aacute;tica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">De Bobbio a Bernanos </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 7 de janeiro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Este s&eacute;culo come&ccedil;ou com a proclama&ccedil;&atilde;o quase universal do fim das democracias e, ap&oacute;s uma sucess&atilde;o de experi&ecirc;ncias ditatoriais com um saldo de quase 200 milh&otilde;es de mortos, termina com o universal reconhecimento de que o melhor &eacute; a gente ir tratando de gostar da democracia mesmo. </p>
      <p align="justify">Pela primeira vez na hist&oacute;ria dos tempos modernos a parte falante da Humanidade parece ter entrado num acordo. Embora ainda haja ditaduras aqui e ali, a id&eacute;ia de ditadura perdeu toda respeitabilidade intelectual, e acredita-se, com plat&ocirc;nico otimismo, que aquilo que desaparece do c&eacute;u das id&eacute;ias deve tamb&eacute;m desaparecer deste baixo mundo mais cedo ou mais tarde. E, embora ningu&eacute;m atribua &agrave;s atuais democracias a virtude da perfei&ccedil;&atilde;o, h&aacute; um consenso geral que Norberto Bobbio resumiu com uma senten&ccedil;a lapidar: “A &uacute;nica solu&ccedil;&atilde;o para os males da democracia &eacute; mais democracia.” </p>
      <p align="justify">Mas ser&aacute; essa a f&oacute;rmula de um consenso ou a f&oacute;rmula de um problema? </p>
      <p align="justify">Em primeiro lugar, que &eacute; “mais democracia”? Um liberal acha que &eacute; menos interven&ccedil;&atilde;o do Estado na economia; um social-democrata acha que &eacute; mais prote&ccedil;&atilde;o do Estado aos pobres e desamparados. Assim, n&atilde;o apenas se reedita o velho confronto de capitalismo e socialismo, ambos com o nome de democracia, mas se chega no fim a um beco sem sa&iacute;da, porque para realizar a primeira alternativa &eacute; preciso ampliar o controle estatal da vida privada (no m&iacute;nimo para que o Estado desprovido de seu fardo econ&ocirc;mico adquira novas fun&ccedil;&otilde;es que legitimem sua exist&ecirc;ncia), e para realizar a segunda &eacute; preciso aumentar os impostos e inflar a burocracia estatal at&eacute; paralisar a economia e tornar os pobres ainda mais desamparados. </p>
      <p align="justify">Em segundo lugar, h&aacute; boas raz&otilde;es para duvidar que “mais democracia” seja ainda democracia. A democracia n&atilde;o &eacute; como um p&atilde;o, que cresce sem perder a homogeneidade: &agrave; medida que ela se expande, sua natureza vai mudando at&eacute; converter-se no seu contr&aacute;rio. O exemplo mais caracter&iacute;stico – mas n&atilde;o o &uacute;nico, certamente – &eacute; o que se passa com a “democratiza&ccedil;&atilde;o da cultura”. Num primeiro momento, democratizar a cultura &eacute; distribuir generosamente &agrave;s massas os chamados “bens culturais”, antes reservados, segundo se diz, a uma elite. Num segundo momento, exige-se que as massas tenham tamb&eacute;m o direito de decidir o que &eacute; e o que n&atilde;o &eacute; um bem cultural. A&iacute; a situa&ccedil;&atilde;o se inverte: oferecer &agrave;s massas os bens de elite j&aacute; n&atilde;o &eacute; praticar a democracia: &eacute; lan&ccedil;ar &agrave; cara do povo um insulto paternalista. As camadas populares, afirma-se, t&ecirc;m direito &agrave; “sua pr&oacute;pria cultura”, na qual a m&uacute;sica rap pode ser, eventualmente, prefer&iacute;vel a Bach. A intelectualidade entrega-se ent&atilde;o a toda sorte de teoriza&ccedil;&otilde;es destinadas a provar que os bens superiores antes cobi&ccedil;ados pela massa n&atilde;o t&ecirc;m, no fim das contas, mais valor do que tudo o que a massa j&aacute; possu&iacute;a antes de conquist&aacute;-los. E, quando enfim a antiga diferen&ccedil;a entre cultura de elite e cultura de massas parece restabelecida sob o novo e reconfortante pretexto da relatividade, os intelectuais ficam mais revoltados ainda, ao descobrir que todos os bens, equalizados pelo universal relativismo, se transformaram em puras mercadorias sem valor pr&oacute;prio: Bach tornou-se fundo musical para an&uacute;ncios de calcinhas e o rap, com a venda de discos, gerou uma nova elite de milion&aacute;rios, c&iacute;nicos e prepotentes como a elite mais antiga jamais teria ousado ser. Id&ecirc;ntico processo repete-se nos dom&iacute;nios da educa&ccedil;&atilde;o, da moral e at&eacute; mesmo da economia, onde cada nova leva de benefici&aacute;rios do progresso se apega a seus novos privil&eacute;gios com uma avareza e uma viol&ecirc;ncia desconhecida das elites mais velhas: o fascismo surgiu entre as novas classes m&eacute;dias criadas pela democracia capitalista, e a Nomenklatura sovi&eacute;tica, a mais ciumenta das classes dominantes que j&aacute; existiu neste mundo, nasceu da ascens&atilde;o de soldados e oper&aacute;rios na hierarquia do Partido. </p>
      <p align="justify">Em terceiro lugar, vem talvez o perigo mais grave: um consenso em favor da democracia s&oacute; &eacute; promissor em apar&ecirc;ncia, porque a democracia, por defini&ccedil;&atilde;o, consiste em prescindir de todo consenso. Democracia n&atilde;o &eacute; conc&oacute;rdia: &eacute; uma maneira inteligente de administrar a disc&oacute;rdia. E o clamor universal por “mais democracia”, na medida mesma em que se afirma como um consenso, j&aacute; d&aacute; sinais de n&atilde;o poder suportar nenhuma voz discordante. </p>
      <p align="justify">Assim, h&aacute; raz&otilde;es para temer que, se o s&eacute;culo 20 come&ccedil;ou pedindo ditaduras e terminou por exigir a democracia, o novo s&eacute;culo acabe por seguir o trajeto precisamente inverso. Afinal, dizia Bernanos, a democracia n&atilde;o &eacute; o oposto da ditadura: &eacute; a causa dela. </p>
      <p align="justify">&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
