<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A meton&iacute;mia democr&aacute;tica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A meton&iacute;mia democr&aacute;tica </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 21 de janeiro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Devo aos leitores, talvez, uma explica&ccedil;&atilde;o sobre o artigo anterior, que saiu muito compacto. O que eu dizia ali &eacute; o seguinte: ao contr&aacute;rio do que afirma Bobbio (repetindo Jefferson, segundo me lembra um am&aacute;vel missivista), mais democracia n&atilde;o &eacute; o rem&eacute;dio para os males da democracia: &eacute; o come&ccedil;o da ditadura. </p>
      <p align="justify">Explico-me. </p>
      <p align="justify">Com tanta freq&uuml;&ecirc;ncia e de boca t&atilde;o cheia os tolos e os espertalh&otilde;es falam de “democracia social”, de “democracia cultural” e at&eacute; de “democracia sexual”, que acabamos esquecendo que o uso da palavra “democracia” fora do estrito dom&iacute;nio pol&iacute;tico-jur&iacute;dico &eacute; apenas uma figura de linguagem – a qual, tomada ao p&eacute; da letra, resulta em completo <em>nonsense </em>. </p>
      <p align="justify">Democracia &eacute; o nome de um regime pol&iacute;tico definido pela vig&ecirc;ncia de certos direitos. Como tal, o termo s&oacute; se aplica ao Estado, nunca ao cidad&atilde;o, &agrave; sociedade civil ou ao sistema econ&ocirc;mico, pois em todos os casos o guardi&atilde;o desses direitos &eacute; o Estado e somente ele. S&oacute; o Estado pratica – ou viola – a democracia. A sociedade civil vive nela e se beneficia de seus direitos, mas nada pode fazer a favor ou contra ela, exceto atrav&eacute;s do Estado. O homem que oprime seu vizinho n&atilde;o atenta contra “a democracia”, mas apenas contra um direito individual, o qual existe s&oacute; porque o oprimido e o opressor s&atilde;o ambos cidad&atilde;os de um Estado democr&aacute;tico: democracia &eacute; o pressuposto estatal desse direito, n&atilde;o o exerc&iacute;cio dele pelo sr. fulano ou beltrano. Se o mesmo direito n&atilde;o existisse, isto &eacute;, se o Estado n&atilde;o o reconhecesse, n&atilde;o &eacute; o opressor individual que seria antidemocr&aacute;tico, mas sim o Estado. Quando se diz que um cidad&atilde;o “pratica a democracia” porque respeita tais ou quais direitos, o uso da palavra &eacute; rigorosamente meton&iacute;mico: democr&aacute;tica n&atilde;o &eacute; a a&ccedil;&atilde;o individual em si, mas sim o quadro jur&iacute;dico e pol&iacute;tico que a autoriza ou determina. </p>
      <p align="justify">Do mesmo modo, se uma empresa decide nivelar as diferen&ccedil;as de sal&aacute;rios entre seus empregados de fun&ccedil;&otilde;es id&ecirc;nticas, ela n&atilde;o est&aacute; “praticando a democracia”, mas apenas pondo em pr&aacute;tica um direito que existe porque o Estado democr&aacute;tico o assegura. E se ela fizer o mesmo fora de um Estado democr&aacute;tico, nem por isto estar&aacute; implantando uma democracia, pela simples raz&atilde;o de que age por iniciativa isolada, incapaz, por si, de estatuir direitos. Democr&aacute;tico ou antidemocr&aacute;tico &eacute; o Estado e somente o Estado; os cidad&atilde;os e os grupos sociais s&atilde;o apenas obedientes ou desobedientes &agrave; ordem democr&aacute;tica. A democracia &eacute; nada mais que a ordem pol&iacute;tica e jur&iacute;dica na qual certos atos s&atilde;o poss&iacute;veis – e dizer que estes atos s&atilde;o “democr&aacute;ticos” &eacute; tomar o condicionado pela condi&ccedil;&atilde;o que o possibilita: &eacute; meton&iacute;mia. </p>
      <p align="justify">Mas o erro em que incorre quem toma literalmente a s&eacute;rio express&otilde;es como “democracia econ&ocirc;mica” ou “democracia social” vai muito mais fundo do que um mero deslize sem&acirc;ntico. Pois a transposi&ccedil;&atilde;o da id&eacute;ia democr&aacute;tica para outros campos al&eacute;m do pol&iacute;tico-jur&iacute;dico, em vez de estender a esses dom&iacute;nios os benef&iacute;cios que a democracia assegura no seu dom&iacute;nio pr&oacute;prio, resulta apenas em ampliar o dom&iacute;nio pol&iacute;tico-jur&iacute;dico: tudo se torna objeto de lei, tudo fica ao alcance da m&atilde;o da autoridade. Mas a democracia, por ess&ecirc;ncia, consiste justamente em limitar o raio de a&ccedil;&atilde;o do governante: estend&ecirc;-la &eacute; destru&iacute;-la. </p>
      <p align="justify">Da&iacute; que a vit&oacute;ria mundial da id&eacute;ia democr&aacute;tica traga, consigo, a tenta&ccedil;&atilde;o suicida de tudo democratizar, que no fim das contas &eacute; tudo politizar, dando &agrave;quele que tem o poder pol&iacute;tico um poder ilimitado sobre todos os outros dom&iacute;nios e esferas da vida. S&oacute; por uma ilus&atilde;o verbal &eacute; que se pode imaginar uma “democracia sexual”, por exemplo, como um para&iacute;so libert&aacute;rio: a submiss&atilde;o da vida sexual aos crit&eacute;rios democr&aacute;ticos &eacute; a universal invas&atilde;o de privacidade – e esse gr&atilde;o-hierofante da democracia ilimitada, que &eacute; o sr. Bill Clinton, est&aacute; finalmente sentindo na carne os efeitos da sua pr&oacute;pria bruxaria. </p>
      <p align="justify">O rem&eacute;dio para os males da democracia n&atilde;o est&aacute; em mais democracia: est&aacute; em reconhecer que a democracia n&atilde;o &eacute; o rem&eacute;dio de todos os males. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
