<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O sorriso e a baba </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O sorriso e a baba </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 18 de fevereiro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">J&aacute; tenho assinalado, aqui, a perigosa farsa que consiste em rotular de “direitista” o governo FHC. Um governo direitista n&atilde;o tolera paternalmente invas&otilde;es de terras, n&atilde;o incentiva o sexo livre sob a desculpa de preven&ccedil;&atilde;o da aids, n&atilde;o subscreve slogans feministas e abortistas, n&atilde;o imp&otilde;e o controle estatal do vocabul&aacute;rio e, sobretudo, n&atilde;o transforma o ensino p&uacute;blico numa rede de propaganda marxista (v. os artigos de J.O. de Meira Penna no JT sobre os livros did&aacute;ticos oficiais). </p>
      <p align="justify">FHC &eacute; um esquerdista, um gramsciano de carteirinha, apenas em parte comprometido, na esfera econ&ocirc;mica e exclusivamente nela, a fazer aos capitalistas certas concess&otilde;es que um governo comunista as faria ainda maiores, se isto lhe interessasse, como as fez o pr&oacute;prio Lenin nos primeiros anos da URSS ou as faz hoje a inabal&aacute;vel ditadura chinesa. </p>
      <p align="justify">A vantagem que os comunistas obt&ecirc;m da lenda de um FHC direitista &eacute; &oacute;bvia: nas camadas profundas e de longo alcance – a educa&ccedil;&atilde;o, a forma&ccedil;&atilde;o da mentalidade nacional –, o governo vai preparando o terreno para o comunismo, enquanto na superf&iacute;cie do notici&aacute;rio todos os seus erros e desvarios s&atilde;o explorados para atrair o &oacute;dio popular sobre uma “direita” evanescente e fantasmal. Cinco d&eacute;cadas de hegemonia mental esquerdista fazem o resto, ajudando a manter as aten&ccedil;&otilde;es dos liberais fixadas nas manchetes econ&ocirc;micas, onde uma inconsciente impregna&ccedil;&atilde;o marxista os ensinou a ver o motor decisivo do processo hist&oacute;rico – enquanto os comunistas, mais espertos, preferem apostar na a&ccedil;&atilde;o cultural, usando a doutrina do primado do econ&ocirc;mico apenas a t&iacute;tulo de trompe l'oeil. </p>
      <p align="justify">Se o governo social-democrata e a oposi&ccedil;&atilde;o comunista houvessem tramado conscientemente a farsa, ela n&atilde;o teria igual sucesso. Mas, de fato, n&atilde;o &eacute; preciso planejar nada: que no estupro revolucion&aacute;rio das na&ccedil;&otilde;es os social-democratas desempenhem docilmente o papel de preservativos, prestes a ser jogados na lata de lixo da Hist&oacute;ria uma vez consumado o ato, &eacute; algo que est&aacute; simplesmente na natureza das coisas. E a partilha do cen&aacute;rio entre duas for&ccedil;as de esquerda, onde a menos truculenta faz as vezes de “direita”, assinala nada menos que o deslocamento estrutural do eixo, da qual se deduz para que lado vai ser a queda. </p>
      <p align="justify">Mas isso n&atilde;o quer dizer que os comunistas permane&ccedil;am inativos, aguardando comodamente a hora de embolsar os lucros do investimento social-democrata. Eles agem mais que nunca. E como, para passar da fase da “revolu&ccedil;&atilde;o passiva” &agrave; tomada do poder, nada mais urgente que o apoio das For&ccedil;as Armadas, eis que, nos &uacute;ltimos anos, a palavra de ordem nos c&iacute;rculos esquerdistas &eacute;: lamber o ego militar. Paparicar, bajular, seduzir, ocultar sob a imagem de um futuro r&oacute;seo um passado de ressentimentos que insiste, n&atilde;o obstante, em se infiltrar nas entrelinhas do discurso incensat&oacute;rio, como a gota de baba no canto de um sorriso hip&oacute;crita. Infiltra-se, &agrave;s vezes, por um simples erro de diagrama&ccedil;&atilde;o: na edi&ccedil;&atilde;o de janeiro da revistinha fidelista Caros Amigos , Gilberto Vasconcellos, comentando na p&aacute;gina 10 o n&uacute;mero anterior, celebra uma entrevista antiamericana do almirante S&eacute;rgio Ferolla como “o fim do diss&iacute;dio entre civis e militares”. Desnecess&aacute;rio comentar a pretens&atilde;o calhorda que identifica esquerda armada e “sociedade civil”: o engodo verbal &eacute; desmentido com todas as honras na p&aacute;gina seguinte, onde um ato falho freudiano de Frei Betto proclama a morte de Tito de Alencar Lima (o dominicano que delatou Marighela) como “o que de mais hediondo produziu o militarismo brasileiro”. No esquerdismo, nem tudo, como se v&ecirc;, &eacute; esperteza maquiav&eacute;lica: o &oacute;dio recalcado vaza pelas rachaduras da m&aacute;scara afetuosa, desmantelando a improvisada encena&ccedil;&atilde;o. E, se ningu&eacute;m se reconcilia com o advers&aacute;rio atirando-lhe na cara discursos sobre seus “feitos hediondos”, talvez seja bom aos esquerdistas saber que a mem&oacute;ria militar n&atilde;o &eacute; t&atilde;o facilmente manipul&aacute;vel pela m&iacute;dia como a dos civis. Vale a sugest&atilde;o: leiam A Grande Barreira: Os Militares e a Esquerda Radical no Brasil (1930-1968) , do coronel J. F. Maya Pedrosa, publicado meses atr&aacute;s pela Biblioteca do Ex&eacute;rcito com o apoio pessoal do ministro Zenildo Lucena, e ver&atilde;o que o Ex&eacute;rcito brasileiro ainda n&atilde;o est&aacute; suficientemente idiotizado para come&ccedil;ar a acreditar em voc&ecirc;s. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
