<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rumo ao socialismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Rumo ao socialismo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 4 de fevereiro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Se h&aacute; uma entidade que nunca discriminou ningu&eacute;m por ser de esquerda, &eacute; o Instituto Brasileiro de Hist&oacute;ria e Geografia Militar, que funciona na casa que foi do marechal Deodoro, no Campo de Sant'Anna, Rio de Janeiro. O historiador comunista Nelson Werneck Sodr&eacute; tomou posse l&aacute; em pleno 1964, sentando-se ao lado do marechal Castelo Branco, do qual escrevia coisas horr&iacute;veis na <em>Revista Civiliza&ccedil;&atilde;o Brasileira </em>. Outra entidade que ficou famosa pela toler&acirc;ncia m&uacute;tua entre membros de ideologias diferentes &eacute; o P. E. N. Club, organiza&ccedil;&atilde;o internacional de escritores que muito fez pela liberdade de opini&atilde;o no mundo inteiro. </p>
      <p align="justify">O Instituto n&atilde;o mudou, mas o P. E. N. j&aacute; n&atilde;o &eacute; mais o mesmo. O presidente do Instituto e diretor da Biblioteca do Ex&eacute;rcito, cel. Lu&iacute;s Paulo Macedo Carvalho, que foi eleito no ano passado para o clube, acaba de receber do presidente do P. E. N., Marcos Almir Madeira, um pedido dos mais extravagantes: que escreva uma carta renunciando a tomar posse, alegando um motivo imagin&aacute;rio qualquer. Madeira explicou ao coronel que uma comiss&atilde;o de escritores esquerdistas o havia procurado para exigir que expelisse da entidade o membro rec&eacute;m-eleito, por ser este um amigo pessoal do general Augusto Pinochet. </p>
      <p align="justify">O coronel respondeu que, nessa altura dos acontecimentos, seria para ele uma honra ser barrado no baile, mas que ele n&atilde;o era idiota o bastante para barrar-se a si mesmo, cabendo, pois, ao pr&oacute;prio Marcos Almir, se quisesse assumi-lo, o honor&aacute;vel encargo de inventar a mentirinha, com ou sem a ajuda do misterioso lobby esquerdista a cujas exig&ecirc;ncias se mostrara t&atilde;o sol&iacute;cito. </p>
      <p align="justify">O cel. Macedo foi apenas colega de estudos de Pinochet e n&atilde;o teve a menor participa&ccedil;&atilde;o nos acontecimentos que viriam a tornar o general a <em>b&ecirc;te noire </em> da m&iacute;dia esquerdista mundial. Para o lobby esquerdista, isso n&atilde;o interessa. Partindo do princ&iacute;pio de que na direita n&atilde;o h&aacute; seres humanos, apenas vampiros e lobisomens, qualquer aproxima&ccedil;&atilde;o com essas criaturas, mesmo casual e extrapol&iacute;tica, exp&otilde;e o suspeito a um risco de contamina&ccedil;&atilde;o diab&oacute;lica que o torna um potencial inimigo p&uacute;blico. Expeli-lo da sociedade decente &eacute;, pois, dever do Estado e do cidad&atilde;o. J&aacute; o contr&aacute;rio se passa no outro lado do espectro pol&iacute;tico, onde mesmo o fato de um sujeito ter sido agente do servi&ccedil;o secreto cubano, como se passou com o l&iacute;der petista Jos&eacute; Dirceu (v. Lu&iacute;s Mir, <em>A Revolu&ccedil;&atilde;o Imposs&iacute;vel </em>), n&atilde;o o desqualifica para os mais altos cargos na administra&ccedil;&atilde;o da Rep&uacute;blica brasileira; e onde a amizade com Fidel Castro, principalmente se acompanhada de cumplicidade pol&iacute;tica, conta muitos pontos na avalia&ccedil;&atilde;o de um <em>curriculum </em> para o Senado, o Minist&eacute;rio, a Academia ou a Vida Eterna. </p>
      <p align="justify">O coronel n&atilde;o &eacute; a primeira v&iacute;tima dos “comit&ecirc;s de salva&ccedil;&atilde;o p&uacute;blica” que hoje dominam as institui&ccedil;&otilde;es culturais, o mundo editorial e a imprensa em geral. Em cada grande editora, em cada grande jornal ou revista, j&aacute; est&atilde;o funcionando a pleno vapor os comit&ecirc;s internos destinados a no momento devido expulsar os propriet&aacute;rios e tomar de assalto as empresas, mas que, tendo em vista a suposta inevitabilidade da revolu&ccedil;&atilde;o socialista, se consideram desde j&aacute; os leg&iacute;timos dirigentes, provisoriamente cerceados no seu direito de mandar pela escandalosa intromiss&atilde;o de usurpadores capitalistas. Cerceados, &eacute; claro, timidamente. Nenhum propriet&aacute;rio de jornal ou revista &eacute; hoje louco o bastante para contrariar de maneira ostensiva o poder do lobby esquerdista na sua empresa, do qual quase todos se tornaram ref&eacute;ns por pregui&ccedil;a e covardia. </p>
      <p align="justify">O mais nojento em toda a hist&oacute;ria &eacute; a boa consci&ecirc;ncia com que os administradores do futuro Brasil socialista se permitem, por antecipa&ccedil;&atilde;o, mandar e desmandar, oprimir e demitir, censurar e controlar. Nunca um deles parou para pensar que, se pode haver algo de imoral na domina&ccedil;&atilde;o capitalista, que se afirma pelo dinheiro, muito mais imoral &eacute; a expropria&ccedil;&atilde;o socialista, na qual arrivistas e aproveitadores, da noite para o dia, se autonomeiam senhores e donos de tudo sem outro investimento de risco sen&atilde;o uma cota de engodo, de viol&ecirc;ncia e de arrog&acirc;ncia. </p>
      <p align="justify">N&atilde;o, essa gente n&atilde;o tem problemas de consci&ecirc;ncia. E ter&aacute; menos ainda no futuro, quando ao seu poder de fato se acrescentar a conquista do poder nominal, que tudo santifica perante a deusa Hist&oacute;ria. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
