<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Viva o fascismo! </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Viva o fascismo! </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 4 de mar&ccedil;o de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">No Brasil de hoje, h&aacute; tr&ecirc;s e n&atilde;o mais de tr&ecirc;s blocos ideol&oacute;gicos. </p>
      <p align="justify">O primeiro &eacute; o neoliberalismo globalista. Ele proclama que a liberdade econ&ocirc;mica &eacute; a condi&ccedil;&atilde;o necess&aacute;ria e suficiente de todas as outras liberdades, que toda interfer&ecirc;ncia de valores extra-econ&ocirc;micos na vida econ&ocirc;mica &eacute; uma amea&ccedil;a ao progresso, que o enriquecimento de todas as pessoas &eacute; o objetivo moral supremo e que portanto as leis, os Estados, as religi&otilde;es, as artes e os costumes devem ser julgados segundo sua maior ou menor capacidade de fomentar a prosperidade geral num ambiente de livre mercado. </p>
      <p align="justify">Da&iacute; ele conclui que todas as barreiras nacionais, religiosas e culturais que se op&otilde;em &agrave; mundializa&ccedil;&atilde;o do mercado s&atilde;o obst&aacute;culos ao progresso humano. Para derrub&aacute;-los, ele cria a t&eacute;cnica da engenharia social que permite destruir os valores tradicionais, abolir as diferen&ccedil;as de culturas nacionais e religiosas por meio da educa&ccedil;&atilde;o em massa, da propaganda e das leis. Todos os atos, sentimentos e rea&ccedil;&otilde;es humanas, mesmo os mais &iacute;ntimos, tornam-se ent&atilde;o objeto de planejamento estatal – e, quando finalmente a liberdade econ&ocirc;mica impera sobre o mundo, todas as demais liberdades desapareceram para sempre. </p>
      <p align="justify">O segundo bloco &eacute; socialista. Ele proclama que a igualdade &eacute; o supremo valor. N&atilde;o existe pior mal no mundo do que um homem ser rico e o outro pobre. Quando todos estiverem economicamente nivelados, um n&atilde;o poder&aacute; mais oprimir o outro pela amea&ccedil;a da fome e do desemprego. </p>
      <p align="justify">Para instituir a igualdade, &eacute; preciso quebrar a espinha dorsal do poder econ&ocirc;mico, e o instrumento para fazer isso &eacute; o Estado. Mas como quem tem o poder econ&ocirc;mico n&atilde;o o cede de m&atilde;o beijada, o Estado, para tom&aacute;-lo, tem de ser forte, muito mais forte do que o ralo Estado liberal que se contentava em ser um &aacute;rbitro entre mercadores. Os funcion&aacute;rios do Estado socialista investem-se ent&atilde;o de poderes especiais. O poder n&atilde;o somente se centraliza, mas se eleva. Abolido o poder econ&ocirc;mico, resta apenas o poder pol&iacute;tico. As diferen&ccedil;as entre os homens n&atilde;o desapareceram, mas agora s&oacute; h&aacute; uma diferen&ccedil;a essencial: a diferen&ccedil;a entre quem tem e quem n&atilde;o tem poder pol&iacute;tico, entre quem est&aacute; dentro e quem est&aacute; fora da Nomenklatura. Antigamente, o homem alijado do poder pol&iacute;tico podia usar do poder econ&ocirc;mico, seu ou emprestado, para fazer face &agrave; autoridade do Estado. O poder econ&ocirc;mico fazia a media&ccedil;&atilde;o entre os de cima e os de baixo. Agora n&atilde;o h&aacute; mais media&ccedil;&atilde;o. Quem sobe, sobe dentro do Estado. Quem cai, cai pelo cano do esgoto do Estado. E como n&atilde;o h&aacute; poder fora do Estado, &eacute; compreens&iacute;vel que quem est&aacute; dentro n&atilde;o queira sair nunca, e quem est&aacute; fora n&atilde;o tenha como entrar sen&atilde;o por especial concess&atilde;o dos de cima. Quando finalmente se estabelece a perfeita igualdade econ&ocirc;mica, a desigualdade de poder pol&iacute;tico &eacute; tamanha, que torna o governante socialista uma divindade inacess&iacute;vel aos clamores de baixo. </p>
      <p align="justify">O terceiro bloco &eacute; o fascismo. Hoje ele n&atilde;o encanta sen&atilde;o a uma minoria, mas &eacute; uma minoria prof&eacute;tica. Ele proclama que o liberalismo &eacute; a ditadura do poder econ&ocirc;mico, o socialismo a ditadura do poder pol&iacute;tico. Quem tem de mandar, diz ele, n&atilde;o &eacute; este nem aquele: &eacute; a na&ccedil;&atilde;o. </p>
      <p align="justify">Para fortalecer a na&ccedil;&atilde;o, ele prop&otilde;e uma alian&ccedil;a do poder econ&ocirc;mico com o poder pol&iacute;tico, do capital com o Estado. A na&ccedil;&atilde;o &eacute; a unidade, a concilia&ccedil;&atilde;o dos contr&aacute;rios, a supera&ccedil;&atilde;o de todas as diverg&ecirc;ncias. Com os dois poderes irmanados e cantando em un&iacute;ssono na harmonia do Estado-s&iacute;ntese, a na&ccedil;&atilde;o ergue a cabe&ccedil;a entre as na&ccedil;&otilde;es e, se algu&eacute;m reclamar, pau nele. Se o neoliberalismo realizava a liberdade mediante a supress&atilde;o das liberdades, se o socialismo realizava a igualdade mediante a absolutiza&ccedil;&atilde;o da desigualdade, o fascismo encarna o terceiro ideal da modernidade. Ele realiza a fraternidade: no fascismo todos os que t&ecirc;m poder s&atilde;o irm&atilde;ozinhos, e n&atilde;o gostam que a gente se meta nos assuntos de fam&iacute;lia deles. </p>
      <p align="justify">Donde concluo fatalmente que s&oacute; o fascismo, embora aparentemente minorit&aacute;rio, tem futuro, porque s&oacute; ele pode tornar felizes, ao mesmo tempo, os neoliberais e os socialistas. E n&oacute;s? Ora, eles v&atilde;o estar t&atilde;o felizes que n&atilde;o v&atilde;o querer saber a nossa opini&atilde;o. E, a essa altura, se voc&ecirc;s querem meu conselho, ser&aacute; melhor mesmo n&atilde;o ter nenhuma. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
