<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Caprichos da natureza</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Caprichos da natureza </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 18 de mar&ccedil;o de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Um raio que cai durante uma garoinha rala e sem fazer nenhum barulho aud&iacute;vel na cidade pr&oacute;xima &eacute;, sem d&uacute;vida, fen&ocirc;meno que transcende as rotinas da Natureza. Mas se esse raio despenca sobre uma empresa rec&eacute;m-privatizada e paralisa os seus servi&ccedil;os em metade do Pa&iacute;s, contribuindo para demonstrar pela for&ccedil;a do exemplo vivo o silogismo esquerdista de que privatiza&ccedil;&atilde;o &eacute; barb&aacute;rie, s&oacute; podemos concluir que a M&atilde;e-Natura se superou ainda mais do que parecia &agrave; primeira vista: pois n&atilde;o somente abriu uma vistosa exce&ccedil;&atilde;o a seus procedimentos de praxe, como tamb&eacute;m o fez com not&aacute;vel senso de oportunidade hist&oacute;rica e com uma acuidade estrat&eacute;gica e t&aacute;tica que faria inveja a Vladimir Ilich Lenin. Ora, a Natureza e a hist&oacute;ria s&atilde;o dom&iacute;nios t&atilde;o afastados entre si que ainda n&atilde;o descobriram um jeito de poder ser descritos cientificamente por um mesmo corpo de conceitos. Quando agem em un&iacute;ssono, estamos portanto diante de um daqueles acontecimentos surpreendentes que receberam o nome de <em>sinais prof&eacute;ticos </em>, como por exemplo no caso do Mar Vermelho que se abriu ou do sol que se deteve no ar, atendendo, em ambas as ocasi&otilde;es, n&atilde;o a conex&otilde;es causais conhecidas, mas &agrave;s conveni&ecirc;ncias hist&oacute;ricas dos her&oacute;is que estrelavam a cena. O raio de Bauru, portanto, &eacute; um sinal celeste que indica o sentido da hist&oacute;ria vindoura, o que me leva a suspeitar que quem armou a cena, se n&atilde;o foi a Provid&ecirc;ncia Divina em pessoa, foi algu&eacute;m que tem as habilidades t&eacute;cnicas necess&aacute;rias a fazer-se passar por ela aos olhos da c&acirc;ndida plat&eacute;ia dos <em>habitu&eacute;s </em> do Faust&atilde;o e devotos da Tiazinha. Na mais modesta das alternativas, esse magno evento deve contribuir para dar respaldo &agrave; teoria cient&iacute;fica conhecida sob a denomina&ccedil;&atilde;o de <em>hip&oacute;tese Gaia </em>, segundo a qual a Terra, incluindo a atmosfera em torno, &eacute; um ser vivo e pensa. Que ela pense como um militante do PC do B pode ser uma pobreza lament&aacute;vel, mas n&atilde;o se poderia exigir mais de um planeta que ocupa, no concerto astral, um posto dos mais retirados e humildes. </p>
      <p align="justify">Por&eacute;m algo me diz que nossa progenitora c&oacute;smica vem fazendo dessas extravag&acirc;ncias um v&iacute;cio, como &eacute; pr&oacute;prio das criaturas que se entregam a caprichos audaciosos depois de ultrapassada uma certa idade. Pois ainda recentemente, no Rio de Janeiro, logo ap&oacute;s a privatiza&ccedil;&atilde;o da Telerj, a velha dama indigna, no curso de uma chuva de poucas horas, dedicou-se com meticulosa pachorra ao trabalho de romper os cabos onde eram a&eacute;reos e encharc&aacute;-los onde eram subterr&acirc;neos, equalizando democraticamente a paralisia das comunica&ccedil;&otilde;es nos bairros altos e baixos por duas semanas; e ainda teve a finura de informar de suas inten&ccedil;&otilde;es os funcion&aacute;rios da empresa, os quais meia hora ap&oacute;s o acontecido j&aacute; davam o diagn&oacute;stico completo de suas causas naturais profundas, continuando a repeti-lo obstinadamente ante usu&aacute;rios perplexos, at&eacute; o momento em que os orelh&otilde;es se cansaram de sua miraculosa imunidade e, sem ser for&ccedil;ados a isto por qualquer chuvisco adicional, decidiram tornar-se tamb&eacute;m surdos ao clamor popular. </p>
      <p align="justify">Mas o mais not&aacute;vel nessa ordem de acontecimentos &eacute; que, como &eacute; de h&aacute;bito nas interven&ccedil;&otilde;es da Provid&ecirc;ncia, os feitos dos profetas maiores s&atilde;o anunciados, com grande anteced&ecirc;ncia, por profetas menores. Um ex-vizinho meu, funcion&aacute;rio da Eletropaulo e militante esquerdista, j&aacute; mais de dez anos atr&aacute;s fazia considera&ccedil;&otilde;es esperan&ccedil;osas quanto a uma arma mort&iacute;fera que os justiceiros hist&oacute;ricos infiltrados na empresa iam preparando na inten&ccedil;&atilde;o de us&aacute;-la, um dia, contra os malvados e poderosos que amea&ccedil;avam profanar o templo do monop&oacute;lio estatal. O nome desse poderoso instrumento b&eacute;lico era “apag&atilde;o” – um termo ent&atilde;o esot&eacute;rico a que os anos vieram dando tal notoriedade, que hoje ningu&eacute;m mais recorda suas origens gremiais e quase direi castrenses. Devo penitenciar-me agora perante esse meu conhecido, que n&atilde;o sei onde anda, pelas risadas que a minha tola imprevid&ecirc;ncia ent&atilde;o opunha aos seus arroubos prof&eacute;ticos de justi&ccedil;a, embora fundados, segundo ele, n&atilde;o em v&atilde;s imagina&ccedil;&otilde;es e sim no conhecimento direto e emp&aacute;tico das id&eacute;ias, inten&ccedil;&otilde;es e meios de a&ccedil;&atilde;o de seus colegas de emprego. Pois hoje reconhe&ccedil;o que ele estava certo no essencial e, se errou, foi apenas num detalhe de somenos, ao atribuir a inten&ccedil;&otilde;es humanas um ato que, hoje sabemos pelo que nos informa o governo, foi pura premedita&ccedil;&atilde;o leninista da M&atilde;e-Natureza. </p>
      <p align="justify">Como dizia minha santa av&oacute;: vivendo e aprendendo. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
