<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A ditadura minimalista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A ditadura minimalista </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 29 de abril de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">“A estrat&eacute;gia das revolu&ccedil;&otilde;es de hoje, nos pa&iacute;ses capitalistas desenvolvidos, tem de orientar-se para ganhar os aparatos ideol&oacute;gicos do Estado – e n&atilde;o destru&iacute;-los como previa a doutrina leninista... Entre os aparatos ideol&oacute;gicos que atuam sobre a consci&ecirc;ncia, est&atilde;o os religiosos, os familiares, os jur&iacute;dicos, os pol&iacute;ticos, os de informa&ccedil;&atilde;o – imprensa, r&aacute;dio e televis&atilde;o – e os culturais... E a&iacute; est&aacute; a chave para transformar o Estado por ‘uma via democr&aacute;tica'." (Santiago Carrillo, <em>Eurocomunismo y Estado </em>, Madrid, 1977.) </p>
      <p align="justify">Esse programa est&aacute; sendo cumprido no Brasil h&aacute; tempo suficiente para tornar bem clara a &uacute;nica diferen&ccedil;a que o separa da estrat&eacute;gia leninista. </p>
      <p align="justify">Lenin pregava a conquista do Estado por via insurrecional sob o comando de uma elite autorit&aacute;ria. Quaisquer que fossem os v&iacute;cios e horrores dessa ditadura, ela n&atilde;o poderia ser acusada de tentar fazer-se passar por uma democracia. A tirania leninista tinha a virtude de seu inventor: a sinceridade brutal dos c&iacute;nicos. </p>
      <p align="justify">J&aacute; na “transi&ccedil;&atilde;o democr&aacute;tica”, que Carrillo aprendeu em Gramsci, n&atilde;o h&aacute; ditadura, n&atilde;o h&aacute; nem mesmo um chefe que se proclame chefe: longe de encarnar-se na figura vis&iacute;vel de um l&iacute;der autorit&aacute;rio, a m&atilde;o de ferro do partido se desmembra, se subdivide em milhares de dedos aut&ocirc;nomos, espalhados discretamente por todo o tecido da sociedade, agindo por vias independentes nas quais s&oacute; o estudioso discerne a unidade de uma estrat&eacute;gia e onde o povo n&atilde;o consegue ver sen&atilde;o aquela converg&ecirc;ncia fortuita de resultados, que d&aacute; ao conjunto a autoridade miraculosa do curso impessoal da Hist&oacute;ria. </p>
      <p align="justify">Mas como se d&aacute;, em cada uma dessas pequenas unidades, a ocupa&ccedil;&atilde;o do espa&ccedil;o pelos comunistas? Ao contr&aacute;rio do que acontece na esfera eleitoral, onde cada partido &eacute; fiscalizado por seus advers&aacute;rios, a luta pelo poder numa empresa, numa escola, numa igreja simplesmente n&atilde;o tem regras. Uma vez conquistada a chefia, o grupo dominante faz o que quer: contrata, demite, amea&ccedil;a, imp&otilde;e e, enfim, n&atilde;o governa como um presidente constitucional cuja autoridade &eacute; limitada por um Parlamento, mas como um galo que manda e desmanda no galinheiro. </p>
      <p align="justify">A ditadura, a que a elite comunista abdicou em apar&ecirc;ncia, &eacute; assim restaurada sob a forma de uma multiplicidade de pequenas ditaduras, onde o arb&iacute;trio de tiranetes reina gostosamente longe de toda fiscaliza&ccedil;&atilde;o p&uacute;blica, tudo sob a sutil coordena&ccedil;&atilde;o de um partido que, diante dos holofotes, continua exibindo sua carinha bisonha de neodemocrata. </p>
      <p align="justify">Neste mesmo momento, milhares de subordinados politicamente inconvenientes, na imprensa, no mundo editorial, nas escolas, nas cl&iacute;nicas de psicologia, est&atilde;o sendo pressionados, chantageados, amea&ccedil;ados e for&ccedil;ados a seguir uma “linha justa”, que, apresentada diante das c&acirc;meras como proposta eleitoral, seria rejeitada no ato com horror e indigna&ccedil;&atilde;o. </p>
      <p align="justify">Transferida para a meia-luz difusa da “sociedade civil”, a ditadura minimalista passa despercebida, em parte porque a imprensa j&aacute; est&aacute; domada para obedec&ecirc;-la, em parte porque as mentalidades independentes que ali restam mant&ecirc;m os olhos voltados para a cena pol&iacute;tica ostensiva, sem suspeitar do que se passa nos cantos mais discretos da vida nacional. </p>
      <p align="justify">O mais asqueroso da hist&oacute;ria &eacute; que, nenhum outro partido tendo a descomunal cara-de-pau de empreender id&ecirc;ntica manobra, a usurpa&ccedil;&atilde;o comunista encontra campo livre, arrombando portas abertas e arrogando-se um poder a que o tempo e a falta de contesta&ccedil;&otilde;es acabam por dar a legitimidade de um direito adquirido. Foi assim que o simples r&oacute;tulo de “direitista” se tornou alega&ccedil;&atilde;o bastante para desqualificar um mestrando na universidade, um candidato a bispo nas igrejas ou um postulante a emprego nos jornais e revistas, como se a hegemonia esquerdista fosse uma cl&aacute;usula p&eacute;trea da Constitui&ccedil;&atilde;o. Capitalistas liberais cretinos, covardes, aproveitadores – ou talvez afetados de “s&iacute;ndrome de Estocolmo” – se acumpliciam com a opera&ccedil;&atilde;o, financiando-a nababescamente em troca dos aplausos do <em>beautiful people </em> esquerdista, elevado, para c&uacute;mulo de sem-vergonhice, &agrave; condi&ccedil;&atilde;o de distribuidor exclusivo dos encantos sociais. </p>
      <p align="justify">O mais lindo efeito dessa manobra &eacute; a rasteira que, por meio dela, a esquerda vem dando no processo eleitoral, de modo a, rejeitada nas urnas, poder governar sem as responsabilidades de governo. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
