<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Notas da quinzena</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Notas da quinzena </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 1<sup>o</sup> de abril de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Adepto da filosofia realista, segundo a qual os cinco sentidos nos mostram a realidade objetiva, h&aacute; fatos, no entanto, que me fazem duvidar da exist&ecirc;ncia do mundo exterior e me p&otilde;em em angustiantes d&uacute;vidas metaf&iacute;sicas. Um deles &eacute; ouvir os governantes do Estado do Rio anunciarem que v&atilde;o reprimir os assaltantes pelo m&eacute;todo de desarmar suas v&iacute;timas. </p>
      <p align="justify">In&uacute;til exclamar, de m&atilde;os para o c&eacute;u: “Ser&aacute; a Benedita?” In&uacute;til, porque &eacute; mesmo da Benedita que se trata. E n&atilde;o s&oacute; dela: tamb&eacute;m do sr. Garotinho – mais que um nome, um modo de ser. Juntaram-se os dois na varanda, como o General Craveiro e o Oliveira Salazaire da cantiga, <em>a fazeire prupaganda pra guerra se acabaire </em>. Valha-me Deus, que o que se acaba &eacute; o mundo se ningu&eacute;m lhes mete umas camisas-de-for&ccedil;a e outra no sr. Carlos Minc, que n&atilde;o &eacute; doido, mas finge com perfei&ccedil;&atilde;o, j&aacute; que ouve os dois falando e faz que sim com a cabe&ccedil;a – embora este gesto possa tamb&eacute;m ser interpretado como sinal de resigna&ccedil;&atilde;o filos&oacute;fica ante o fim dos tempos. </p>
      <p align="justify">Algum dia, Ben&ecirc; e Nen&ecirc; anunciar&atilde;o a solu&ccedil;&atilde;o definitiva para o tr&aacute;fico de hero&iacute;na: ser&atilde;o proibidas todas as inje&ccedil;&otilde;es e fechadas todas as farm&aacute;cias. </p>
      <p align="center">* * * </p>
      <p align="justify">A revista <em>&Eacute;poca </em> traz uma reportagem de Percival de Souza sobre o cabo Anselmo, o agitador esquerdista que, delatando meio mundo, possibilitou o fim da guerrilha urbana. Os editores, n&atilde;o podendo meter o l&aacute;pis num texto do decano dos rep&oacute;rteres policiais, vingaram-se da sua neutralidade despejando na manchete de capa todo aquele rancor esquerdista que o tempo, em vez de atenuar, s&oacute; torna mais insano. A reportagem, em si neutra e imparcial, adquiriu assim um sentido involuntariamente faccioso. Deixa a impress&atilde;o de que o cabo n&atilde;o traiu um dos lados em disputa, mas o Pa&iacute;s inteiro. Mais um sinal de que o lobby comunista, firmemente instalado nos altos postos da imprensa nacional, j&aacute; aboliu todos os escr&uacute;pulos de objetividade, mesmo fingida, e partiu para a doutrina&ccedil;&atilde;o aberta, descarada, sem-vergonha. </p>
      <p align="center">* * * </p>
      <p align="justify">O poder mundial ascendente subjuga os Estados mediante uma pol&iacute;tica econ&ocirc;mica global, enquanto de outro lado os debilita estimulando reivindica&ccedil;&otilde;es divisionistas entre os cidad&atilde;os. Essas duas tarefas cabem respectivamente &agrave; “direita” e &agrave; “esquerda”, cujas rusguinhas de madames servem para jogar areia nos olhos do p&uacute;blico. </p>
      <p align="justify">Pol&iacute;ticas raciais que incentivam &oacute;dios a pretexto de proteger minorias s&atilde;o talvez o componente mais maquiav&eacute;lico dessa estrat&eacute;gia. O Programa de Educa&ccedil;&atilde;o Profissional patrocinado pelo BankBoston para crian&ccedil;as pobres, por exemplo, exclui a priori, em flagrante viola&ccedil;&atilde;o da Lei Afonso Arinos, toda crian&ccedil;a que n&atilde;o seja de ra&ccedil;a negra. Uma na&ccedil;&atilde;o tem de ter perdido todo respeito por si mesma para permitir que emiss&aacute;rios de um dos pa&iacute;ses mais racistas do mundo venham achincalhar uma cultura tradicionalmente inter-racial e mesti&ccedil;a, oferecendo-se para proteger brasileiros contra brasileiros por meios ilegais. </p>
      <p align="justify">S&oacute; resta perguntar quanto de ancestralidade negra ser&aacute; preciso para ser admitido no programa. Meu neto Andr&eacute;, que &eacute; loiro, tem uma gota de sangue negro por parte do bisav&ocirc; materno. Ser&aacute; isso capital suficiente para abrir uma conta na carteira de cr&eacute;dito racial do BankBoston? Ou haver&aacute; testes gen&eacute;ticos para os casos de pureza incerta? </p>
      <p align="center">* * * </p>
      <p align="justify">O Conselho Federal de Psicologia, do alto da sua psic&oacute;tica onipot&ecirc;ncia, acaba de editar sua resolu&ccedil;&atilde;o n&ordm;. 1/99, que, em subst&acirc;ncia, afirma: (1) n&atilde;o havendo provas de que o homossexualismo &eacute; doen&ccedil;a, fica provado que n&atilde;o &eacute;; (2) para o psic&oacute;logo de of&iacute;cio, &eacute; conduta altamente merit&oacute;ria incentivar a homossexualidade entre os heterossexuais e abomin&aacute;vel delito, pun&iacute;vel com a cassa&ccedil;&atilde;o do registro profissional, incentivar a heterossexualidade entre os homossexuais. O psic&oacute;logo curitibano Carlos Grzybowski j&aacute; est&aacute; amea&ccedil;ado de cassa&ccedil;&atilde;o por violar essa norma b&aacute;rbara, anticient&iacute;fica, irracional. Os juristas que possam ajud&aacute;-lo a salvar-se da inquisi&ccedil;&atilde;o gay instalada no CFP por favor avisem-no pelo e-mail: <a href="mailto:catito@avalon.sul.com.br">catito@avalon.sul.com.br </a>. O que torna o caso de Grzybowski ainda mais apalermante &eacute; que a “infra&ccedil;&atilde;o” de que o acusam foi cometida antes de emitida a resolu&ccedil;&atilde;o. Mas, como poderia o CFP respeitar os princ&iacute;pios do Direito, se desconhece os da l&oacute;gica elementar? </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
