<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dois esc&acirc;ndalos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Dois esc&acirc;ndalos </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 27 de maio de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Um presidente norte-americano, que havia escapado inc&oacute;lume a cabeludas acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o, acabou perdendo o mandato porque mandou grampear o telefone dos advers&aacute;rios. No Brasil, grampeiam-se telefones de deputados, de ministros e agora do presidente da Rep&uacute;blica – e s&oacute; o que repercute na imprensa &eacute; o conte&uacute;do das conversa&ccedil;&otilde;es gravadas, sem que ningu&eacute;m se mostre nem um pouco escandalizado com o fato mesmo da espionagem pol&iacute;tica, cuja pr&aacute;tica assim vai se tornando h&aacute;bito e direito adquirido. </p>
      <p align="justify">Mas, mesmo que as conversa&ccedil;&otilde;es de agora trouxessem uma prova inequ&iacute;voca de corrup&ccedil;&atilde;o – o que n&atilde;o &eacute; o caso absolutamente –, restaria perguntar: por que as verbas p&uacute;blicas deveriam ser t&atilde;o sacrossantas e intoc&aacute;veis, se a pr&oacute;pria autoridade do Estado n&atilde;o vale nada e pode ser violada impunemente por qualquer araponga travestido de guardi&atilde;o da moral? </p>
      <p align="justify">Todos sabemos que a oposi&ccedil;&atilde;o de esquerda tem seu pr&oacute;prio servi&ccedil;o secreto, que, gra&ccedil;as &agrave; estrat&eacute;gia gramsciana da “longa marcha da esquerda para dentro do aparelho de Estado”, nenhum cidad&atilde;o e nenhum homem p&uacute;blico est&aacute; hoje a salvo dos olhos e ouvidos onipresentes da hedionda KGB tupiniquim. Onipresentes e onipotentes: seus agentes e colaboradores, infiltrados em todos os escal&otilde;es da administra&ccedil;&atilde;o, vasculham os pap&eacute;is e a vida privada de quem bem entendem, copiam documentos, violam segredos banc&aacute;rios e gravam telefonemas &agrave; vontade, sem que ningu&eacute;m d&ecirc; o menor sinal de perceber que isso j&aacute; &eacute; um Estado policial paralelo instalado no Pa&iacute;s, aguardando apenas a posse de um candidato de esquerda na Presid&ecirc;ncia da Rep&uacute;blica para oficializar o reinado do <em>Big Brother </em> que tudo sabe, tudo ouve e tudo v&ecirc;. </p>
      <p align="justify">&Eacute; &oacute;bvio que, ao dizer isso, serei fatalmente mal interpretado e dir&atilde;o que estou apenas defendendo FHC. N&atilde;o haveria mal algum em defender o presidente, mas, com toda a sinceridade, digo que a sorte de nenhum pol&iacute;tico individual me comove o bastante para vencer minha pregui&ccedil;a de escrever em sua defesa. O que estou defendendo &eacute; um princ&iacute;pio – o famoso Estado de Direito do qual os hip&oacute;critas da KGB falam sempre de boca cheia, quando lhes interessa. Mas a moralidade p&uacute;blica deste pa&iacute;s foi t&atilde;o aviltada, t&atilde;o prostitu&iacute;da por seus defensores oportunistas, que hoje em dia qualquer defesa de um princ&iacute;pio &eacute; interpretada, maliciosamente, como defesa de um interesse pol&iacute;tico determinado. Estou pouco me lixando para as interpreta&ccedil;&otilde;es su&iacute;nas. O que tenho a dizer &eacute; que, se a espionagem pol&iacute;tica n&atilde;o for punida severamente, vai se consolidar como um h&aacute;bito culturalmente aceito, uma vit&oacute;ria espl&ecirc;ndida da “revolu&ccedil;&atilde;o cultural” gramsciana, e a&iacute; ser&aacute; tarde para defender a democracia, porque j&aacute; estaremos vivendo sob uma ditadura. </p>
      <p align="justify">E a rea&ccedil;&atilde;o da opini&atilde;o p&uacute;blica, irada contra as vagas suspeitas de favorecimento il&iacute;cito e indiferente &agrave; exibi&ccedil;&atilde;o confessa de espionagem, mostra que a pervers&atilde;o do senso moral j&aacute; n&atilde;o afeta s&oacute; os pol&iacute;ticos, mas a Na&ccedil;&atilde;o inteira. O povo que respeita antes o dinheiro p&uacute;blico do que a autoridade do Estado e o direito &agrave; privacidade &eacute; um povo rebaixado ao n&iacute;vel mais &iacute;nfimo da moralidade – a moralidade de bandidos para os quais o dinheiro &eacute; o &uacute;nico valor. Que essa completa invers&atilde;o do senso moral tenha se operado em nome da &eacute;tica, &eacute; algo que n&atilde;o posso ver sem sentir &acirc;nsia de v&ocirc;mito. </p>
      <p align="justify">Os policiais do pensamento, que vivem &agrave; cata de nazistas embaixo das camas, n&atilde;o v&ecirc;em nada de mau num pouquinho de nazismo quando ele se volta contra seus tradicionais desafetos, os militares brasileiros. O filme de S&iacute;lvio Back, <em>R&aacute;dio Auriverde </em>, que mostra a atua&ccedil;&atilde;o da FEB na 2.&ordf; Guerra Mundial desde o ponto de vista da propaganda alem&atilde;, desce ao mais s&oacute;rdido esculacho das nossas for&ccedil;as militares, sempre assumindo a opini&atilde;o do governo nazista como verdade inquestion&aacute;vel. O texto do document&aacute;rio &eacute; extra&iacute;do das emiss&otilde;es radiof&ocirc;nicas de guerra psicol&oacute;gica nazista destinadas a corroer o moral de nossas tropas na It&aacute;lia, e &eacute; usado por S&iacute;lvio Back com o mal disfar&ccedil;ado prop&oacute;sito de minar o respeito que a Na&ccedil;&atilde;o brasileira sente pelos her&oacute;is da FEB. </p>
      <p align="justify">O filme &eacute; ruim que d&oacute;i, mas, al&eacute;m de produzido com dinheiro do Banco do Brasil, j&aacute; foi exibido v&aacute;rias vezes em tev&ecirc;s estatais, sem que nenhum intelectual de esquerda denunciasse o nazismo ostensivo do seu conte&uacute;do. Afinal, do ponto de vista da estrat&eacute;gia comunista, h&aacute; nazismo ruim e nazismo bom. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
