<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Viver sem culpas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Viver sem culpas </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 13 de maio de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify"><em>“&Eacute; isso que eu procurei a vida inteira: algu&eacute;m que me dissesse que &eacute; poss&iacute;vel viver sem culpas.” </em>(Marilena Chau&iacute;, <em>Di&aacute;logo com Bento Prado Jr. </em>, <em>Folha de S. Paulo </em>, 13 de mar&ccedil;o de 1999.) </p>
      <p align="justify">“Viver sem culpas” &eacute; um objetivo que toda a cultura progressista oferece &agrave; humanidade. O sentimento de culpa &eacute; condenado como um res&iacute;duo de antigas tradi&ccedil;&otilde;es repressivas, que deve ser abandonado &agrave;s portas de uma nova era de felicidade e realiza&ccedil;&atilde;o pessoal. Esse &eacute; hoje um ponto de acordo entre adeptos das correntes mais opostas. Sacramentada pelo consenso, a condena&ccedil;&atilde;o da culpa tem tantas legitima&ccedil;&otilde;es diversas, que na verdade j&aacute; n&atilde;o precisa de nenhuma delas e vive perfeitamente bem como uma auto-evid&ecirc;ncia que prescinde de argumentos. </p>
      <p align="justify">Mas o que &eacute;, propriamente, viver sem culpas? Sobretudo, qual a nuan&ccedil;a precisa que tem em vista aquele que nos prop&otilde;e esse objetivo? </p>
      <p align="justify">S&oacute; h&aacute; tr&ecirc;s sentidos em que um ser humano pode ser dito isento de culpas. A primeira hip&oacute;tese &eacute; a da inoc&ecirc;ncia, a efetiva inoc&ecirc;ncia de Ad&atilde;o no Para&iacute;so, do Bom Selvagem ou da inf&acirc;ncia num filme da Disney. A <em>B&iacute;blia </em> e Rousseau, com muita precau&ccedil;&atilde;o, remeteram essa hip&oacute;tese a um passado m&iacute;tico. Santo Agostinho confessava-se perverso desde o ber&ccedil;o, e o pouco que ainda pudesse restar de credibilidade na imagem da inoc&ecirc;ncia infantil foi impiedosamente desmoralizado pelo dr. Freud. </p>
      <p align="justify">O desejo de “viver sem culpas” n&atilde;o teria o menor atrativo para as almas se apelasse a uma id&eacute;ia desacreditada. N&atilde;o pode ser portanto a inoc&ecirc;ncia primordial o que o moderno progressismo tem em mente quando nos convida a “viver sem culpas”. A inoc&ecirc;ncia completa e absoluta &eacute; um mito, uma qualidade divina que ningu&eacute;m pode realizar neste mundo. </p>
      <p align="justify">Um segundo sentido em que se pode “viver sem culpas” &eacute; o da inoc&ecirc;ncia relativa, trabalhosa e periclitante em que o homem consegue se manter quando se abst&eacute;m conscientemente de fazer o mal e, se o faz, procura remedi&aacute;-lo com devotada boa-f&eacute;. &Eacute; uma norma de perfei&ccedil;&atilde;o razo&aacute;vel ao alcance de muitos seres humanos. </p>
      <p align="justify">Mas n&atilde;o pode ser esse o sentido de “viver sem culpas”, pois a possibilidade de um homem corrigir o mal que fez repousa inteiramente no sentimento de culpa que o acomete quando peca; e para refrear-se de fazer novos males ele tem de conceber em imagina&ccedil;&atilde;o a culpa que sentiria se os fizesse. </p>
      <p align="justify">Nesse sentido, a inoc&ecirc;ncia relativa n&atilde;o &eacute; de maneira alguma viver sem culpas: &eacute;, precisamente, valorizar o sentimento de culpa como uma b&uacute;ssola que nos guia para longe do mal. </p>
      <p align="justify">Mas “viver sem culpas” pode significar ainda uma terceira coisa: pode significar a aboli&ccedil;&atilde;o pura e simples da id&eacute;ia de culpa. Neste caso, fa&ccedil;a o indiv&iacute;duo o que fizer, seus atos n&atilde;o ser&atilde;o examinados sob a categoria da culpa, do arrependimento, da pena e da repara&ccedil;&atilde;o. N&atilde;o importando a natureza desses atos nem as conseq&uuml;&ecirc;ncias que deles decorram para terceiros, ser&atilde;o sempre enfocados de modo a evitar o constrangimento de um acerto de contas moral. Poder&atilde;o ser explicados sociologicamente, psicologicamente, pragmaticamente, ser avaliados em termos de vantagem e desvantagem, descritos em termos de desejo, gratifica&ccedil;&atilde;o e frustra&ccedil;&atilde;o. S&oacute; n&atilde;o poder&atilde;o ser julgados. </p>
      <p align="justify">Este &uacute;ltimo sentido &eacute;, com toda a evid&ecirc;ncia, o &uacute;nico em que &eacute; poss&iacute;vel, na pr&aacute;tica, “viver sem culpas”. &Eacute; ele, evidentemente, que os ide&oacute;logos modernos t&ecirc;m em vista quando oferecem &agrave; humanidade esse ideal de futuro. </p>
      <p align="justify">Mas, no presente, j&aacute; h&aacute; muitas pessoas que vivem sem culpas, que n&atilde;o se submetem ao exame da consci&ecirc;ncia moral, que n&atilde;o se sentem constrangidas quando suas a&ccedil;&otilde;es produzem danos para terceiros. Chamam-se sociopatas. N&atilde;o s&atilde;o doentes mentais, nem retardados. S&atilde;o indiv&iacute;duos inteligentes, capazes, n&atilde;o raro dotados de certa genialidade e impressionante desenvoltura social, e apenas desprovidos de sensibilidade moral para sentir culpa pelos seus atos. Entre eles encontram-se assaltantes, traficantes, chefes de gangues – e todos os l&iacute;deres de movimentos totalit&aacute;rios, sem exce&ccedil;&atilde;o. Quem deseje ser como eles sente seu cora&ccedil;&atilde;o bater forte, cheio de esperan&ccedil;a, quando ouve algu&eacute;m anunciar que &eacute; poss&iacute;vel viver sem culpas. </p>
      <p align="justify">Nossa civiliza&ccedil;&atilde;o come&ccedil;ou quando Cristo ordenou ao ap&oacute;stolo: “Toma tua cruz e segue-me.” Dois mil&ecirc;nios depois, o ideal que se anuncia &eacute; jogar a cruz fora, pouco importando em cima de quem ela caia, e seguir correndo o carro da Hist&oacute;ria, pouco importando quem ele venha a esmagar pelo caminho. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
