<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Velhas hist&oacute;rias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Velhas hist&oacute;rias </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 10 de junho de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">No dia 3 de abril de 1964, o coronel H&eacute;lio Ibiapina Lima recebeu um prisioneiro no QG do IV Ex&eacute;rcito, Recife. Reconheceu instantaneamente o velho sargento, comunista at&eacute; &agrave; dem&ecirc;ncia, mas bom soldado, que servira sob o seu comando. O prisioneiro estava amarrado e ele mandou desamarr&aacute;-lo. Estava esfomeado e ele mandou aliment&aacute;-lo. </p>
      <p align="justify">Quando o coronel saiu, um grupo de agitadores direitistas arrancou o prisioneiro do QG e o levou pelas ruas, com um la&ccedil;o no pesco&ccedil;o. Algu&eacute;m avisou o coronel e ele foi no encal&ccedil;o da turba. Mandou parar a festa e levou o prisioneiro de volta, sob o olhar furioso da multid&atilde;o. O prisioneiro, aterrorizado, agarrava-se ao bra&ccedil;o esquerdo do coronel, que com a outra m&atilde;o se agarrava por sua vez ao cabo da pistola 45. Na primeira esquina o coronel ofereceu libert&aacute;-lo, para evitar novas tentativas de linchamento. O prisioneiro achou que estaria mais seguro no quartel. Ele estava com bolhas nos p&eacute;s, por ter sido obrigado a caminhar descal&ccedil;o sobre o asfalto quente, e o coronel mandou medic&aacute;-lo. Alguns dias depois, o prisioneiro soube que havia um pedido de <em>habeas-corpus </em> em seu favor e foi pedir ao coronel que n&atilde;o o soltasse, pois os perseguidores rondavam o quartel &agrave; sua espera. Ficou e sobreviveu. </p>
      <p align="justify">O nome do prisioneiro era Greg&oacute;rio Bezerra. As fam&iacute;lias de outros comunistas – Waldir Ximenes de Farias, Miguel D&aacute;lia, Almir Campos de Almeida Braga –, quando souberam dos acontecimentos, foram pedir &agrave;s autoridades que seus parentes presos fossem colocados sob a guarda do coronel Ibiapina, com quem estariam seguros. </p>
      <p align="justify">No entanto, h&aacute; 35 anos ou&ccedil;o contar que Greg&oacute;rio Bezerra foi espancado sob as ordens do coronel Ibiapina. Eu pr&oacute;prio, imbu&iacute;do de credulidade residual mesmo depois de morta h&aacute; duas d&eacute;cadas minha f&eacute; no comunismo, repeti essa hist&oacute;ria numa confer&ecirc;ncia no Instituto de Hist&oacute;ria e Geografia Militar, por mero esp&iacute;rito de porco, pois fora avisado de que o malvado personagem, agora general e presidente do Clube Militar, estava na plat&eacute;ia. Ele n&atilde;o me levou a mal. Apenas me chamou a um canto para contar os fatos, com documentos e testemunhos para comprov&aacute;-los. </p>
      <p align="justify">Mais uma vez, depois de tantas, amaldi&ccedil;oei minhas orelhas que, por companheirismo saudosista ou mera falta de mal&iacute;cia, tinham novamente sido enganadas pelos comunistas, com as b&ecirc;n&ccedil;&atilde;os do arquimeloso d. Paulo Evaristo Arns. </p>
      <p align="justify">Agora a lenda &eacute; publicada de novo, pela en&eacute;sima vez, pelo jornal <em>O Globo </em>, e ainda haver&aacute; quem acredite, principalmente porque vem naquele tom casual de banalidade transitada em julgado, disfar&ccedil;ada como mero aposto num par&aacute;grafo que trata de outra coisa. &Eacute; o mais velho truque dos intrigantes: enxertar a mentira comprometedora numa conversa qualquer, de passagem, como quem n&atilde;o quer nada, contando com a vulnerabilidade subliminar do ouvinte distra&iacute;do. Tomando carona num outro assunto, a discreta cal&uacute;nia n&atilde;o se exp&otilde;e ao risco de uma discuss&atilde;o e acaba sendo aceita por automatismo. Repetida a opera&ccedil;&atilde;o umas centenas de vezes, o absurdo se impregna no fundo do subconsciente popular, pronto para resistir, com todas as for&ccedil;as da irracionalidade, a qualquer exame sensato. Quem j&aacute; n&atilde;o acreditou, por esse meio, em hist&oacute;rias de orgias prodigiosas em claustros de carmelitas? H&aacute; toda uma engenharia da credulidade, mas ningu&eacute;m jamais a praticou com a arte e a persist&ecirc;ncia dos comunistas. A lenda do torturador H&eacute;lio Ibiapina est&aacute; assim incorporada aos arquivos da estupidez universal, o mais inabal&aacute;vel patrim&ocirc;nio hist&oacute;rico do mundo, e continuar&aacute; sendo publicada pelos s&eacute;culos dos s&eacute;culos, am&eacute;m. </p>
      <p align="justify">Em aditamento a meu artigo “A hist&oacute;ria oficial de 1964”: – Um respeit&aacute;vel acad&ecirc;mico do Rio, ex-militante da direita civil armada, me confirmou que organiza&ccedil;&otilde;es direitistas de S&atilde;o Paulo e do Paran&aacute; receberam, &agrave;s v&eacute;speras do 31 de mar&ccedil;o, caixas e mais caixas de metralhadoras INA. Mais uma prova da minha teoria: a direita civil estava pronta para um massacre de esquerdistas, que a inesperada iniciativa das For&ccedil;as Armadas paralisou no momento decisivo. Se algum comunista chegou vivo ao fim de 1964, deveu isto a seus desafetos fardados. Oh, vergonha, m&atilde;e do ressentimento! </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
