<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O enigma que &eacute; solu&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O enigma que &eacute; solu&ccedil;&atilde;o</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 22 de julho de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Um dos personagens mais repugnantes da vida brasileira no momento &eacute; o sujeito rico soi-disant liberal que, em conversa reservada, nos assegura que os esquerdistas radicais jamais chegar&atilde;o ao poder, mas diante deles se desdobra servilmente em rapap&eacute;s e mesuras como se j&aacute; fossem os senhores e donos do Pa&iacute;s. </p>
      <p align="justify">&Eacute; o tipo que, quando perguntamos as raz&otilde;es de sua aparente seguran&ccedil;a, nos responde, com ar de suma sapi&ecirc;ncia: “Os americanos jamais deixar&atilde;o isso acontecer.” </p>
      <p align="justify">&Eacute; esse tipo que hoje governa o Brasil. Haver&aacute; na l&iacute;ngua portuguesa impreca&ccedil;&otilde;es que bastem para amaldi&ccedil;oar uma classe governante que n&atilde;o se vexa de jogar sobre as costas de estrangeiros, com um sorriso de tranq&uuml;ilidade afetada, o dever de proteger o Pa&iacute;s contra seus inimigos internos? </p>
      <p align="justify">Fa&ccedil;a o prezado leitor um teste. Nossos governantes, num dia, acusam o MST de acobertar guerrilheiros colombianos j&aacute; atuantes no territ&oacute;rio nacional; no outro dia d&atilde;o a essa entidade verbas milion&aacute;rias para fazer a reforma agr&aacute;ria, mesmo ap&oacute;s ela ter informado que n&atilde;o quer reforma agr&aacute;ria nenhuma e sim revolu&ccedil;&atilde;o. M&uacute;ltipla escolha: </p>
      <p align="justify">(1) Os governantes pretendem comprar os revolucion&aacute;rios e nem de longe imaginam que eles possam usar o dinheiro da venda justamente para fazer a revolu&ccedil;&atilde;o. </p>
      <p align="justify">(2) Os governantes desejam colaborar com a revolu&ccedil;&atilde;o, falando contra ela apenas <em>pro forma </em> para iludir a opini&atilde;o p&uacute;blica. </p>
      <p align="justify">(3) Os governantes n&atilde;o est&atilde;o nem a favor nem contra e querem apenas salvar suas cabe&ccedil;as, apostando simultaneamente no sucesso e no fracasso da revolu&ccedil;&atilde;o. </p>
      <p align="justify">( 4) Governantes e revolucion&aacute;rios t&ecirc;m um acordo secreto que escapa ao nosso entendimento. </p>
      <p align="justify">As quatro hip&oacute;teses s&atilde;o medonhas. Na primeira os governantes s&atilde;o idiotas, na segunda s&atilde;o traidores, na terceira s&atilde;o oportunistas e na quarta s&atilde;o farsantes. Imagine uma quinta hip&oacute;tese quem puder. </p>
      <p align="justify">N&atilde;o faltar&aacute; quem, ante a indigesta perspectiva de ser governado mais tr&ecirc;s anos por essa gente, ceda &agrave; tenta&ccedil;&atilde;o de mandar tudo para o diabo ou de entregar logo o Pa&iacute;s aos comunistas, o que &eacute; rigorosamente a mesma coisa. Se o prezado leitor est&aacute; nesse caso, pe&ccedil;o que reconsidere sua decis&atilde;o, levando em conta que, em qualquer das hip&oacute;teses acima, os comunistas j&aacute; s&atilde;o pelo menos t&atilde;o poderosos quanto o governo nominal, sendo t&atilde;o respons&aacute;veis quanto ele por um estado de descalabro nacional que lhes &eacute; duplamente &uacute;til: &uacute;til porque a anarquia favorece a revolu&ccedil;&atilde;o, &uacute;til porque o governo nominal leva toda a culpa pela desordem que eles pr&oacute;prios fomentam. </p>
      <p align="justify">Ademais, se o governo entrega a estrangeiros a responsabilidade pela nossa seguran&ccedil;a nacional, outro tanto fazem os comunistas, que, ao promover a revolu&ccedil;&atilde;o com verbas das funda&ccedil;&otilde;es Ford e Rockefeller, da Comunidade Econ&ocirc;mica Europ&eacute;ia e da Coroa Brit&acirc;nica, sabem perfeitamente a quem ter&atilde;o de servir quando chegar sua vez de ostentar na testa o r&oacute;tulo de governantes. Eles governar&atilde;o o Brasil como os comunistas chineses governam a China: dando liberdade ao capital estrangeiro e negando-a aos habitantes do pa&iacute;s. Essa &eacute; a f&oacute;rmula do novo socialismo: abertura econ&ocirc;mica por fora, ditadura feroz por dentro. A f&oacute;rmula j&aacute; provou que d&aacute; certo e, se h&aacute; uma premedita&ccedil;&atilde;o racional por tr&aacute;s do apoio aparentemente insensato que as pot&ecirc;ncias capitalistas d&atilde;o &agrave; esquerda no Terceiro Mundo – e especialmente no Brasil –, ela &eacute; sem d&uacute;vida inspirada na efic&aacute;cia da alian&ccedil;a macabra que hoje sustenta, a um tempo, a economia chinesa e a ditadura chinesa. </p>
      <p align="justify">Financiada por interesses estrangeiros, apoiada pela m&iacute;dia estrangeira, agrad&aacute;vel aos olhos de governos estrangeiros, a revolu&ccedil;&atilde;o comunista no Brasil n&atilde;o se far&aacute; contra os interesses estrangeiros. Ela se far&aacute; contra a parcela da classe propriet&aacute;ria brasileira que n&atilde;o esteja defendida por uma s&oacute;lida comunh&atilde;o de interesses com grandes empresas internacionais. Ela se far&aacute; contra os propriet&aacute;rios rurais, cujas terras, desvalorizadas pelas sucessivas invas&otilde;es do MST, j&aacute; est&atilde;o &agrave; merc&ecirc; da cobi&ccedil;a estrangeira. Ela se far&aacute; contra a classe m&eacute;dia religiosa e conservadora, hostil aos programas abortistas, feministas e homossexualistas que selam o pacto de identidade ideol&oacute;gica entre o governo e seus aparentes inimigos. Ela se far&aacute;, em suma, contra tudo o que seja estranho &agrave; “moderniza&ccedil;&atilde;o” tal como compreendida pelos senhores da Nova Ordem Mundial. </p>
      <p align="justify">Quando o caro leitor, abrindo uma revista ou jornal que tenha fama de direitista, ficar at&ocirc;nito de n&atilde;o encontrar em suas p&aacute;ginas sen&atilde;o a apologia do esquerdismo mais descarado, n&atilde;o julgue, precipitadamente, estar diante de um enigma: est&aacute; &eacute; diante da solu&ccedil;&atilde;o de todos os enigmas. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
