<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Patifarias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Patifarias</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 5 de agosto de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Amigos perguntam-me se n&atilde;o vou escrever nada sobre a cortina de sil&ecirc;ncio que a cr&iacute;tica, fielmente esquerdista, baixou sobre o meu trabalho de editor dos <em>Ensaios Reunidos </em> de Otto Maria Carpeaux. O caso &eacute; estranho: v&aacute;rios jornais deram amplo espa&ccedil;o &agrave; divulga&ccedil;&atilde;o do livro, chegando a celebr&aacute;-lo como um acontecimento hist&oacute;rico, mas esquivando-se de mencionar sua Introdu&ccedil;&atilde;o – o primeiro estudo amplo que j&aacute; se fez sobre o autor – e os milhares de notas de rodap&eacute; com que procurei tornar essa edi&ccedil;&atilde;o um instrumento &uacute;til de ensino e pesquisa. Num pa&iacute;s onde qualquer antologista de ocasi&atilde;o &eacute; alvo de badala&ccedil;&otilde;es midi&aacute;ticas e virtual candidato &agrave; Academia, esse sil&ecirc;ncio &eacute; significativo e talvez merecesse coment&aacute;rio. Principalmente porque entre os cr&iacute;ticos havia pelo menos dois desses organizadores de seletas. Tentando justificar-se ante um leitor que lhe cobrava a explica&ccedil;&atilde;o do inexplic&aacute;vel, um deles chegou a alegar que tivera mais trabalho para montar em verbetes uma antologiazinha do que eu para reunir, cotejar, corrigir, interpretar e anotar as 3 mil p&aacute;ginas de Carpeaux (considerando-se que “montar verbetes” significa coloc&aacute;-los em ordem alfab&eacute;tica, compreende-se a dificuldade desse cr&iacute;tico). Tudo isso torna o epis&oacute;dio bastante interessante. </p>
      <p align="justify">Mas n&atilde;o, n&atilde;o vou escrever mais nada sobre o caso, porque, importante para mim, considerado na escala nacional, ele se dilui na volumosa onda ascensional do descaramento esquerdista. Que importa a omiss&atilde;o do meu nome numas resenhas, se fatos infinitamente mais importantes est&atilde;o sendo sonegados diariamente ao leitor brasileiro pela censura branca – em transi&ccedil;&atilde;o para a vermelha – que se instalou em todas as reda&ccedil;&otilde;es do Pa&iacute;s? Que importa uma mentirinha a mais, se, por exemplo, o apoio financeiro das elites norte-americanas &agrave; esquerda revolucion&aacute;ria do Brasil continua um segredo s&oacute; violado, entre sussurros, em c&iacute;rculos quase esot&eacute;ricos de estudiosos de geopol&iacute;tica? Que importa o povo ignorar meus pobres feitos editoriais, se ele tamb&eacute;m n&atilde;o precisa saber quem paga os an&uacute;ncios milion&aacute;rios com que um partidinho comunista eleitoralmente nulo ocupa fatias crescentes do hor&aacute;rio nobre das mais caras tev&ecirc;s brasileiras? Que importa omitir uma informa&ccedil;&atilde;o liter&aacute;ria, se todos os jornalistas se pro&iacute;bem at&eacute; mesmo de perguntar por que o nosso presidente decidiu financiar com dinheiro p&uacute;blico uma organiza&ccedil;&atilde;o que ele mesmo diz n&atilde;o ter outra finalidade sen&atilde;o a derrubada do Estado? Que importa noticiar mal a edi&ccedil;&atilde;o de um livro, se nada &eacute; preciso informar ao povo sobre regimes do nosso territ&oacute;rio – do tamanho de um Estado da Federa&ccedil;&atilde;o – onde &eacute; proibida a entrada de brasileiros e onde uma alian&ccedil;a de &iacute;ndios e estrangeiros, sob a prote&ccedil;&atilde;o da m&iacute;dia esquerdista, faz o que bem quer com tesouros minerais que bastariam para saciar a fome do mundo? </p>
      <p align="justify">O povo n&atilde;o precisa saber nada de mim, porque simplesmente n&atilde;o precisa saber nada de nada. Ele n&atilde;o est&aacute; a&iacute; para ser informado, mas para ser feito de idiota. Somente um povo idiotizado, ludibriado, anestesiado pode se submeter &agrave; “revolu&ccedil;&atilde;o passiva” de Antonio Gramsci, que consiste precisamente na divis&atilde;o de trabalho onde uma elite descarada entra com a revolu&ccedil;&atilde;o e a na&ccedil;&atilde;o entra com a passividade bovina de quem n&atilde;o sabe nem quer saber. Somente um povo idiotizado pode passar por uma revolu&ccedil;&atilde;o comunista sem perceb&ecirc;-la. Somente um povo idiotizado pode imaginar que esta sendo governado por um sonso, quando est&aacute; sendo levado ao comunismo pela alian&ccedil;a espert&iacute;ssima de um presidente fingidamente liberal com uma oposi&ccedil;&atilde;o fingidamente nacionalista. </p>
      <p align="justify">Por isso, n&atilde;o vou dizer mais nada sobre o caso Carpeaux. H&aacute; tantas coisas que &eacute; preciso dizer e ningu&eacute;m diz, que me d&aacute; vergonha de gastar este precioso espa&ccedil;o do <strong>JT </strong> com a descri&ccedil;&atilde;o da mais mi&uacute;da patifaria das &uacute;ltimas semanas. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
