<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Estados e Estados</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Estados e Estados </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 4 de setembro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Paris – Num artigo recentemente publicado no <em>Monde Diplomatique </em> (agosto/99), o professor Ricardo Petrella, ilustre acad&ecirc;mico, come&ccedil;a por lamentar o enfraquecimento dos Estados-na&ccedil;&otilde;es sob o assalto da nova ideologia empresarial e termina por fazer a apologia do Estado Mundial, cujo advento n&atilde;o poder&aacute; deixar de levar esse enfraquecimento &agrave;s suas &uacute;ltimas conseq&uuml;&ecirc;ncias: a extin&ccedil;&atilde;o pura e simples dos Estados nacionais e sua substitui&ccedil;&atilde;o por administra&ccedil;&otilde;es regionais sob as ordens do Leviat&atilde; global. </p>
      <p align="justify">V&ecirc;-se claramente que, sob a apar&ecirc;ncia de uma defesa das na&ccedil;&otilde;es atualmente existentes contra as sucessivas desapropria&ccedil;&otilde;es que v&ecirc;m sofrendo sob o jugo dos poderes econ&ocirc;micos internacionais, o professor Petrella n&atilde;o nos oferece sen&atilde;o a perspectiva de submeter essas mesmas na&ccedil;&otilde;es a uma desapropria&ccedil;&atilde;o &uacute;nica, radical e definitiva, tornada boa pelo simples fato de j&aacute; n&atilde;o ser obra de empresas privadas e sim de uma superburocracia estatal. </p>
      <p align="justify">N&atilde;o se trata portanto de proteger a v&iacute;tima, mas de trocar de ladr&atilde;o. </p>
      <p align="justify">Nada &eacute; mais ing&ecirc;nuo (ou talvez mais esperto) do que apresentar o quadro atual do mundo como se fosse o de um combate entre as grandes empresas e o Estado, ou, o que d&aacute; na mesma, como se n&atilde;o fosse sen&atilde;o uma reedi&ccedil;&atilde;o ampliada do velho conflito do princ&iacute;pio capitalista com o princ&iacute;pio socialista. Esse giro sutil que o enfoque esquerdista imp&otilde;e &agrave; vis&atilde;o da realidade mundial reflete uma inten&ccedil;&atilde;o de usar a salva&ccedil;&atilde;o das na&ccedil;&otilde;es como pretexto para salvar, isto sim, o que ainda pos sa restar da estrat&eacute;gia comunista mundial. </p>
      <p align="justify">&Eacute; falso dizer que o neoliberalismo favorece as empresas em detrimento dos Estados; ele favorece abertamente certos Estados contra outros Estados, e favorece sobretudo a ascens&atilde;o da burocracia mundial, a qual n&atilde;o &eacute; nem empresa privada nem Estado-na&ccedil;&atilde;o, mas uma terceira coisa especificamente diferente dessas duas. Esta coisa, seja l&aacute; o que for, &eacute; o verdadeiro inimigo dos Estados nacionais – sobretudo dos pequenos e fracos – e, ao mesmo tempo, o verdadeiro inimigo das empresas privadas, ao menos daquelas que ainda confiam no princ&iacute;pio liberal e n&atilde;o sonham com um monopolismo &agrave; sombra da prote&ccedil;&atilde;o do Estado global. </p>
      <p align="justify">&Eacute; preciso, absolutamente, distinguir aquilo que o professor Petrella confunde absolutamente: o Estado enquanto princ&iacute;pio abstrato e os Estados enquanto realidades hist&oacute;ricas concretas. O globalismo neoliberal se volta contra estes &uacute;ltimos, ao mesmo tempo que favorece o primeiro – sobretudo quando este se apresenta sob a forma monstruosamente inflada de Estado mundial –, mostrando, com isto, que de liberal s&oacute; tem o nome. A prova &eacute; que, na mesma medida em que os neoliberais condenam as legisla&ccedil;&otilde;es nacionais de controle da economia, eles louvam a ado&ccedil;&atilde;o de id&ecirc;nticos controles quando ampliados &agrave; escala mundial. Isto n&atilde;o &eacute; combater “o” Estado: &eacute; combater “alguns” Estados, sobretudo os pequenos, e favorecer outros Estados, sobretudo os maiores, sobretudo o maior de todos. </p>
      <p align="justify">Confundindo a defesa dos pequenos Estados nacionais com a defesa do Estado enquanto princ&iacute;pio, o professor Petrella se inscreve, talvez <em>malgr&eacute; lui </em>, na lista dos ap&oacute;stolos daquilo mesmo que ele professa combater. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
