<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Moral posti&ccedil;a</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Moral posti&ccedil;a </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 23 de dezembro de 1999</p>
      <p align="center">&nbsp;</p>
      <p align="justify">Os banqueiros e industriais que alegremente subsidiam a “revolu&ccedil;&atilde;o cultural” esquerdista n&atilde;o percebem estar ajudando a doutrinar o povo segundo os c&acirc;nones de uma &eacute;tica na qual o maior dos crimes &eacute; ser rico. N&atilde;o excluo a hip&oacute;tese de que colaborem nesse empreendimento movidos por um fundo de consci&ecirc;ncia culpada: cada um deles sente que sua riqueza n&atilde;o foi obtida por meios totalmente l&iacute;citos, e imagina que ajudando a falar mal da sua pr&oacute;pria classe est&aacute;, de algum modo, purgando seus pecados. </p>
      <p align="justify">Acontece, por&eacute;m, que ningu&eacute;m pode livrar-se de suas culpas pessoais jogando-as sobre as costas da entidade coletiva a que pertence, na qual se misturam indistintamente os bons e os maus. Esse tipo de ablu&ccedil;&atilde;o fingida n&atilde;o se inspira numa s&atilde; moralidade, mas numa &eacute;tica b&aacute;rbara, doente e perversa. </p>
      <p align="justify">Para piorar ainda mais as coisas, a destrui&ccedil;&atilde;o do capitalismo, a que essa conduta concorre da maneira mais ostensiva, n&atilde;o trar&aacute; nunca a justa puni&ccedil;&atilde;o dos capitalistas desonestos, mas, como acontece em toda precipita&ccedil;&atilde;o an&aacute;rquica de uma onda revolucion&aacute;ria, distribuir&aacute; os efeitos da viol&ecirc;ncia a esmo entre culpados e inocentes, despejando a mais pesada cota de sofrimentos precisamente sobre aqueles que n&atilde;o t&ecirc;m meios de defesa: os pobres. Entre os 100 milh&otilde;es de v&iacute;timas do comunismo, chegava a 10 milh&otilde;es o n&uacute;mero de capitalistas, de ricos, de grandes propriet&aacute;rios? Talvez nem tanto. N&atilde;o havia tantos ricos na R&uacute;ssia, na China, em Cuba (se houvesse, o pr&oacute;prio n&uacute;mero deles seria um fator de estabilidade conservadora capaz de deter a revolu&ccedil;&atilde;o). Noventa por cento ou mais das v&iacute;timas do comunismo n&atilde;o tinham onde cair mortas e por isto mesmo ca&iacute;ram no sepulcro dos pobres: a vala comum. O capitalista que financia comunistas n&atilde;o alivia em nada suas culpas pessoais, acumuladas ao longo de mil e uma concess&otilde;es &agrave; for&ccedil;a das circunst&acirc;ncias: apenas acrescenta, &agrave; infinidade de seus “pecados &uacute;teis”, um crime in&uacute;til e sem sentido. </p>
      <p align="justify">Mas n&atilde;o s&atilde;o s&oacute; os capitalistas que se acumpliciam com esse crime. Um fen&ocirc;meno desconcertante que, em circunst&acirc;ncias intelectuais normais, deveria ter chamado a aten&ccedil;&atilde;o dos soci&oacute;logos, mas que no momento lhes passa totalmente despercebido, &eacute; que no Brasil o apoio &agrave;s esquerdas cresce justamente nas alas mais pr&oacute;speras da alta classe m&eacute;dia, e cresce, por incr&iacute;vel que pare&ccedil;a, na raz&atilde;o mesma dessa prosperidade. Em parte alguma isso &eacute; mais vis&iacute;vel do que nos bairros bem arborizados de S&atilde;o Paulo onde se concentram os eleitores do dr. Jos&eacute; Gregori. </p>
      <p align="justify">N&atilde;o h&aacute; nenhum meio de explicar isso sen&atilde;o pela inseguran&ccedil;a do homem que prospera no meio de uma multid&atilde;o de concorrentes menos felizes e, por isto mesmo, for&ccedil;osamente mais invejosos. A inveja tem o poder de acionar, no c&eacute;rebro das v&iacute;timas, um conjunto de rea&ccedil;&otilde;es autom&aacute;ticas destinadas a exorciz&aacute;-la, que constituem todo um complexo ritual de camuflagem: o homem pr&oacute;spero de classe m&eacute;dia resguarda-se do olhar perfurante do invejoso desviando-o para alvos gen&eacute;ricos – “o capitalismo”, “a sociedade de consumo”, etc. – e o neutraliza aliando-se com ele no ataque comum a um bode expiat&oacute;rio que, tendo ademais a reconfortante vantagem de estar distante demais para poder ser atingido, garante que toda a opera&ccedil;&atilde;o n&atilde;o passar&aacute; dos efeitos verbais. O invejoso, se &eacute; por sua vez invejado por outro menos pr&oacute;spero ainda, pode passar adiante o mesmo jogo de impress&otilde;es, e assim <em>ad infinitum </em>. </p>
      <p align="justify">Ningu&eacute;m parece se dar conta de quanto essa eterna vigil&acirc;ncia contra a inveja m&uacute;tua alimenta a pr&oacute;pria inveja na medida em que a consagra como mola mestra das a&ccedil;&otilde;es e rea&ccedil;&otilde;es humanas. Esse estado de coisas reduz a vida da nossa classe m&eacute;dia alta a um permanente jogo de simula&ccedil;&otilde;es que termina por corromper todos os sentimentos humanos e rebaixar as consci&ecirc;ncias ao n&iacute;vel da insensibilidade mais p&eacute;trea. Que um personagem t&atilde;o manifestamente posti&ccedil;o como o cardeal Arns passe nesses meios como um emblema das virtudes j&aacute; mostra o quanto, a&iacute;, o aut&ecirc;ntico e o falso se tornaram absolutamente indiscern&iacute;veis. </p>
      <p align="justify">Tamb&eacute;m n&atilde;o &eacute; de estranhar que, tanto nesses meios quanto nas camadas mais populares que deles copiam seus padr&otilde;es de conduta, a virul&ecirc;ncia do discurso moralista cres&ccedil;a na raz&atilde;o direta da geral dessensibiliza&ccedil;&atilde;o moral. Os s&iacute;mbolos convencionais de moralidade e bom-mocismo ganham prest&iacute;gio na mesma propor&ccedil;&atilde;o em que desaparece a capacidade espont&acirc;nea para o julgamento moral direto. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
