<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda a canalhice</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Ainda a canalhice</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 7 de Abril de 2001</p>
      <p>&nbsp; </p>
<P>Quando se fala dos cem milh&otilde;es de v&iacute;timas do socialismo, isto se refere a pessoas assassinadas de prop&oacute;sito, por ordem de governantes, em tempo de paz. S&atilde;o "inimigos de classe" liquidados mediante fuzilamentos, enforcamentos, espancamentos, torturas v&aacute;rias e inani&ccedil;&atilde;o for&ccedil;ada. S&atilde;o v&iacute;timas de genoc&iacute;dio deliberado. Seu n&uacute;mero n&atilde;o inclui nem soldados mortos em combate, nem v&iacute;timas civis da guerra ou de crimes comuns, nem muito menos taxas de mortalidade infantil ou c&aacute;lculos de diminui&ccedil;&atilde;o da expectativa de vida m&eacute;dia por conta da inefic&aacute;cia econ&ocirc;mica do socialismo. Se inclu&iacute;sse, o total, na mais modesta das hip&oacute;teses, duplicaria. Mas, mesmo sem isso, cem milh&otilde;es j&aacute; bastam para tornar o socialismo, desde o simples ponto de vista quantitativo, um flagelo mais mort&iacute;fero que duas guerras mundiais somadas, mais todas as epidemias e terremotos deste e de v&aacute;rios s&eacute;culos. </P>
<P>Quando, nada tendo a opor &agrave; realidade brutal desses dados, o propagandista do socialismo quer aliviar a m&aacute; impress&atilde;o desviando os olhos do p&uacute;blico para os "horrores do capitalismo", ele n&atilde;o encontra a&iacute; nada de parecido. Nem Gulag, nem fuzilamentos em massa, nem expurgos, nem guardas vermelhos a retirar professores de suas c&aacute;tedras para espanc&aacute;-los at&eacute; &agrave; morte. Que artif&iacute;cio lhe resta, ent&atilde;o, sen&atilde;o apelar &agrave; duplicidade de pesos e medidas para ajustar o resultado do c&aacute;lculo ao efeito publicit&aacute;rio premeditado? Ent&atilde;o ele atribuir&aacute; &agrave;s democracias ocidentais a culpa pelas guerras iniciadas por governos totalit&aacute;rios, nivelar&aacute; moralmente o genoc&iacute;dio premeditado com os efeitos imprevistos de pol&iacute;ticas econ&ocirc;micas, far&aacute; do governo de Washington o autor intencional das mortes de famintos em pa&iacute;ses submetidos a regimes estatistas e socializantes da &Aacute;sia, da &Aacute;frica e da Am&eacute;rica Latina onde o capitalismo mal chegou a entrar, e por fim debitar&aacute; na conta dos governos capitalistas todos os feitos de assaltantes, estupradores, serial killers e delinq&uuml;entes em geral.</P>
<P>Ao perceber que tudo isso ainda n&atilde;o basta para completar a cifra desejada e que a manobra inteira j&aacute; come&ccedil;a a soar inconvincente, ele apelar&aacute; ao derradeiro subterf&uacute;gio: negar o valor dos n&uacute;meros, abolindo, num golpe de caneta, a diferen&ccedil;a entre o assassino de uma s&oacute; v&iacute;tima e o assassino de milh&otilde;es, diferen&ccedil;a que minutos antes, quando imaginava poder us&aacute;-la contra o capitalismo, ele mesmo enfatizava aos berros. Ent&atilde;o, matar os 300 assassinos de 200 policiais e soldados, no Brasil, ter&aacute; se tornado crime t&atilde;o hediondo quanto fuzilar, em Cuba, dezessete mil dissidentes civis desarmados. Revidar o ataque de tropas armadas, numa guerra civil, ser&aacute; t&atilde;o abomin&aacute;vel quanto retirar de suas casas, na calada da noite, dezenas de milh&otilde;es de cidad&atilde;os inermes, para os fuzilar e jogar na vala comum. </P>
<P>Depois de todos esses cortes, enxertos e suturas, n&atilde;o h&aacute; realidade que resista. A imagem do capitalismo a&iacute; fica, sim, pelo menos t&atilde;o m&aacute; quanto a do socialismo. Talvez at&eacute; um pouco pior. </P>
<P>Mas qualquer palavra mais doce do que canalhice, que eu empregasse para qualificar esse g&ecirc;nero de discurso, me tornaria indigno da condi&ccedil;&atilde;o de escritor; indigno, a rigor, da simples identidade funcional de jornalista. Pois, se h&aacute; uma obriga&ccedil;&atilde;o elementar do jornalista, &eacute; a de dar aos fen&ocirc;menos que descreve a justa propor&ccedil;&atilde;o que t&ecirc;m na realidade. E n&atilde;o h&aacute; um s&oacute; tratado sobre a arte da argumenta&ccedil;&atilde;o, de Arist&oacute;teles e Quintiliano at&eacute; Schopenhauer e Chaim Perelman, que n&atilde;o exclua da arte ret&oacute;rica, m&atilde;e do jornalismo, o uso daquele tipo de expedientes maliciosos, relegando-os ao lixo da er&iacute;stica, a arte de ludibriar o p&uacute;blico, a ret&oacute;rica prostitu&iacute;da dos intruj&otilde;es e dos canalhas.</P>
<P>Cham&aacute;-los canalhas n&atilde;o &eacute;, nem de longe, a express&atilde;o de um sentimento pessoal. &Eacute; a justa e exata aplica&ccedil;&atilde;o de um ju&iacute;zo consagrado entre os mestres da arte da argumenta&ccedil;&atilde;o. &Eacute; o reconhecimento objetivo da intromiss&atilde;o de um linguajar fraudulento que, se n&atilde;o pode ser eliminado das arengas de arruaceiros e demagogos, deve ser banido, sem complac&ecirc;ncia, de todo debate que se pretenda intelectualmente respeit&aacute;vel.</P>
<P>Isso &eacute; requisito preliminar, independente, mesmo, do m&eacute;rito das quest&otilde;es em disputa.</P>
<P>Mas, no caso presente, se h&aacute; algo compar&aacute;vel &agrave; vileza dos procedimentos argumentativos usados para igualar o inigual&aacute;vel, &eacute; a fei&uacute;ra moral da causa a que sacrificam a sua honradez intelectual os que a tanto se prestam. </P>
<P>As dimens&otilde;es do mal que eles pretendem ocultar s&atilde;o t&atilde;o colossais, ultrapassam de tal modo as medidas do humanamente conceb&iacute;vel, que a Igreja, em senten&ccedil;as papais proferidas ex cathedra, definiu o fen&ocirc;meno como intrinsecamente diab&oacute;lico, condenando &agrave; excomunh&atilde;o autom&aacute;tica qualquer cat&oacute;lico que, por palavras, atos ou omiss&otilde;es, colaborasse com o monstruoso empreendimento.</P>
<P>No entanto n&atilde;o falta quem se escandalize diante dessa senten&ccedil;a papal mais que diante da imensid&atilde;o do pr&oacute;prio crime que ela condena. Onde j&aacute; se viu, dir&atilde;o, diabolizar assim as pessoas? Feio, no sentimento de quem assim fala, n&atilde;o &eacute; matar cem milh&otilde;es de seres humanos. Feio &eacute; aliviar, por piedade, as culpas dos criminosos, atribuindo a autoria de seus feitos ao dem&ocirc;nio. Feio n&atilde;o &eacute; Pol-Pot, n&atilde;o &eacute; Stalin, n&atilde;o &eacute; Mao, n&atilde;o &eacute; Fidel. Feio &eacute; o Papa que, vendo-os conduzidos pelo dem&ocirc;nio como bonecos, joga as culpas deles sobre o tentador e implora a Deus que os perdoe porque n&atilde;o sabem o que fazem. </P>
<P>&Eacute; assim que, na imagina&ccedil;&atilde;o dos que se dizem bem intencionados, o crime se converte em m&eacute;rito, e o perd&atilde;o em crime.</P>
<P>Admito que a vis&atilde;o do mal, nas propor&ccedil;&otilde;es com que ele surge no fen&ocirc;meno socialista, &eacute; em si mesma estupefaciente -- o bastante para que a alma vacilante, diante dela, dificilmente resista &agrave; tenta&ccedil;&atilde;o de negar a realidade, como os olhos do poeta, diante da "sangre derramada" de seu amigo Ignacio Sanchez, gritavam desesperados: "No! Yo no quiero verla!"</P>
<P>Admito que a fraqueza humana, para se defender instintivamente da atra&ccedil;&atilde;o hipn&oacute;tica do mal, prefira neg&aacute;-lo.</P>
<P>Mas a ignor&acirc;ncia volunt&aacute;ria &eacute;, j&aacute;, a vit&oacute;ria do mal.</P>
<P>PS - Pe&ccedil;o encarecidamente a meus antagonistas que, quando me cobrarem as fontes das informa&ccedil;&otilde;es que veiculo, n&atilde;o o fa&ccedil;am naquele tom arrogante de quem finge a certeza de n&atilde;o obter resposta. (a) Os dados sobre a manipula&ccedil;&atilde;o comunista das consci&ecirc;ncias infantis foram coletados pelo prof. Nelson Lehmann da Silva, da UnB, que pode ser consultado pelo e-mail nelson@essencial.com.br. (b) A prova de que a a&ccedil;&atilde;o conjunta dos militares resultou da interven&ccedil;&atilde;o cubana na guerrilha, e n&atilde;o esta daquela, est&aacute; em "Apoio de Cuba &agrave; Luta Armada no Brasil", de Denise Rollemberg (Rio, Mauad, 2001).</P>
<P>PS 2 - Mais um livro importante sobre a situa&ccedil;&atilde;o catastr&oacute;fica do Rio Grande do Sul, ignorada no resto do pa&iacute;s, acaba de sair em Porto Alegre: "Cr&ocirc;nicas contra o totalitarismo", de Percival Puggina (Funda&ccedil;&atilde;o Tarso Dutra, f. 051 2214419). </P>
<P>PS 3 - Agrade&ccedil;o ao meu colega Leandro Konder sua gentileza de me reconhecer, em p&uacute;blico, como homem tolerante e capaz de di&aacute;logo. Da minha parte, jamais lhe neguei qualidades similares. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
