 
<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ast&uacute;cias ind&iacute;genas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5" class="titulo">Ast&uacute;cias 
        Ind&iacute;genas </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 31 de agosto de 2000</p>
      <p align="center">&nbsp;</p>
      <p align="left">Os &iacute;ndios que anarquizaram os festejos de 500 anos 
        de Brasil e foram reprimidos pela pol&iacute;cia est&atilde;o exigindo 
        uma indeniza&ccedil;&atilde;o bilion&aacute;ria. Um dos pretextos &eacute;: 
        &#8220;danos culturais&#8221;. Mas quanto o Estado deveria cobrar deles 
        pelo dano que, a servi&ccedil;o de pot&ecirc;ncias estrangeiras, infligem 
        &agrave; cultura nacional ao negar publicamente a legitimidade da exist&ecirc;ncia 
        do Brasil enquanto na&ccedil;&atilde;o? Sim, quando proclamam que o territ&oacute;rio 
        &eacute; deles, que todos os que viemos nas caravelas ou nas levas de 
        imigrantes somos intrusos e usurpadores, o que reivindicam &eacute; a 
        reintegra&ccedil;&atilde;o de posse do maior latif&uacute;ndio que j&aacute; 
        existiu na face da Terra, e a conseq&uuml;ente dissolu&ccedil;&atilde;o 
        do Estado indevidamente instalado na sua propriedade por um bando de posseiros, 
        arrivistas e criminosos. <br>
        Um Estado que aceita discutir nesses termos n&atilde;o precisa nem mesmo 
        ser destru&iacute;do: ele j&aacute; acabou. Pois o protesto dos &iacute;ndios 
        n&atilde;o se voltou contra o governo, contra o regime, contra esta ou 
        aquela lei: voltou-se, com toda a for&ccedil;a de uma irracionalidade 
        fingida, contra a civiliza&ccedil;&atilde;o brasileira no todo &#8211; 
        excetuado o elemento ind&iacute;gena &#8211; e portanto contra a exist&ecirc;ncia 
        do organismo estatal que &eacute; a cristaliza&ccedil;&atilde;o jur&iacute;dica 
        e pol&iacute;tica da sua obra de cinco s&eacute;culos. Que o fa&ccedil;am 
        de maneira acentuadamente paradoxal, abrigando-se &agrave; sombra das 
        leis de um Estado soberano para negar a soberania do mesmo Estado, &eacute; 
        um curto-circuito l&oacute;gico que poderia ser atribu&iacute;do &agrave; 
        ingenuidade pretensiosa de povos ainda mal despertos para as realidades 
        complexas da civiliza&ccedil;&atilde;o moderna, se n&atilde;o fosse antes 
        um nonsense planejado, obra da ast&uacute;cia dos estrategistas europeus 
        e norte-americanos que os orientam, todos eles bem treinados na t&eacute;cnica 
        de suscitar crises pela estimula&ccedil;&atilde;o contradit&oacute;ria 
        da opini&atilde;o p&uacute;blica, na arte de desarmar a rea&ccedil;&atilde;o 
        de um povo pelo choque dos sofismas paralisantes. Criar &#8220;movimentos 
        sociais&#8221; no Terceiro Mundo &eacute; hoje uma profiss&atilde;o especializada, 
        ensinada a alunos europeus e norte-americanos em cursos de alto n&iacute;vel 
        nos organismos internacionais. Nenhuma, absolutamente nenhuma reivindica&ccedil;&atilde;o 
        ou agita&ccedil;&atilde;o se elevou neste pa&iacute;s nos &uacute;ltimos 
        vinte anos sem ser planejada por engenheiros sociais estrangeiros, subdiada 
        por funda&ccedil;&otilde;es e governos estrangeiros, respaldada pela m&iacute;dia 
        estrangeira e enquadrada meticulosamente numa estrat&eacute;gia global 
        em que os interesses dos reclamantes entram apenas como gatilhos para 
        desencadear transforma&ccedil;&otilde;es que v&atilde;o muito al&eacute;m 
        do que esses enfezados marionetes possam imaginar. <br>
        Cada um desses movimentos &eacute; pura chantagem, calculada para desferir 
        um golpe mortal na soberania do Estado brasileiro. &Eacute; mais um passo 
        na marcha incessante e brutal de centraliza&ccedil;&atilde;o, onde um 
        poder maior, com pretens&otilde;es ao monop&oacute;lio, dissolve os poderes 
        intermedi&aacute;rios com a ajuda dos grupos menores, descontentes com 
        a situa&ccedil;&atilde;o local. <br>
        <br>
        J&aacute; escrevi, outrora, em defesa das culturas ind&iacute;genas. Mas, 
        hoje, discutir a justi&ccedil;a ou injusti&ccedil;a da causa ind&iacute;gena 
        em abstrato e fora do contexto pol&iacute;tico mundial &eacute; cair num 
        engodo l&oacute;gico, num jogo de diversionismo hipn&oacute;tico. Ningu&eacute;m 
        que queira justi&ccedil;a come&ccedil;a por negar a autoridade do pr&oacute;prio 
        tribunal ao qual recorre. O que os &iacute;ndios e seus mentores est&atilde;o 
        exigindo n&atilde;o &eacute; justi&ccedil;a: &eacute; a destrui&ccedil;&atilde;o 
        do tribunal. <br>
        A manifesta&ccedil;&atilde;o ocorrida nos festejos tem as marcas inconfund&iacute;veis 
        de uma opera&ccedil;&atilde;o planejada por cientistas comportamentais 
        para gerar artificialmente um constrangimento sem sa&iacute;da: permiti-la 
        seria dar car&aacute;ter oficial &agrave; nega&ccedil;&atilde;o da legitimidade 
        do Estado brasileiro; reprimi-la &eacute; expor-se a humilha&ccedil;&otilde;es 
        na m&iacute;dia internacional e a chicanas jur&iacute;dicas como esse 
        grotesco pedido de indeniza&ccedil;&atilde;o. <br>
        Os &iacute;ndios, um dia, foram povos indefesos, que s&oacute; sobreviveram 
        &agrave; derrota gra&ccedil;as &agrave; generosidade do vencedor, generosidade 
        que eles pr&oacute;prios jamais tiveram para com as tribos que guerreavam. 
        Hoje, eles s&atilde;o uma arma tem&iacute;vel nas m&atilde;os das pot&ecirc;ncias 
        que regem o mundo, e aproveitam-se dessa situa&ccedil;&atilde;o para tirar 
        vantagens abusivas e destruir o Estado que os acolheu e lhes deu direitos 
        especiais. A mal&iacute;cia de sua estrat&eacute;gia revela que j&aacute; 
        n&atilde;o t&ecirc;m mais nada do pretenso car&aacute;ter &#8220;primitivo&#8221; 
        que um dia justificou a promulga&ccedil;&atilde;o desses direitos: alcan&ccedil;aram 
        a maioridade, tornaram-se um grupo pol&iacute;tico moderno, astucioso 
        e perigoso, aliado de interesses imperialistas e inimigo jurado da na&ccedil;&atilde;o 
        brasileira.<br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
