<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ciência e ideologia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Ciência e ideologia</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Época</i>, 8 de Abril de 2001</p>
      <p>&nbsp; </p>
      <P><b>Quem diz que s&atilde;o a mesma coisa n&atilde;o sabe o que diz</b></P>
<P>Neste pa&iacute;s voc&ecirc; n&atilde;o pode impugnar uma opini&atilde;o como ideol&oacute;gica e n&atilde;o-cient&iacute;fica sem que se ergam da plat&eacute;ia vozes hist&eacute;ricas, sublinhadas por olhares de &oacute;dio, proclamando que ci&ecirc;ncia &eacute; ideologia. Pior ainda, ideologia burguesa. </P>
<P>Que nenhum conhecimento possa estar livre da contamina&ccedil;&atilde;o das cren&ccedil;as gerais da sociedade &eacute; coisa &oacute;bvia. Mas pretender que todas essas cren&ccedil;as sejam ideol&oacute;gicas e associadas a uma classe em particular j&aacute; &eacute; loucura, porque uma ideologia de classe n&atilde;o &eacute; outra coisa sen&atilde;o a especifica&ccedil;&atilde;o ideol&oacute;gica de cren&ccedil;as comuns a todas as classes. A maioria das pessoas est&aacute; persuadida, por exemplo, de que a vida tem algum sentido. Se n&atilde;o fosse essa cren&ccedil;a geral, nenhuma delas poderia tentar realizar esse sentido segundo valores &quot;aristocr&aacute;ticos&quot;, &quot;burgueses&quot;, &quot;prolet&aacute;rios&quot; ou seja l&aacute; o que for. Uma teoria cient&iacute;fica que d&ecirc; por pressuposto que a vida tem sentido est&aacute; contaminada de uma cren&ccedil;a do senso comum, mas isso n&atilde;o a torna ideol&oacute;gica de maneira alguma. A distin&ccedil;&atilde;o de senso comum e ideologia &eacute; t&atilde;o incontorn&aacute;vel que todas as ideologias em conflito buscam argumentos no dep&oacute;sito do mesmo senso comum. Ele existe sem elas, mas n&atilde;o elas sem ele. </P>
<P>Em segundo lugar, ainda que uma teoria cient&iacute;fica repetisse <I>ipsis litteris</I> uma senten&ccedil;a de alguma cartilha ideol&oacute;gica, nem por isso ela se tornaria ideol&oacute;gica. Uma afirma&ccedil;&atilde;o n&atilde;o &eacute; ideol&oacute;gica ou cient&iacute;fica por seu conte&uacute;do isolado e sim pela forma l&oacute;gica da estrutura argumentativa que a sustenta. </P>
<P>A argumenta&ccedil;&atilde;o ideol&oacute;gica &eacute; toda feita de saltos, elipses e duplos sentidos por onde se introduzem de maneira mais ou menos sorrateira os pressupostos mais arriscados e descabidos. J&aacute; a estrutura da demonstra&ccedil;&atilde;o cient&iacute;fica exige o controle rigoroso do sentido intencional dos conceitos e a translucidez no encadeamento das provas. Isso &eacute; assim justamente para que a presen&ccedil;a de qualquer elemento ideol&oacute;gico, fant&aacute;stico ou subjetivo possa ser advertida e descontada no c&ocirc;mputo da validade final das provas. Esse c&ocirc;mputo &eacute; o que justamente falta no pensamento ideol&oacute;gico, que a ele se furta sob a alega&ccedil;&atilde;o insana de que ele pr&oacute;prio &eacute; a &uacute;nica forma de pensamento que existe – alega&ccedil;&atilde;o que, pelo simples fato de ser brandida contra uma outra forma de pensamento, j&aacute; afirma a exist&ecirc;ncia desta &uacute;ltima e, portanto, sua pr&oacute;pria falsidade. </P>
<P>Quem proclama que ci&ecirc;ncia &eacute; ideologia s&oacute; prova, com isso, que &eacute; um ide&oacute;logo e n&atilde;o um homem de ci&ecirc;ncia, pois a identidade de ci&ecirc;ncia e ideologia s&oacute; vale como preceito ideol&oacute;gico e n&atilde;o como regra do m&eacute;todo cient&iacute;fico. Essa proclama&ccedil;&atilde;o n&atilde;o expressa uma identidade real, mas um desejo: ci&ecirc;ncia e ideologia n&atilde;o s&atilde;o a mesma coisa, mas o ide&oacute;logo desejaria que fossem, para que nenhuma prova cient&iacute;fica pudesse valer contra as pretens&otilde;es de sua ideologia. </P>
<P>Que duas coisas costumem aparecer juntas n&atilde;o quer dizer que sejam a mesma coisa. A mistura usual da ci&ecirc;ncia com elementos ideol&oacute;gicos n&atilde;o apenas n&atilde;o constitui prova de que ci&ecirc;ncia seja ideologia, mas, bem ao contr&aacute;rio, a possibilidade mesma de assinalar a&iacute; a presen&ccedil;a desses elementos repousa na distin&ccedil;&atilde;o entre eles e a ci&ecirc;ncia genu&iacute;na. Dito de outro modo: se ci&ecirc;ncia fosse ideologia, seria imposs&iacute;vel provar que h&aacute; elementos ideol&oacute;gicos numa teoria cient&iacute;fica qualquer. A identidade de ci&ecirc;ncia e ideologia &eacute;, pois, um desses casos de escabrosidade intelectual em que o conte&uacute;do do enunciado &eacute; desmentido pelo fato mesmo de que seja poss&iacute;vel algu&eacute;m enunci&aacute;-lo, como, por exemplo, quando um sujeito diz que aquilo que est&aacute; dizendo &eacute; indiz&iacute;vel. O indiv&iacute;duo que &eacute; adestrado para repetir frases desse tipo sem atentar para a incongru&ecirc;ncia da situa&ccedil;&atilde;o se torna progressivamente um alienado verboso e sem consci&ecirc;ncia de si. </P>
<P>Infelizmente, esse &eacute; o &uacute;nico treinamento que hoje se pode adquirir na maioria das universidades brasileiras. Por isso todo mundo a&iacute; acredita que ci&ecirc;ncia &eacute; ideologia. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
