<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O espírito da clandestinidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O espírito da clandestinidade</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 24 de Março de 2001</p>
      <p>&nbsp; </p>
      <P>Quando os comunistas sobem ao poder na R&uacute;ssia em 1917, eles trazem v&aacute;rias d&eacute;cadas de experi&ecirc;ncia da clandestinidade e nenhuma experi&ecirc;ncia da pol&iacute;tica "normal", da legalidade democr&aacute;tica vigente nos maiores pa&iacute;ses europeus e na Am&eacute;rica. A conseq&uuml;&ecirc;ncia imediata foi que levaram para o governo as t&eacute;cnicas e h&aacute;bitos da luta clandestina. "Governo revolucion&aacute;rio", no caso, veio a significar: governo por meios de a&ccedil;&atilde;o clandestinos: oculta&ccedil;&atilde;o, trai&ccedil;&atilde;o, engodo, perf&iacute;dia. O lutador clandestino &eacute; aquele que se permite tudo, que n&atilde;o tem compromisso com nenhuma ordem legal ou moral exterior, que inventa livremente sua regra conforme os interesses e conting&ecirc;ncias da luta pelo poder. </P>
      <P>O que distinguiu o poder sovi&eacute;tico nascente foi menos o emprego da viol&ecirc;ncia do que o car&aacute;ter deliberado e calculista da sua brutalidade. L&ecirc;nin e Djerzhinzski, o chefe da pol&iacute;cia secreta, estavam persuadidos de que a viol&ecirc;ncia funcionava sobretudo pelo seu impacto psicol&oacute;gico, pelo terror que infundia &agrave;s multid&otilde;es. Por isto adotaram m&eacute;todos de uma crueldade que, para a opini&atilde;o p&uacute;blica civilizada, era simplesmente inimagin&aacute;vel. </P>
      <P>O empalamento de prisioneiros foi um deles. Empalamentos s&atilde;o raridade estranha na hist&oacute;ria ocidental. O conde Vlad, guerreiro romeno mitificado como Dr&aacute;cula, empregou-os contra os invasores turcos porque, usu&aacute;rios habituais dessa pr&aacute;tica, eles a temiam acima de tudo. Na opini&atilde;o dele, era empalar ou ser empalado. O requinte sovi&eacute;tico foi que os candidatos a empalamento n&atilde;o foram escolhidos entre empaladores em potencial, mas entre padres e monges, para escandalizar os fi&eacute;is e faz&ecirc;-los perder a confian&ccedil;a na religi&atilde;o, segundo a meta leninista de "extirpar o cristianismo da face da Terra". </P>
      <P>Tamb&eacute;m as inova&ccedil;&otilde;es socialistas em mat&eacute;ria de tortura desafiam a imagina&ccedil;&atilde;o do homem normal. Esfolar prisioneiros, fech&aacute;-los numa tumba junto com cad&aacute;veres em decomposi&ccedil;&atilde;o, coloc&aacute;-los na ponta de uma prancha e escorreg&aacute;-los lentamente para dentro de uma fornalha, encostar na sua barriga uma gaiola sem fundo, com um rato dentro, e em seguida aquecer com a chama de uma vela o traseiro do rato para que, sem sa&iacute;da, ele roesse o caminho no corpo da v&iacute;tima - eis alguns dos processos ent&atilde;o documentados por uma comiss&atilde;o de investiga&ccedil;&atilde;o dos pa&iacute;ses aliados. </P>
      <P>Quem se interessar por esses fatos poder&aacute; consultar "A People's Tragedy: The Russian Revolution 1891-1924" (London, Jonathan Cape, 1996), de Orlando Figes, um dos melhores estudos sobre o per&iacute;odo, bem como o cl&aacute;ssico depoimento de Sergei P. Melgounov, "The Red Terror in Russia" (London, J. M. Dent, 1925). </P>
      <P>Naturalmente serei acusado de mau gosto por relembrar essa parte da hist&oacute;ria, bem conhecida por&eacute;m propositadamente esquecida. Mas o esquecimento proposital, com todo o bom gosto que se alegue para justific&aacute;-lo, &eacute; parte do crime: &eacute; o recalque que consolida a neurose e eterniza a repeti&ccedil;&atilde;o dos sintomas. Para ver como isso funciona, basta notar como, desde ent&atilde;o, os pr&oacute;prios socialistas se esmeraram em fazer um tremendo escarc&eacute;u publicit&aacute;rio em torno de den&uacute;ncias de tortura, verdadeiras ou falsas, contra ditaduras que, em mat&eacute;ria de trucul&ecirc;ncia, n&atilde;o t&ecirc;m gabarito para concorrer com a tradi&ccedil;&atilde;o leninista. Ningu&eacute;m tem mais for&ccedil;a e eloq&uuml;&ecirc;ncia na ret&oacute;rica de acusa&ccedil;&atilde;o do que o criminoso que oculta suas pr&oacute;prias culpas: ele sabe quanto a revela&ccedil;&atilde;o de seus crimes o tornaria odioso, por isso &eacute; t&atilde;o h&aacute;bil em desenhar uma imagem odiosa de seus advers&aacute;rios. Ele tem estampado na alma o modelo do seu discurso. </P>
     <P>&Eacute; assim que se explica que sejam sobretudo os adeptos e servidores locais do regime cubano que exibem em p&uacute;blico as mais pat&eacute;ticas emo&ccedil;&otilde;es do esc&acirc;ndalo ao falar das viol&ecirc;ncias do nosso regime militar. Toda tortura &eacute; odiosa, mas n&atilde;o consta que a nossa ditadura tenha recorrido sistematicamente a mutila&ccedil;&otilde;es de prisioneiros, ao passo que o canal dos exilados cubanos, TV Mart&iacute;, exibe semanalmente uma prociss&atilde;o infind&aacute;vel de dedos cortados, orelhas arrancadas e olhos vazados que atestam a continuidade do leninismo nas pris&otilde;es pol&iacute;ticas de Havana. </P>
     <P>&Eacute; precisamente a consci&ecirc;ncia reprimida da sua cumplicidade moral com tais crimes que infunde nessas pessoas, pelo arquiconhecido mecanismo de inculpa&ccedil;&atilde;o projetiva, o fogo da eloq&uuml;&ecirc;ncia com que fazem brilhar ante os olhos da multid&atilde;o o esplendor macabro de crimes incomparavelmente menores. </P>
     <P>De modo an&aacute;logo, a onda mundial de protestos em torno da morte de Orlando Letellier, assassinado no ex&iacute;lio por agentes da ditadura chilena, serviu para acabar de apagar da mem&oacute;ria popular o fato de que a pr&aacute;tica de mandar matar oposicionistas no exterior foi uma inven&ccedil;&atilde;o de L&ecirc;nin -- inven&ccedil;&atilde;o que fez algumas centenas de v&iacute;timas em Paris e Londres logo na primeira d&eacute;cada da Revolu&ccedil;&atilde;o, e cujo uso se prolongou comprovadamente pelo menos at&eacute; os anos 50, com o assassinato do general Walter Krivitsky num hotel em Washington. </P>
     <P>Nenhum desses epis&oacute;dios teve repercuss&atilde;o publicit&aacute;ria nem de longe compar&aacute;vel &agrave; do caso Letellier. Como &eacute; poss&iacute;vel que um &uacute;nico homic&iacute;dio suscite mais revolta que centenas deles? A explica&ccedil;&atilde;o &eacute; que a indigna&ccedil;&atilde;o do ser humano normal contra o crime e a viol&ecirc;ncia &eacute; mista daquela tristeza que inclina antes ao sil&ecirc;ncio do que &agrave;s grandes efus&otilde;es de l&aacute;grimas p&uacute;blicas: ela jamais pode concorrer, em teatralismo midi&aacute;tico, com as emo&ccedil;&otilde;es fingidas de sociopatas. </P>
     <P>Foi precisamente a s&iacute;ntese indissol&uacute;vel de crueldade e fingimento, a mistura de barb&aacute;rie e cerebralismo, de a&ccedil;&atilde;o oculta e publicidade hist&eacute;rica que caracterizou o primeiro governo socialista da R&uacute;ssia, depois imitado fielmente por todos os socialismos revolucion&aacute;rios subseq&uuml;entes, da &Aacute;sia &agrave; Am&eacute;rica Latina. </P>
     <P>O que o socialismo trouxe de novidade ao mundo foi um estilo in&eacute;dito de a&ccedil;&atilde;o pol&iacute;tica, radicalmente diferente de tudo quanto a civiliza&ccedil;&atilde;o do Ocidente houvesse conhecido at&eacute; ent&atilde;o. O impacto dessa novidade abriu para o homem do s&eacute;culo XX um abismo de oportunidades de degrada&ccedil;&atilde;o moral e espiritual que ultrapassavam, em horror e crueldade, tudo o que a humanidade anterior pudesse imaginar. A hist&oacute;ria desse s&eacute;culo, o mais sangrento da hist&oacute;ria humana, seria inexplic&aacute;vel sem esse precedente aberto pelo revolucion&aacute;rio que sobe ao governo e leva consigo, para dentro do aparelho de estado, o esp&iacute;rito da clandestinidade.</P>
     <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
