<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Contronto de ideologias ?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Confronto de ideologias 
        ?</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Época</i>, 24 de Março de 2001</p>
      <p>&nbsp; </p>
      <P><b>Qualificar assim a luta entre capitalismo e socialismo é um vício 
        de linguagem </b></P>
      <P>&nbsp;</P>
     <P>Se voc&ecirc; quer avaliar a extens&atilde;o do dom&iacute;nio hipn&oacute;tico que os cacoetes marxistas ainda exercem sobre o sistema neuronal de pessoas que se sup&otilde;em imunes a qualquer contamina&ccedil;&atilde;o de marxismo, basta ver que estas, quando argumentam em favor do capitalismo, admitem colar na pr&oacute;pria testa o r&oacute;tulo de defensores de uma determinada &quot;ideologia&quot;. </P>
     <P>Uma ideologia &eacute;, por defini&ccedil;&atilde;o, um simulacro de teoria cient&iacute;fica. &Eacute;, segundo a correta express&atilde;o do pr&oacute;prio Marx, um &quot;vestido de id&eacute;ias&quot; que encobre interesses ou desejos. Ao aceitar definir-se na linguagem de seu advers&aacute;rio, o liberal moderno assume o papel que ele lhe imp&otilde;e: confessa-se porta-voz dos interesses dos ricos. Que a confiss&atilde;o seja falsa n&atilde;o a torna menos eficaz. Transferida do confronto objetivo das doutrinas para o terreno da concorr&ecirc;ncia de interesses, a luta parece opor agora o explorado ao explorador. Por elegante que seja a argumenta&ccedil;&atilde;o deste &uacute;ltimo, ele estar&aacute; condenado a personificar sempre o malvado da hist&oacute;ria. </P>
    <P>Descrever o confronto entre capitalismo e socialismo como &quot;luta de ideologias&quot; &eacute; aceitar um jogo viciado, no qual um dos lados dita as regras, d&aacute; as cartas e predetermina o desenlace. </P>
    <P>O capitalismo n&atilde;o &eacute; uma ideologia. &Eacute; um sistema econ&ocirc;mico que existiu e provou suas virtudes desde dois s&eacute;culos antes que algu&eacute;m se lembrasse de formul&aacute;-lo em palavras. E o primeiro que esbo&ccedil;a essa formula&ccedil;&atilde;o, Adam Smith, n&atilde;o &eacute; de maneira alguma um ide&oacute;logo, um inventor de s&iacute;mbolos ret&oacute;ricos para construir futuros no ar em favor de tais ou quais ambi&ccedil;&otilde;es de classe. &Eacute; um homem de ci&ecirc;ncia em toda a extens&atilde;o do termo, esbo&ccedil;ando hip&oacute;teses para descrever e explicar uma realidade existente. O socialismo, em contrapartida, mil&ecirc;nios antes de existir sequer como estrat&eacute;gia pol&iacute;tica concreta j&aacute; tinha seus ide&oacute;logos, seus embelezadores de enganos, seus estilistas de interesses de grupos ressentidos e ambiciosos. Por isso, o confronto de socialistas e liberais n&atilde;o op&otilde;e ideologia a ideologia: a defesa do socialismo &eacute; sempre a auto-atribui&ccedil;&atilde;o ideol&oacute;gica dos m&eacute;ritos imagin&aacute;rios de um futuro poss&iacute;vel, a do capitalismo &eacute; sempre a an&aacute;lise cient&iacute;fica de processos econ&ocirc;micos existentes e dos meios objetivos de aumentar sua efici&ecirc;ncia. Malgrado tudo quanto se possa alegar contra ele sob outros aspectos (e eu mesmo n&atilde;o tenho deixado de aleg&aacute;-lo), o capitalismo n&atilde;o somente gerou riquezas incalcul&aacute;veis, mas p&ocirc;s em a&ccedil;&atilde;o os meios pr&aacute;ticos de distribu&iacute;-las ao povo e criou institui&ccedil;&otilde;es como a democracia parlamentar, a liberdade de imprensa, os direitos humanos, ao passo que o socialismo s&oacute; o que fez at&eacute; hoje foi prometer um futuro melhor ao mesmo tempo que reintroduzia o trabalho escravo banido pelo capitalismo, suprimia todos os direitos civis e pol&iacute;ticos conhecidos, reduzia mais de 1 bilh&atilde;o de pessoas a uma angustiante mis&eacute;ria e, para se sustentar no poder, recorria a meios de uma crueldade quase impens&aacute;vel, como por exemplo a empala&ccedil;&atilde;o e o esfolamento de prisioneiros – um recurso muito usado durante o governo de L&ecirc;nin. </P>
    <P>O capitalismo n&atilde;o &eacute; uma ideologia – &eacute; uma realidade continuamente aperfei&ccedil;oada pela ci&ecirc;ncia. Ideologia &eacute; o socialismo – o vestido de id&eacute;ias que encobre as ambi&ccedil;&otilde;es sociop&aacute;ticas de semi-intelectuais &aacute;vidos de poder. </P>
   <P>E uma prova a mais de que isso &eacute; assim poder&aacute; ser dada por eventuais rea&ccedil;&otilde;es socialistas a este artigo, as quais, como todas as contesta&ccedil;&otilde;es a meus artigos anteriores, n&atilde;o conseguir&atilde;o e ali&aacute;s nem tentar&atilde;o impugnar a veracidade de nenhuma de suas afirma&ccedil;&otilde;es, mas se limitar&atilde;o a expressar descontentamento e revolta contra sua publica&ccedil;&atilde;o. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
