<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O que é desinformação</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O que é desinformação</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 17 de Março de 2001</p>
       <p>&nbsp; </p>
      <P>Se o p&uacute;blico brasileiro n&atilde;o adquirir rapidamente os conhecimentos b&aacute;sicos que o habilitem a reconhecer opera&ccedil;&otilde;es de desinforma&ccedil;&atilde;o pelo menos elementares, toda a nossa imprensa, toda a nossa classe pol&iacute;tica e at&eacute; oficiais das For&ccedil;as Armadas podem se transformar, a curt&iacute;ssimo prazo, em inermes e tolos agentes desinformadores a servi&ccedil;o da revolu&ccedil;&atilde;o comunista na Am&eacute;rica Latina. </P>
      <P>A maior parte das nossas classes letradas n&atilde;o sabe sequer o que &eacute; desinforma&ccedil;&atilde;o. Imagina que &eacute; apenas informa&ccedil;&atilde;o falsa para fins gerais de propaganda. Ignora por completo que se trata de a&ccedil;&otilde;es perfeitamente calculadas em vista de um fim, e que em noventa por cento dos casos esse fim n&atilde;o &eacute; influenciar as multid&otilde;es, mas atingir alvos muito determinados - governantes, grandes empres&aacute;rios, comandos militares - para induzi-los a decis&otilde;es estrat&eacute;gicas prejudiciais a seus pr&oacute;prios interesses e aos de seu pa&iacute;s. A desinforma&ccedil;&atilde;o-propaganda lida apenas com dados pol&iacute;ticos ao alcance do povo. A desinforma&ccedil;&atilde;o de alto n&iacute;vel falseia informa&ccedil;&otilde;es especializadas e t&eacute;cnicas de relev&acirc;ncia incomparavelmente maior. </P>
     <P>O uso de informa&ccedil;&otilde;es falseadas &eacute; conhecido nas artes militares desde que o mundo &eacute; mundo. "A arte da guerra consiste substancialmente de engodo", dizia Sun-Tzu no s&eacute;culo V a. C. Exemplos de informa&ccedil;&atilde;o falsa usada fora do campo militar estrito aparecem, aqui e ali, na hist&oacute;ria mundial. Cal&uacute;nias contra judeus e protestantes nos pa&iacute;ses cat&oacute;licos, contra os cat&oacute;licos e judeus nos pa&iacute;ses protestantes foram muitas vezes premeditadas para justificar persegui&ccedil;&otilde;es. Os revolucion&aacute;rios de 1789 montaram uma verdadeira ind&uacute;stria de informa&ccedil;&otilde;es falsas para jogar a opini&atilde;o p&uacute;blica contra o rei e, depois, para induzi-la a apoiar as medidas tir&acirc;nicas do governo revolucion&aacute;rio. O exemplo mais c&eacute;lebre foi a "Grande Peur", o "Grande Medo": informa&ccedil;&otilde;es alarmistas espalhadas pelo governo, que, anunciando o iminente retorno das tropas reais - imposs&iacute;vel, &agrave;quela altura - desencadeavam explos&otilde;es de viol&ecirc;ncia popular contra os suspeitos de monarquismo; explos&otilde;es que em seguida o pr&oacute;prio governo mandava a pol&iacute;cia controlar, brilhando no fim com a aur&eacute;ola de pacificador. A hist&oacute;ria das revolu&ccedil;&otilde;es &eacute; a hist&oacute;ria da mentira. </P>
    <P>Mas tudo isso ainda n&atilde;o era desinforma&ccedil;&atilde;o. Inven&ccedil;&atilde;o pessoal de Lenin, a desinforma&ccedil;&atilde;o (desinform&aacute;tsya) consiste em estender sistematicamente o uso da t&eacute;cnica militar de informa&ccedil;&atilde;o falseada para o campo mais geral da estrat&eacute;gia pol&iacute;tica, cultural, educacional etc., ou seja, em fazer do engodo, que era a base da arte guerreira apenas, o fundamento de toda a&ccedil;&atilde;o governamental e, portanto, um instrumento de engenharia social e pol&iacute;tica. Isso transformava a conviv&ecirc;ncia humana inteira numa guerra - numa guerra integral e permanente. Quando Hitler usou pela primeira vez, em 1939, a express&atilde;o "guerra total" para designar um tipo moderno de guerra que n&atilde;o envolvia apenas os pol&iacute;ticos e militares, mas toda a sociedade, a realidade da coisa j&aacute; existia desde 1917 na R&uacute;ssia, mesmo sem combates contra um inimigo externo: o socialismo &eacute; a guerra civil total e permanente. </P>
    <P>No governo de Lenin, a desinforma&ccedil;&atilde;o era tamb&eacute;m a regra geral da pol&iacute;tica externa. A famosa abertura econ&ocirc;mica, planejada como etapa dial&eacute;tica de uma iminente estatiza&ccedil;&atilde;o total, foi anunciada como sinal de um promissor abrandamento do rigor revolucion&aacute;rio, n&atilde;o s&oacute; para atrair os capitalistas, mas para dissuadir os governos ocidentais de apoiar qualquer esfor&ccedil;o contra-revolucion&aacute;rio. Assim, muitos l&iacute;deres exilados, desamparados pelos pa&iacute;ses que os abrigavam e iludidos pela falsa promessa de democratiza&ccedil;&atilde;o na R&uacute;ssia, voltaram &agrave; p&aacute;tria conforme calculado e, obviamente, foram fuzilados no ato. Dos que n&atilde;o voltaram, muitos foram mortos no pr&oacute;prio local de ex&iacute;lio por agentes da Tcheka, a futura KGB. </P>
    <P>O uso da informa&ccedil;&atilde;o trai&ccedil;oeira nessa escala era uma novidade absoluta na pol&iacute;tica mundial. Para fazer id&eacute;ia de quanto as pot&ecirc;ncias ocidentais estavam despreparadas para isso, basta saber que os EUA n&atilde;o tiveram um servi&ccedil;o secreto regular para operar no exterior em tempo de paz sen&atilde;o &agrave;s v&eacute;speras da II Guerra Mundial. Outro ponto de compara&ccedil;&atilde;o: a "ofensiva cultural" sovi&eacute;tica - sedu&ccedil;&atilde;o e compra de consci&ecirc;ncias nas altas esferas intelectuais e no show business - come&ccedil;ou j&aacute; nos anos 20. A CIA n&atilde;o reagiu com iniciativa semelhante sen&atilde;o na d&eacute;cada de 50 - e foi logo barrada pela gritaria geral da m&iacute;dia contra a "histeria anticomunista". </P>
    <P>N&atilde;o obstante a abjeta inermidade das pot&ecirc;ncias ocidentais ante a Revolu&ccedil;&atilde;o Russa, o governo leninista mantinha o povo em sobressalto, alardeando que milhares de agentes secretos estrangeiros estavam em solo russo armando a contra-revolu&ccedil;&atilde;o. Um dos raros agentes que comprovadamente estavam l&aacute; era o ingl&ecirc;s Sidney Reilly, um informante mit&ocirc;mano que o Foreign Office considerava pouqu&iacute;ssimo confi&aacute;vel, e do qual a propaganda sovi&eacute;tica fez o mentor supremo da iminente invas&atilde;o estrangeira que, evidentemente, nunca aconteceu. Para avaliar o alcance dos efeitos da desinforma&ccedil;&atilde;o sovi&eacute;tica, basta notar que at&eacute; a d&eacute;cada de 70 o livro de Michael Sayers e Albert E. Kahn, "A grande conspira&ccedil;&atilde;o", inspirado no alarmismo leninista de 1917, ainda circulava em tradu&ccedil;&atilde;o brasileira como obra s&eacute;ria, com a chancela de uma grande editora. Diante de casos como esse, de autodesinforma&ccedil;&atilde;o residual espont&acirc;nea, n&atilde;o espanta que os sovi&eacute;ticos tivessem em baix&iacute;ssima conta a intelig&ecirc;ncia dos brasileiros, principalmente comunistas. </P>
    <P>Opera&ccedil;&otilde;es de desinforma&ccedil;&atilde;o em larga escala s&oacute; s&atilde;o poss&iacute;veis para um regime totalit&aacute;rio, com o controle estatal dos meios de difus&atilde;o, ou para um partido clandestino com poder de vida e morte sobre seus militantes. Qualquer tentativa similar em ambiente democr&aacute;tico esbarra na fiscaliza&ccedil;&atilde;o da imprensa e do Legislativo. N&atilde;o h&aacute;, pois, equivalente ocidental da desinforma&ccedil;&atilde;o sovi&eacute;tica. Um governo pode, &eacute; claro, fazer propaganda enganosa, mas n&atilde;o pode fazer desinforma&ccedil;&atilde;o porque lhe faltam os meios para o dom&iacute;nio calculado dos efeitos, que &eacute; precisamente o que distingue a t&eacute;cnica leninista. Inversa e complementarmente, a liberdade de informa&ccedil;&atilde;o nos pa&iacute;ses democr&aacute;ticos sempre foi de uma utilidade formid&aacute;vel para a desinforma&ccedil;&atilde;o sovi&eacute;tica, n&atilde;o s&oacute; pelo cont&iacute;nuo vazamento de informa&ccedil;&otilde;es secretas do governo para a imprensa, mas tamb&eacute;m pela facilidade de divulgar informa&ccedil;&otilde;es falsas pela m&iacute;dia &aacute;vida de den&uacute;ncias e esc&acirc;ndalos. O c&eacute;lebre general arm&ecirc;nio Ivan I. Agayants, por muitas d&eacute;cadas chefe do departamento de desinforma&ccedil;&atilde;o da KGB, chegava a ficar espantado ante a facilidade de plantar mentiras na imprensa norte-americana. Espantado e grato. Ele dizia: "Se os americanos n&atilde;o tivessem a liberdade de imprensa, eu a inventaria para eles." </P>
    <P>NB: Este assunto continua no artigo da semana que vem. Por enquanto, v&atilde;o apenas tratando de conjeturar, se quiserem, o seguinte: quantos t&eacute;cnicos em desinforma&ccedil;&atilde;o, que aprenderam em Cuba sob a orienta&ccedil;&atilde;o da KGB, s&atilde;o hoje "formadores de opini&atilde;o" no Brasil? </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
