<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Frases e Vidas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Frases e Vidas</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 25 de Março de 2001</p>
      <p>&nbsp; </p>
      <P>Abraham Lincoln, que de lenhador se fez presidente, teve ainda f&ocirc;lego 
        para se tornar, mediante o estudo dos cl&aacute;ssicos, um dos maiores 
        estilistas da l&iacute;ngua inglesa. Theodore Roosevelt, no intervalo 
        de lutas pol&iacute;ticas e aventuras militares, escreveu ensaios liter&aacute;rios 
        que ainda hoje se l&ecirc;em com proveito. Nada digo de Jefferson, intelectual 
        dentre os mais not&aacute;veis do seu tempo, muito menos dos Adams, uma 
        dinastia de eruditos. Saltando de continente, admito que devo a Sir Winston 
        Churchill algumas das horas de leitura mais divertidas e estimulantes 
        que j&aacute; vivi, e da filosofia moral de Lorde Balfour s&oacute; tenho 
        a lamentar que autor t&atilde;o bom escrevesse t&atilde;o pouco. </P>
      <P>Na Fran&ccedil;a ningu&eacute;m chegou a presidente ou primeiro-ministro 
        sem que uma digna folha de servi&ccedil;os liter&aacute;rios lhe abrisse 
        caminho. N&atilde;o preciso citar g&ecirc;nios como Clemenceau ou de Gaulle: 
        mesmo o humilde Georges Pompidou, em campanha, jamais deixava de fazer 
        uma pausa para proferir eruditas confer&ecirc;ncias sobre Racine ou Victor 
        Hugo. J&aacute; se disse que um pol&iacute;tico franc&ecirc;s n&atilde;o 
        liga para imputa&ccedil;&otilde;es de corrup&ccedil;&atilde;o, mas chega 
        a bater-se em duelo se acusado de um erro de gram&aacute;tica. Mas essas 
        coisas n&atilde;o acontecem s&oacute; em pa&iacute;ses estrangeiros. </P>
<P>O Brasil antigo deu belos exemplos de consci&ecirc;ncia liter&aacute;ria em 
  pol&iacute;ticos eminentes. A tradi&ccedil;&atilde;o nasce com o fundador mesmo 
  do nosso pa&iacute;s, o Andrada. Ele fixou um n&iacute;vel de exig&ecirc;ncia 
  sob cuja autoridade floresceram, na pol&iacute;tica nacional, infind&aacute;veis 
  personalidades intelectuais de alto calibre, de Jos&eacute; de Alencar a Joaquim 
  Nabuco, de Oliveira Lima a Ruy Barbosa. A Rep&uacute;blica, a Revolu&ccedil;&atilde;o 
  de 30 e o regime militar conservaram o padr&atilde;o, mesmo declinante. Mas 
  esse Brasil morreu, abruptamente, na d&eacute;cada de 80. A pretexto de democratiza&ccedil;&atilde;o, 
  abriram-se &agrave;s portas a uma aut&ecirc;ntica "invas&atilde;o vertical dos 
  b&aacute;rbaros". </P>
<P>Na nova onda de pol&iacute;ticos que ent&atilde;o brotou do nada, o justo orgulho 
  de representar as "classes populares" passou a comprovar-se mediante a apresenta&ccedil;&atilde;o 
  de um novo e inusitado tipo de credencial: o direito &agrave; ignor&acirc;ncia, 
  fundamentado na origem pobre de Suas Excel&ecirc;ncias. </P>
      <P>Malgrado o fato de que ao longo da nossa Hist&oacute;ria o crescimento da corrup&ccedil;&atilde;o 
        acompanhasse a curva ascendente da participa&ccedil;&atilde;o popular 
        na pol&iacute;tica, continuou-se a proclamar como um dogma inquestion&aacute;vel 
        o refr&atilde;o de que "o mau exemplo vem de cima" e a n&atilde;o ver 
        mal algum na presen&ccedil;a maci&ccedil;a de semi-analfabetos e mocorongos 
        em postos de responsabilidade.</P>
      <P> Ao contr&aacute;rio, tornou-se h&aacute;bito e at&eacute; obriga&ccedil;&atilde;o 
        moral admitir que pessoas de origem humilde, ao ascender aos primeiros 
        escal&otilde;es do poder, continuassem a cultivar, ao menos em p&uacute;blico, 
        uma auto-imagem de pobres e oprimidos, como se seus sal&aacute;rios de 
        deputados ou governadores n&atilde;o bastassem para custear sua educa&ccedil;&atilde;o 
        e libert&aacute;-los de sua mis&eacute;ria cultural origin&aacute;ria. 
      </P>
<P>Eu, que, neto de lavadeira e filho de oper&aacute;ria, julguei ter o dever 
  de estudar para defender a honra da minha classe humilhada -- e que ao assim 
  proceder n&atilde;o fiz sen&atilde;o seguir os passos de um Machado, de um Cruz 
  e Souza, de um Lima Barreto e de tantos outros que na minha ingenuidade supus 
  exemplares --, passei a me sentir, no novo ambiente, um anormal. A moda agora 
  era o sujeito vir da ignor&acirc;ncia e, subindo, permanecer nela, cultiv&aacute;-la 
  e atir&aacute;-la ao rosto da sociedade, com o orgulho masoquista da v&iacute;tima 
  que exibe suas chagas para atormentar o culpado. Mas todo exibicionismo for&ccedil;ado 
  tem limites. O orgulho da ignor&acirc;ncia &eacute; t&atilde;o hip&oacute;crita 
  que, na mesma medida em que se exibe, procura ocultar-se. </P>
<P>A prova &eacute; que muitas dessas criaturas alternam seu desempenho populista 
  de iletrados orgulhosos com tentativas de fazer-se passar por jornalistas e 
  escritores, publicando artigos e livros escritos por an&ocirc;nimos terceiros. 
  Governantes atarefados, ou sem talento espec&iacute;fico para determinadas mat&eacute;rias, 
  sempre recorreram a redatores auxiliares. A diferen&ccedil;a &eacute; que hoje 
  quase todos os pol&iacute;ticos, mesmo insignificantes e desocupados, t&ecirc;m 
  seu "ghost writer", n&atilde;o porque lhes falte tempo ou o dom&iacute;nio de 
  assuntos especializados, mas simplesmente porque lhes falta o conhecimento da 
  l&iacute;ngua geral do Brasil. </P>
<P>Trombeteiam nos palanques em defesa da "identidade nacional", mas n&atilde;o 
  concedem sequer a homenagem de uns minutos de aten&ccedil;&atilde;o ao primeiro 
  e essencial componente dela: o idioma. Tornado habitual, esse uso passa por 
  inocente. Poucos se d&atilde;o conta de que ele revela o car&aacute;ter de farsa 
  grotesca, e no fim tr&aacute;gica, assumido desde h&aacute; alguns anos por 
  todo o chamado "debate pol&iacute;tico nacional". O homem que n&atilde;o domina 
  as palavras &eacute; dominado por elas: vive num mundo de ilus&otilde;es verbais, 
  que toma por realidades. Quando consegue montar uma frase, imagina que provou 
  um fato. A fala, em vez de ser uma janela para o mundo, substitui o mundo. &Eacute; 
  a auto-hipnose verbal tomando o lugar do conhecimento.</P>
<P>&Eacute; o psitacismo elevado &agrave; condi&ccedil;&atilde;o de suprema ci&ecirc;ncia. 
  Sempre que me vejo na circunst&acirc;ncia de discutir com um desses sujeitos, 
  sinto-me tentado a desanimar ante a inutilidade do empreendimento. Na melhor 
  das hip&oacute;teses, o infeliz captar&aacute; a l&oacute;gica das palavras, 
  sem a m&iacute;nima intui&ccedil;&atilde;o das realidades subentendidas, e far&aacute; 
  frases, julgando que me refutou. Por isso, em vez de discutir com eles, talvez 
  seja melhor apenas descrev&ecirc;-los, na esperan&ccedil;a de que se reconhe&ccedil;am 
  na descri&ccedil;&atilde;o e, num relance, tenham uma salvadora vis&atilde;o 
  do imensur&aacute;vel rid&iacute;culo de suas vidas fingidas.</P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
