 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pobreza e grossura</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5">Pobreza e grossura</font></b></p>
      <p align="CENTER"><font color="#800000">Olavo de Carvalho<br>
        </font><font color="#000080"><i>Bravo!</i>, julho de 2000</font></p>
      <p>&nbsp;</p>
      <p><font color="#000080">Neste pa&iacute;s voc&ecirc; n&atilde;o pode pedir 
        emprego e muito menos dinheiro emprestado a um conhecido sem que ele instantaneamente 
        assuma ares paternais e comece a lhe dar conselhos, a ralhar com voc&ecirc; 
        chamando-o de irrespons&aacute;vel, leviano e miolo-mole. E d&ecirc; gra&ccedil;as 
        a Deus de que ele o fa&ccedil;a em tom bonach&atilde;o e n&atilde;o transforme 
        a humilha&ccedil;&atilde;o sutil em massacre ostensivo. Finda a cena, 
        ele sai todo satisfeito com a consci&ecirc;ncia do dever cumprido e considera-se 
        dispensado de lhe arranjar o emprego ou o dinheiro. E voc&ecirc;? Bem, 
        voc&ecirc; sai duro, desempregado... e culpado.</font></p>
      <p><font color="#000080">Esse mesmo sujeito &eacute; capaz de, na mesma 
        noite, oferecer um jantar tomando o m&aacute;ximo cuidado para que a arruma&ccedil;&atilde;o 
        da mesa e a distribui&ccedil;&atilde;o dos convidados obede&ccedil;am 
        estritamente &agrave;s regras da mais fina etiqueta.</font></p>
      <p><font color="#000080">Um ind&iacute;cio seguro de barbarismo num povo 
        &eacute; a aten&ccedil;&atilde;o excessiva concedida aos sinais convencionais 
        de boa educa&ccedil;&atilde;o e o desprezo ou ignor&acirc;ncia dos princ&iacute;pios 
        b&aacute;sicos da conviv&ecirc;ncia que constituem a ess&ecirc;ncia mesma 
        da boa educa&ccedil;&atilde;o. </font></p>
      <p><font color="#000080">O b&aacute;rbaro, o selvagem, pode decorar as regras 
        e imit&aacute;-las na frente de quem ele acha que liga para elas. Mas 
        n&atilde;o capta o esp&iacute;rito delas, n&atilde;o percebe que s&atilde;o 
        apenas uma cartilha de solicitude, de aten&ccedil;&atilde;o, de bondade, 
        que pode ser abandonada t&atilde;o logo a gente aprendeu o verdadeiro 
        sentido do que &eacute; ser sol&iacute;cito, atencioso e bom. </font></p>
      <p><font color="#000080">Meu pai era um sujeito relaxado, que &agrave;s 
        vezes ia de pijama receber as visitas. Mas ele chamava de "senhor" cada 
        mendigo que o abordava na rua, e sem que ele me dissesse uma palavra aprendi 
        que o homem em dificuldades necessitava de mais demonstra&ccedil;&otilde;es 
        de respeito do que as pessoas em situa&ccedil;&atilde;o normal. Quanto 
        mais respeitoso, mais cuidadoso, mais escrupuloso cada um n&atilde;o deveria 
        ser ent&atilde;o com um amigo que, vencendo a natural resist&ecirc;ncia 
        de mostrar inferioridade, vem lhe pedir ajuda! Esta regra elementar &eacute; 
        sistematicamente ignorada entre as nossas classes m&eacute;dias e altas, 
        principalmente por aquelas pessoas que se imaginam as mais cultas, as 
        mais civilizadas e – valha-me Deus! – as mais amigas dos pobres.</font></p>
      <p><font color="#000080">Fico horrorizado quando vejo algu&eacute;m enxotar 
        um flanelinha como se fosse um cachorro, e nunca vi algu&eacute;m faz&ecirc;-lo 
        com a desenvoltura, o <i>aplomb</i>, a consci&ecirc;ncia tranq&uuml;ila 
        de um intelectual de esquerda! Nos anos 60, corria o dito de que ajudar 
        os pobres individualmente era "aliena&ccedil;&atilde;o burguesa", &oacute;pio 
        sentimental, suced&acirc;neo da revolu&ccedil;&atilde;o salvadora. Passaram-se 
        quarenta anos, a revolu&ccedil;&atilde;o salvadora n&atilde;o veio (onde 
        veio, os pobres ficaram mais pobres ainda) e duas gera&ccedil;&otilde;es 
        de necessitados apertaram ainda mais os cintos em homenagem &agrave; prioridade 
        da revolu&ccedil;&atilde;o. Mas n&atilde;o conhe&ccedil;o um s&oacute; 
        militante comunista do meu tempo e do meu meio que n&atilde;o esteja com 
        a vida ganha, que n&atilde;o ostente como um sinal de maturidade triunfante 
        a seguran&ccedil;a financeira adquirida gra&ccedil;as ao apadrinhamento 
        da m&aacute;fia pol&iacute;tica que, at&eacute; hoje, domina o mercado 
        de empregos na imprensa, na publicidade, no ensino superior e no mundo 
        editorial. </font></p>
      <p><font color="#000080">Hoje n&atilde;o precisam mais do pretexto revolucion&aacute;rio 
        para enxotar flanelinhas. Seu discurso tornou-se palavra oficial, as prefeituras 
        e governos estaduais nos advertem, em cartazes piedosos, para n&atilde;o 
        dar esmolas. Sim, a caridade individual est&aacute; em baixa. Os frutos 
        da bondade humana n&atilde;o devem ir direto para o bolso do necessitado: 
        devem ir para as ONGs e os &oacute;rg&atilde;os p&uacute;blicos, sustentando 
        funcion&aacute;rios e diretores, financiando movimentos pol&iacute;ticos, 
        pagando despesas de aluguel, administra&ccedil;&atilde;o, publicidade 
        e transporte, para no fim, bem no fim, se sobrar alguma coisa, virar sopa 
        dos pobres, diante das c&acirc;meras, para a gl&oacute;ria de S&atilde;o 
        Betinho.</font></p>
      <p><font color="#000080">H&aacute; quem neste pa&iacute;s tenha nojo da 
        corrup&ccedil;&atilde;o oficial. Pois eu tenho &eacute; da caridade oficial. 
        </font></p>
      <p><font color="#000080">Ainda h&aacute; quem diga: "Mas se voc&ecirc; d&aacute; 
        dinheiro o sujeito vai beber na primeira esquina!" Pois que beba! T&atilde;o 
        logo ele o embolsou, o dinheiro &eacute; dele. Voc&ecirc;s querem educar 
        o pobre "para a cidadania" e come&ccedil;am por lhe negar o direito de 
        gastar o pr&oacute;prio dinheiro como bem entenda? Querem educ&aacute;-lo 
        sem primeiro respeit&aacute;-lo como um cidad&atilde;o livre que atormentado 
        pela mis&eacute;ria tem o direito de encher a cara tanto quanto o faria, 
        <i>mutatis mutandis</i>, um banqueiro falido? Querem educ&aacute;-lo impingindo-lhe 
        a mentira humilhante de que sua pobreza &eacute; uma esp&eacute;cie de 
        menoridade, de inferioridade biol&oacute;gica que o incapacita para administrar 
        os tr&ecirc;s ou quatro reais que lhe deram de esmola? N&atilde;o! Se 
        querem educ&aacute;-lo, comecem pelo mais &oacute;bvio: sejam educados. 
        Digam "senhor", "senhora", perguntem onde mora, se o dinheiro que lhes 
        deram basta para chegar l&aacute;, se precisa de um sandu&iacute;che, 
        de um rem&eacute;dio, de uma amizade. Fa&ccedil;am isso todos os dias 
        e em tr&ecirc;s meses ver&atilde;o esse homem, essa mulher, erguer-se 
        da condi&ccedil;&atilde;o miser&aacute;vel, endireitar a espinha, lutar 
        por um emprego, vencer.</font></p>
      <p><font color="#000080">Na verdade, a barreira que impede o acesso de pobres 
        e mendicantes brasileiros a uma vida melhor &eacute; menos econ&ocirc;mica 
        que social. Fa&ccedil;am um teste. Quanto custa um frango? Assado, com 
        farofa. Cinco reais no m&aacute;ximo, em geral menos. Quer dizer que um 
        mendigo, pedindo esmola em qualquer das grandes capitais do Brasil, pode 
        comer pelo menos um frango por dia, se n&atilde;o dois, e ainda lhe sobra 
        o dinheiro da condu&ccedil;&atilde;o. Para voc&ecirc; fazer uma id&eacute;ia 
        de quanto um pa&iacute;s onde isso &eacute; poss&iacute;vel &eacute; um 
        pa&iacute;s rico e generoso, tente esta compara&ccedil;&atilde;o. Quando 
        Franklin D. Roosevelt lan&ccedil;ou o <i>New Deal</i>, um dos objetivos 
        principais do ambicioso plano econ&ocirc;mico foi assim anunciado pelo 
        r&aacute;dio: "Assegurar que cada fam&iacute;lia deste pa&iacute;s tenha 
        em sua mesa um frango por semana." Ouviram bem? Um frango por semana para 
        quatro ou cinco pessoas. Na &eacute;poca pareceu um ideal quase ut&oacute;pico. 
        Pois bem: estamos numa terra onde velhas desamparadas que se arrastam 
        pelas ruas comem um frango por dia, onde os meninos de rua pedem esmola 
        em frente ao MacDonald’s para completar o pre&ccedil;o de um BigMac com 
        fritas de tr&ecirc;s em tr&ecirc;s horas, onde os beb&ecirc;s famintos 
        exibidos pelas m&atilde;es em prantos usam fraldas descart&aacute;veis, 
        onde as casas dos bairros miser&aacute;veis t&ecirc;m antenas parab&oacute;licas 
        e os catadores de lixo se comunicam com seus s&oacute;cios por telefones 
        celulares.</font></p>
      <p><font color="#000080">Em contrapartida, fa&ccedil;am outro teste: peguem 
        um sujeito sujo e esfarrapado, encham-no de dinheiro e fa&ccedil;am-no 
        entrar numa loja de roupas – n&atilde;o digo uma loja elegante, mas qualquer 
        uma -- para comprar um terno. Ser&aacute; enxotado. E, se gritar: "Eu 
        tenho dinheiro!", vai terminar na pol&iacute;cia, com holofote na cara, 
        tendo de se explicar muito bem explicadinho, isto se n&atilde;o for obrigado 
        a escorregar "algum" para a m&atilde;o do sargento.</font></p>
      <p><font color="#000080">O mesmo pobre que pode comer um frango por dia 
        tem de com&ecirc;-lo na cal&ccedil;ada, com os c&atilde;es, porque n&atilde;o 
        tem acesso aos lugares reservados aos seres humanos. Est&aacute; certo 
        que voc&ecirc;, gerente do restaurante, fique constrangido de botar um 
        sujeito estropiado e fedido no meio dos seus clientes distintos. Mas n&atilde;o 
        v&ecirc; que mand&aacute;-lo comer na rua &eacute; mais falta de educa&ccedil;&atilde;o 
        ainda? Pelo menos d&ecirc;-lhe de comer num cantinho discreto, converse 
        com ele sobre as dificuldades da vida, ofere&ccedil;a-lhe uma camisa, 
        uma cal&ccedil;a. Seja educado, caramba! Pois se voc&ecirc;, que est&aacute; 
        bem empregado e bem vestido, tem o direito de ser grosso, que primores 
        de polidez pode esperar do pobre? Se um dia, cansado de levar chutes, 
        ele o manda tomar naquele lugar, n&atilde;o se pode dizer que esteja privado 
        do senso das propor&ccedil;&otilde;es. E n&atilde;o me venha com aquela 
        hist&oacute;ria de "Se eu tratar bem um s&oacute; mendigo, no dia seguinte 
        haver&aacute; uma fila deles na minha porta". Isso pode ser verdade em 
        casos isolados, mas n&atilde;o no c&ocirc;mputo final: se todos os restaurantes 
        tratarem bem os mendigos, logo haver&aacute; mais restaurantes que mendigos. 
        Conte os mendigos e os restaurantes da Avenida Atl&acirc;ntica e diga 
        se n&atilde;o tenho raz&atilde;o. Isto sem que entrem no c&aacute;lculo 
        os bares e padarias.</font></p>
      <p><font color="#000080">O brasileiro de classe m&eacute;dia e alta est&aacute; 
        virando uma gente est&uacute;pida que clama contra a mis&eacute;ria no 
        meio da abund&acirc;ncia porque cada um n&atilde;o quer usar seus recursos 
        para aliviar a desgra&ccedil;a de quem est&aacute; ao seu alcance, e todos 
        ficam esperando a solu&ccedil;&atilde;o m&aacute;gica que, num relance, 
        mudar&aacute; o quadro geral. Sofrem de platonismo <i>&agrave; outrance</i>: 
        cr&ecirc;em na exist&ecirc;ncia de um geral em si, dotado de subst&acirc;ncia 
        metaf&iacute;sica pr&oacute;pria, independente dos casos particulares 
        que o comp&otilde;em.</font></p>
      <p><font color="#000080">Por isso &eacute; que quando a propaganda do Collor 
        inventou aquela coisa de "N&atilde;o votem em Lula porque ele vai obrigar 
        cada fam&iacute;lia de classe alta a adotar um menino de rua", eu me disse 
        a mim mesmo: "Raios, se isso fosse verdade eu ficaria satisfeito de votar 
        no Lula." S&oacute; acredito &eacute; em gente ajudar gente, uma por uma, 
        n&atilde;o na m&aacute;gica plat&ocirc;nica das "mudan&ccedil;as estruturais", 
        pretexto de revolu&ccedil;&otilde;es e matan&ccedil;as que resultam sempre 
        em mais pobreza ainda.</font></p>
      <p><font color="#000080">Na verdade, quem acredita nelas erra at&eacute; 
        ao dar nome ao problema geral. Quando, revoltados ante a desgra&ccedil;a 
        do povo brasileiro, gritamos: "Fome!", algo est&aacute; falhando na nossa 
        percep&ccedil;&atilde;o da realidade social. No mais das vezes, o que 
        falta n&atilde;o &eacute; comida, n&atilde;o &eacute; dinheiro: &eacute; 
        as pessoas compreenderem que a pobreza n&atilde;o &eacute; um estigma, 
        n&atilde;o &eacute; uma desonra, &eacute; uma coisa que pode acontecer 
        a qualquer um e da qual ningu&eacute;m se liberta s&oacute; com dinheiro, 
        sem o refor&ccedil;o psicol&oacute;gico de um ambiente que o ajude a sentir-se 
        novamente normal e, em suma, um membro da esp&eacute;cie humana.</font></p>
      <p><font color="#000080">Entre as causas culturais da pobreza, a principal 
        n&atilde;o est&aacute; nos pobres: est&aacute; na falta de educa&ccedil;&atilde;o 
        dos outros.</font><br>
        <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
