<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Língua e nacionalismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Língua e nacionalismo</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 3 de março de 2001</p>
        <p>&nbsp; </p>
      <P>Pol&iacute;ticos, escritores, professores advertem-nos diariamente contra a invas&atilde;o dos "deletes", dos "mouses", dos "enters" e "starts" que povoam nosso espa&ccedil;o ling&uuml;&iacute;stico. At&eacute; universit&aacute;rios incapazes de conjugar um verbo ou colocar pronomes arvoram-se em guardi&otilde;es da pureza vern&aacute;cula, distribuindo nas ruas panfletos contra o imperialismo cultural nas horas de estudo em que deveriam estar aprendendo portugu&ecirc;s. E dizem at&eacute; que servem ao idioma com mais devo&ccedil;&atilde;o do que a Academia Brasileira. </P>
      <P>Todos esses melindres patri&oacute;ticos s&atilde;o demasiado posados para que cheguem a me comover. N&atilde;o vejo neles sen&atilde;o o oportunismo de demagogos que, em vez de cultivar o idioma, querem us&aacute;-lo como pretexto para gerar um estado de alarmismo xen&oacute;fobo &uacute;til a seus prop&oacute;sitos pol&iacute;ticos. </P>
      <P>A desculpa a que se apegam, de que a importa&ccedil;&atilde;o vocabular predisp&otilde;e &agrave; subservi&ecirc;ncia ante o imperialismo, &eacute; a mais falsa e est&uacute;pida que se pode imaginar. Se existe idioma que importa mais do que exporta, &eacute; precisamente o ingl&ecirc;s, o qual, de acordo com esse racioc&iacute;nio, deveria ser l&iacute;ngua dos dominados e n&atilde;o dos dominadores. Segundo a "Cambridge History of English and American Literature" (Vol. XIV, Part II, Cap. 15 § 7), o empr&eacute;stimo, sobretudo do franc&ecirc;s e do italiano, &eacute; pr&aacute;tica t&atilde;o extensiva no ingl&ecirc;s moderno, que s&oacute; um quinto das suas palavras dicionarizadas &eacute; de origem nativa. Estariam os ianques sob o dom&iacute;nio do imperialismo franco-italiano? </P>
      <P>Uma l&iacute;ngua n&atilde;o &eacute; uma simples cole&ccedil;&atilde;o de palavras. &Eacute; um sistema. A natureza, o esp&iacute;rito, o valor do idioma est&atilde;o na sua estrutura din&acirc;mica, no conjunto de regras que d&atilde;o a sua forma total, a qual est&aacute; para as palavras isoladas como as propor&ccedil;&otilde;es e o desenho de um edif&iacute;cio est&atilde;o para os tijolos que o comp&otilde;em. Por isso, palavras importadas n&atilde;o t&ecirc;m, por si, a for&ccedil;a de corromp&ecirc;-lo. </P>
      <P>A corrup&ccedil;&atilde;o come&ccedil;a no momento em que os falantes d&atilde;o de usar termos nativos enxertados em constru&ccedil;&otilde;es frasais copiadas do exterior, que sejam incompat&iacute;veis com o esp&iacute;rito do idioma. A&iacute; j&aacute; n&atilde;o se trata de inserir tijolos, mas de alterar a planta do edif&iacute;cio. Mais dano traz &agrave; l&iacute;ngua nacional quem escreve palavras portuguesas com sintaxe estrangeira do que quem usa palavras estrangeiras numa constru&ccedil;&atilde;o casti&ccedil;amente vern&aacute;cula. Este enriquece o idioma: aquele o contamina e infecciona. Um traz alimento; o outro, um v&iacute;rus. Por isso, adverte a mesma Cambridge History: "Quaisquer que sejam os elementos que comp&otilde;em o nosso vocabul&aacute;rio, o modo com que se empregam &eacute; puramente ingl&ecirc;s."'E a&iacute; &eacute; que est&aacute; o mal: n&atilde;o podemos dizer o mesmo dos termos que absorvemos. Com freq&uuml;&ecirc;ncia alarmante, esquemas e maneirismos frasais ingleses, in&uacute;teis e estritamente pedantes, t&ecirc;m entrado no nosso uso corrente. Nos jornais j&aacute; n&atilde;o se diz, por exemplo, "na semana passada" e sim "semana passada", sem preposi&ccedil;&atilde;o, para corresponder ao ingl&ecirc;s "last week". Nem se escreve mais: "N&atilde;o tenho dinheiro, disse ele", sugestiva invers&atilde;o da ordem de verbo e pronome com que o narrador marcava sua dist&acirc;ncia psicol&oacute;gica do personagem. Escreve-se "N&atilde;o tenho dinheiro, ele disse, perdendo a nuance, s&oacute; para rimar com "I have no money, he said". </P>
      <P>Por&eacute;m, se voc&ecirc; protesta contra esses abusos, quem se levanta para defend&ecirc;-los, chamando voc&ecirc; de "purista", de "reacion&aacute;rio", de "lus&oacute;filo"? Aqueles mesmos que cinco minutos antes queriam fechar a alf&acirc;ndega &agrave;s importa&ccedil;&otilde;es de palavras. Sim, porque em geral essas criaturas n&atilde;o s&atilde;o verdadeiros nacionalistas e sim marxistas, que s&oacute; defendem o interesse nacional na medida em que, ecoando uma teoria absurda inventada por St&aacute;lin, enxergam as rela&ccedil;&otilde;es internacionais como luta de classes. Por extens&atilde;o, s&atilde;o tamb&eacute;m adeptos do progressismo ling&uuml;&iacute;stico, segundo o qual toda constru&ccedil;&atilde;o nova &eacute; melhor que a velha, bem como da ideologia da transgress&atilde;o obrigat&oacute;ria, segundo a qual toda regra ling&uuml;&iacute;stica &eacute; imposi&ccedil;&atilde;o tir&acirc;nica das classes dominantes, odioso mecanismo de exclus&atilde;o social contra o qual &eacute; preciso lutar com todas as armas, mesmo as da mentira e do achincalhe. </P>
      <P>Assim, as for&ccedil;as de dissolu&ccedil;&atilde;o ling&uuml;istica entram no mercado sob a prote&ccedil;&atilde;o daqueles mesmos que posam como defensores do idioma. </P>
      <P>Mas isso n&atilde;o vem de hoje. </P>
     <P>Se algum fator dissolvente vem corrompendo e debilitando a l&iacute;ngua portuguesa do Brasil, &eacute; precisamente o transgressivismo obrigat&oacute;rio que, desde o modernismo, se afirma cada vez mais como ideologia dogm&aacute;tica desses corruptores de menores que hoje dominam a educa&ccedil;&atilde;o nacional. Tal &eacute; o maior inimigo da l&iacute;ngua p&aacute;tria, tal &eacute; o agente destrutivo que h&aacute; um s&eacute;culo vem solapando e embrutecendo o nosso idioma, despojando-o de toda precis&atilde;o e sutileza, de toda destreza e flexibilidade, reduzindo-o a um sistema de cacoetes que limita severamente o c&iacute;rculo do diz&iacute;vel, portanto do pens&aacute;vel. </P>
     <P>No come&ccedil;o do s&eacute;culo XX, ele for&ccedil;ou a brasilianiza&ccedil;&atilde;o estereotipada que, rompendo nossos la&ccedil;os culturais com Portugal, foi tornando cada vez mais inacess&iacute;vel &agrave;s novas gera&ccedil;&otilde;es a leitura dos cl&aacute;ssicos lusos, favorecendo a fragmenta&ccedil;&atilde;o do portugu&ecirc;s num esfarelado de dialetos provincianos mutuamente incompreens&iacute;veis. Gra&ccedil;as a ele, qualquer brasileiro culto tem hoje mais dificuldade para ler Camilo Castelo Branco ou Aquilino Ribeiro do que um menino americano para ler Dickens ou Thackeray. </P>
     <P>Tamb&eacute;m por conta dessa ideologia adquirimos um conjunto de preconceitos e inibi&ccedil;&otilde;es antigramaticais, estendendo a pecha de "pedantismo" ao que quer que v&aacute; al&eacute;m do tatibitate cotidiano de jovens mongol&oacute;ides e privando-nos masoquisticamente de instrumentos poderosos e originais como a mes&oacute;clise pronominal. Na sua &acirc;nsia de vetar, de inibir, de paralisar a mente das camadas letradas para reduzi-la &agrave; inermidade psicol&oacute;gica e ling&uuml;&iacute;stica das classes pobres, o nacional-populismo conseguiu fazer da l&iacute;ngua portuguesa falada no Brasil o &uacute;nico idioma ocidental que, no s&eacute;culo XX, perdeu dois pronomes e duas pessoas verbais, estando agora obrigado a usar de circunl&oacute;quios ou a apelar para a ajuda dos possessivos ingleses "his" e "yours" para que o ouvinte saiba de quem se est&aacute; falando. Isto j&aacute; &eacute; mais que simples enfraquecimento do idioma: &eacute; a completa destrui&ccedil;&atilde;o de seus fundamentos, por obra de dinamitadores que entram no edif&iacute;cio disfar&ccedil;ados em funcion&aacute;rios da limpeza. </P>
    <P>O nacional-populismo-transgressivismo n&atilde;o &eacute; um nacionalismo verdadeiro. &Eacute; uma doen&ccedil;a, um complexo. Rebaixando os valores nacionais &agrave; condi&ccedil;&atilde;o de instrumentos de uma estrat&eacute;gia pol&iacute;tica interesseira, ele destr&oacute;i o que finge defender. Se queremos preservar o idioma nacional, a cultura nacional, a honra nacional, a primeira coisa que temos de fazer &eacute; tir&aacute;-las da guarda e tutela de usurpadores, farsantes e aproveitadores. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
