<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lógica da canalhice</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Lógica da canalhice</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 31 de Março de 2001</p>
      <p>&nbsp; </p>
<P>Quando algu&eacute;m me diz que o comunismo &eacute; coisa do passado, que advertir contra ele &eacute; a&ccedil;oitar um cavalo morto, tenho &agrave;s vezes uma certa suspeita de estar conversando com um canalha. N&atilde;o que o sujeito o seja necessariamente. Mas, a rigor, somente um canalha descontaria 1,2 bilh&atilde;o de pessoas que ainda vivem sob a tirania comunista como uma quantidade negligenci&aacute;vel, um infinitesimal no infinito. Somente um canalha desprezaria como irrelevantes os 40 fuzilamentos mensais de mulheres chinesas (e seus respectivos m&eacute;dicos) que se recusam a praticar aborto. Somente um canalha se persuadiria de que, s&oacute; porque meia d&uacute;zia de firmas americanas est&atilde;o ganhando dinheiro em Pequim (como se j&aacute; n&atilde;o tivessem faturado outro tanto na R&uacute;ssia de Lenin), o comunismo se tornou inofensivo como um rinoceronte de pano. Somente um canalha fingiria ignorar que, ap&oacute;s a dissolu&ccedil;&atilde;o da URSS, nenhum torcion&aacute;rio da KGB foi demitido, muito menos punido, e que a maior m&aacute;quina de espionagem, pol&iacute;cia pol&iacute;tica, terror estatal e tortura institucionalizada que j&aacute; existiu no universo, com um or&ccedil;amento superior ao de todos os servi&ccedil;os secretos ocidentais somados, continua funcionando como se nada tivesse acontecido. </P>
<P>Somente um canalha induziria o povo a ignorar essas coisas, para que, quando a revolu&ccedil;&atilde;o que se prepara no Brasil com dinheiro do narcotr&aacute;fico tomar o poder, ningu&eacute;m perceba estar revivendo a trag&eacute;dia da R&uacute;ssia, da China e de Cuba. </P>
<P>Pois n&atilde;o &eacute; preciso ir para o exterior, basta olhar para o Brasil mesmo para ver a for&ccedil;a monstruosa que o movimento comunista, seja l&aacute; com que nome for - pois ao longo da hist&oacute;ria ele mudou de nome muitas vezes, ao sabor de seus interesses do momento - vem adquirindo a cada dia que passa. S&oacute; para dar um exemplo, a difus&atilde;o de id&eacute;ias comunistas nas escolas, da qual muitos brasileiros ainda nem tomaram consci&ecirc;ncia, e que outros insistem em ignorar propositadamente (entre eles o ministro da Educa&ccedil;&atilde;o), j&aacute; passou da fase de simples "doutrina&ccedil;&atilde;o" para a do direto e franco estupro das consci&ecirc;ncias. Em milhares de escolas oficiais, professores pagos com dinheiro p&uacute;blico usam de sua influ&ecirc;ncia e de seu poder n&atilde;o apenas para instaurar o culto de l&iacute;deres genocidas e o mito da democracia socialista, mas para intimidar e punir qualquer crian&ccedil;a que n&atilde;o consinta em repetir seu discurso magistral. A mais leve diverg&ecirc;ncia, &agrave;s vezes a simples d&uacute;vida, sujeitam o aluno ao constrangimento diante dos colegas, incutindo nele o temor pelo futuro da sua carreira escolar e profissional. Meus pr&oacute;prios filhos passaram por isso, e recebo mensalmente dezenas de e-mails com relatos de situa&ccedil;&otilde;es similares. Chamar a isso "propaganda", "doutrina&ccedil;&atilde;o", &eacute; brandura terminol&oacute;gica de quem n&atilde;o quer ver a gravidade do que se passa. E o que se passa &eacute; que o terrorismo psicol&oacute;gico j&aacute; imp&ocirc;s seu dom&iacute;nio sobre os cora&ccedil;&otilde;es infantis, preparando-os para aceitar, como coisa normal, inevit&aacute;vel e at&eacute; boa, um governo de assassinos e psicopatas como aquele que ainda vigora em Cuba e que j&aacute; vigora nas regi&otilde;es sob o dom&iacute;nio das Farc. </P>
<P>Em face disso, os brasileiros reagem... encobrindo fatos com palavras, amortecendo a consci&ecirc;ncia do perigo mediante chav&otilde;es sopor&iacute;feros, exibindo aquele ar de calma fingida que trai o medo, o pavor de encarar a realidade. Direi que isso &eacute; ingenuidade? N&atilde;o. A ingenuidade n&atilde;o tem a ast&uacute;cia verbal requerida para tamanho auto-engano. </P>
<P>Um leitor, todo empombado de falsa ci&ecirc;ncia, me escreve que o comunismo n&atilde;o foi mais violento do que as guerras de religi&atilde;o, o Santo Of&iacute;cio, a queima de bruxas ou a Noite de S. Bartolomeu. Com aquele ar sabe-tudo de professorzinho de gin&aacute;sio, cita o horror de Montaigne ante a crueldade das guerras civis de seu tempo e conclui que "a viol&ecirc;ncia sempre esteve presente nas diferentes fases da hist&oacute;ria". Nada como uma frase-feita para um brasileiro brilhar falando do que n&atilde;o sabe. Nada como um belo chav&atilde;o para igualar, numa pasta verbal uniforme, as mais prodigiosas diferen&ccedil;as. A Inquisi&ccedil;&atilde;o espanhola, o tribunal mais cruel de que se teve not&iacute;cia antes do s&eacute;culo XX, matou 20 mil pessoas ao longo de quatro s&eacute;culos. O governo leninista completou cifra id&ecirc;ntica em poucas semanas. Ademais, quase todos os exemplos de crueldade em massa observados ao longo da hist&oacute;ria se deram por ocasi&atilde;o de guerras, seja entre estados, tribos ou grupos religiosos. A repress&atilde;o sovi&eacute;tica foi o primeiro caso de viol&ecirc;ncia estatal permanente contra cidad&atilde;os desarmados, em tempo de paz. O exemplo proliferou. Quando os alem&atilde;es come&ccedil;aram a enviar judeus a Auschwitz, 20 milh&otilde;es de russos j&aacute; tinham sido mortos pelo governo sovi&eacute;tico. Mesmo ao t&eacute;rmino da sua obra macabra, em 1945, o nazismo, com toda a m&aacute;quina genocida montada para esse fim, n&atilde;o tinha conseguido igualar a produtividade da ind&uacute;stria sovi&eacute;tica da morte. </P>
<P>Sob qualquer aspecto que se examine, o socialismo n&atilde;o &eacute; de maneira alguma uma id&eacute;ia decente, que se possa discutir tranq&uuml;ilamente como alternativa vi&aacute;vel para um pa&iacute;s, ou que se possa, sem crime de pedofilia intelectual, incutir em crian&ccedil;as nas escolas. &Eacute; uma doutrina hedionda, macabra, nem um pouco melhor que a ideologia nazista, e que, para c&uacute;mulo de cinismo, ainda ousa falar grosso, em nome da moral, quando condena os excessos e viol&ecirc;ncias, incomparavelmente menores, que seus advers&aacute;rios cometeram no af&atilde; de deter sua marcha homicida de devoradora de povos e continentes. </P>
<P>T&atilde;o logo aceitamos a l&oacute;gica infernal da sua propaganda, obscurecemos nossa intelig&ecirc;ncia, perdemos o senso da verdade e o senso das propor&ccedil;&otilde;es. Perdemos at&eacute; o senso do antes e do depois. Incutem-nos, por exemplo, a no&ccedil;&atilde;o de que a guerrilha brasileira foi a &uacute;nica sa&iacute;da que lhes foi deixada pelo governo repressor que, em 31 de mar&ccedil;o de 1964, fechou todas as portas &agrave; oposi&ccedil;&atilde;o legal. Mas como pode ter sido isso, se a guerrilha come&ccedil;ou em 1961, sempre dirigida e financiada desde Cuba? Dizem-nos que a "Opera&ccedil;&atilde;o Condor" foi uma conspira&ccedil;&atilde;o internacional entre ditaduras, para sufocar movimentos pac&iacute;ficos e democr&aacute;ticos. Mas como pode ter sido isso, se a tal opera&ccedil;&atilde;o s&oacute; surgiu tardiamente, em resposta ao movimento armado tricontinental, dirigido desde Havana e financiado com dinheiro sovi&eacute;tico? Mediante as li&ccedil;&otilde;es dos mestres socialistas, desaprendemos at&eacute; o senso instintivo da ordem temporal dos fatos. </P>
<P>Acreditar nessa gente, ainda que por breves instantes, &eacute; desmantelar o pr&oacute;prio c&eacute;rebro, &eacute; destruir em nossas almas a capacidade para as distin&ccedil;&otilde;es mais elementares e auto-evidentes. Por isso j&aacute; n&atilde;o tenho mais paci&ecirc;ncia com pessoas que consentem que seus filhos sejam submetidos a esse tipo de estupidifica&ccedil;&atilde;o. Por um tempo, imaginei que fossem apenas idiotas, covardes ou pregui&ccedil;osos. Mas a idiotice, a covardia e a pregui&ccedil;a t&ecirc;m limites: ultrapassado um certo ponto, transformam-se na modalidade mais requintada e sutil de canalhice. </P></FONT></BODY>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</BODY>
<!-- #EndTemplate -->
</html>
