<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Terr&iacute;veis mam&atilde;es</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Terr&iacute;veis mam&atilde;es</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">Jornal da Tarde</font></i><font size="-1">, 24 de maio 
        de 2001</font></font></p>
      <p align="center">&nbsp;</p>
      <p>Todo mundo sabe &#150; e os testemunhos psicanal&iacute;ticos e psiqui&aacute;tricos 
        o confirmam abundantemente &#150; que uma grande fonte de sofrimentos 
        humanos &eacute; a possessividade materna. Muitas mulheres t&ecirc;m, 
        de fato, uma dificuldade de reconhecer em seus filhos criaturas independentes. 
        V&ecirc;em-nos como propriedades pessoais e adornos destinados ao seu 
        pr&oacute;prio embelezamento subjetivo. </p>
      <p>A revolu&ccedil;&atilde;o psicol&oacute;gica dos anos 60, que muito contribuiu 
        para minar a autoridade familiar e que &eacute; geralmente celebrada na 
        intelectualidade progressista como um momento importante na liberta&ccedil;&atilde;o 
        do ser humano, insistiu muito nisso. </p>
      <p>No entanto, dessa mesma revolu&ccedil;&atilde;o psicol&oacute;gica nasceu 
        a forma atual e radicalizada de reivindica&ccedil;&atilde;o feminista 
        que, de maneira aparentemente paradoxal, restabelece a possessividade 
        materna em n&iacute;veis jamais ambicionados pela mais ciumenta mam&atilde;e 
        italiana ou judia - e n&atilde;o falo das mam&atilde;es italianas e judias 
        reais, mas da sua vers&atilde;o piad&iacute;stica grotescamente ampliada. 
      </p>
      <p>A reivindica&ccedil;&atilde;o do poder materno absoluto come&ccedil;a 
        a raiar o monstruoso no momento em que as mulheres, quando querem ter 
        filhos a despeito de algum obst&aacute;culo natural, recorrem a arriscadas 
        manipula&ccedil;&otilde;es gen&eacute;ticas de moralidade duvidosa, ao 
        passo que outras, para livrar-se dos seus depois de os ter gerado, se 
        permitem assassin&aacute;-los em massa pelo aborto legalizado. </p>
      <p>Em ambos esses casos extremos &#150; opostos s&oacute; em apar&ecirc;ncia 
        &#150;, a exig&ecirc;ncia feminina de poder sobre o pr&oacute;prio corpo 
        amplia-se numa reivindica&ccedil;&atilde;o de onipot&ecirc;ncia sobre 
        a vida e a morte de outrem. </p>
      <p>Em ambos os casos, a vaidade pueril e o ego&iacute;smo grosseiro sobrep&otilde;em-se 
        imperiosamente &agrave; considera&ccedil;&atilde;o da simples possibilidade 
        te&oacute;rica de que seus filhos possam ser algo mais do que meios gen&eacute;ticos 
        de satisfa&ccedil;&atilde;o pessoal de suas m&atilde;es. </p>
      <p>A explora&ccedil;&atilde;o da vaidade feminina por meio da lisonja &eacute; 
        o mais velho expediente dos manipuladores ambiciosos. O antepassado de 
        todos eles, caso algu&eacute;m n&atilde;o se lembre, j&aacute; aparece 
        no G&ecirc;nesis prometendo poder a Eva. </p>
      <p>Apenas, a evolu&ccedil;&atilde;o da t&eacute;cnica m&eacute;dica e dos 
        meios de influ&ecirc;ncia ps&iacute;quica pelos meios de comunica&ccedil;&atilde;o 
        de massa deu a essa promessa um alcance estrat&eacute;gico jamais sonhado, 
        fazendo dela uma amea&ccedil;a iminente de aboli&ccedil;&atilde;o do senso 
        moral mais elementar em toda a fra&ccedil;&atilde;o feminina da Humanidade. 
      </p>
      <p>A mulher imbu&iacute;da do &quot;direito&quot; de produzir ou matar seus 
        filhos a seu bel-prazer &eacute;, na melhor das hip&oacute;teses, uma 
        sociopata, na qual o desejo de posse e a ambi&ccedil;&atilde;o de poder 
        se sobrepuseram aos sentimentos de base que constituem a condi&ccedil;&atilde;o 
        &quot;sine qua non&quot; da vida familiar, da dec&ecirc;ncia e do amor 
        pessoal. </p>
      <p>A ado&ccedil;&atilde;o universal da nova moral ultrafeminista ser&aacute; 
        uma cat&aacute;strofe civilizacional de propor&ccedil;&otilde;es assustadoras. 
      </p>
      <p>Muito provavelmente, a natureza feminina reagir&aacute; por si mesma 
        contra essa brutal muta&ccedil;&atilde;o ps&iacute;quica que lhe querem 
        impor, e a nova moral do poder materno absoluto n&atilde;o passar&aacute; 
        de um projeto insano, abortado nas pranchetas dos engenheiros sociais 
        que a conceberam. </p>
      <p>Mas a natureza, para agir com plena efic&aacute;cia, tem de ser ajudada 
        pela cultura. Uma guerra cultural tem de ser travada em defesa dos sentimentos 
        maternos s&atilde;os e contra a oferta de fazer de cada m&atilde;e uma 
        deusa, investida do poder de vida e morte sobre seus filhos.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
