<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O menino mimado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O menino mimado</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Época</i>, 10 de Março de 2001</p>
     <p>&nbsp; </p>
      <P><b>Ele n&atilde;o liga para matan&ccedil;as de crist&atilde;os, mas quando 
        leva um pito &eacute; pranteado como m&aacute;rtir</b></P>
      <P>&nbsp;</P>
     <P>De tempos em tempos, retorna &agrave;s p&aacute;ginas da imprensa a lam&uacute;ria de praxe em torno das persegui&ccedil;&otilde;es inquisitoriais de que teria sido v&iacute;tima o doutor Gen&eacute;sio Darci, mais conhecido pelo <I>nom de plume</I> de Leonardo Boff. </P>
    <P>Esse escritor, que cinco anos ap&oacute;s a queda do Muro de Berlim proclamava ser a rejei&ccedil;&atilde;o do marxismo "um atraso te&oacute;rico" para a Igreja, at&eacute; hoje &eacute; apresentado como her&oacute;i solit&aacute;rio em luta contra o <I>establishment</I>, embora desde suas primeiras escaramu&ccedil;as com o Santo Of&iacute;cio ele tivesse o respaldo de um lobby internacional mais poderoso que mil Santos Of&iacute;cios. </P>
    <P>O doutor Gen&eacute;sio nunca foi proibido de falar. Pediu-se apenas que n&atilde;o falasse em nome da Igreja, ficando livre para faz&ecirc;-lo na condi&ccedil;&atilde;o de locutor leigo atrav&eacute;s de uma rede mundial de megafones. </P>
    <P>O ent&atilde;o franciscano, afirma-se, era apenas uma alma bondosa que queria o di&aacute;logo entre marxistas e crist&atilde;os. As regras do di&aacute;logo eram bem n&iacute;tidas: a Igreja deveria acolher e proteger quem fizesse propaganda comunista entre seus fi&eacute;is, enquanto nos pa&iacute;ses comunistas os pregadores crist&atilde;os continuavam a ser presos, torturados e enviados para o c&eacute;u sob os cuidados pastorais de pelot&otilde;es de fuzilamento. Ningu&eacute;m pediu que o doutor Gen&eacute;sio, ali&aacute;s Boff, se abstivesse de falar em favor dessas v&iacute;timas. Seu mutismo, no caso, &eacute; volunt&aacute;rio e, comparado a suas prol&iacute;ficas efus&otilde;es de ret&oacute;rica lacrimal em causa pr&oacute;pria, sugere que ele mesmo &eacute; o maior dos m&aacute;rtires. </P>
    <P>Por mais psic&oacute;tico que seja esse crit&eacute;rio de avalia&ccedil;&atilde;o da gravidade comparativa das persegui&ccedil;&otilde;es, ele &eacute; endossado pelo notici&aacute;rio nacional, que considera o sil&ecirc;ncio parcial e tempor&aacute;rio solicitado ao ex-frade coisa mais revoltante e digna de den&uacute;ncia que o sil&ecirc;ncio total e definitivo imposto a alguns milhares de crist&atilde;os, no mesmo per&iacute;odo, mediante irrespond&iacute;veis tiros na nuca. </P>
   <P>Se qualquer pretexto, por mais remoto e artificioso, serve para justificar o eterno retorno das carpideiras b&oacute;fficas ao palco da m&iacute;dia, o recente livro do historiador Robert Royal, <I>The catholic martyrs of the twentieth century</I> (New York, Crossroad, 2000), descri&ccedil;&atilde;o da matan&ccedil;a sistem&aacute;tica de cat&oacute;licos nos pa&iacute;ses totalit&aacute;rios, n&atilde;o foi sequer noticiado no Brasil. &Eacute; o crit&eacute;rio vigente: em compensa&ccedil;&atilde;o do mart&iacute;rio que os protetores do doutor Gen&eacute;sio impuseram &agrave; Igreja, ela n&atilde;o deve ter nem mesmo o direito de lhe puxar maternalmente as orelhas quando ele insinua que os mentores desse genoc&iacute;dio, Marx, L&ecirc;nin, Mao e Fidel, eram t&atilde;o crist&atilde;os quanto Santa Terezinha do Menino Jesus. </P>
   <P>Ainda mais elucidativa &eacute; a compara&ccedil;&atilde;o entre o destino do doutor Gen&eacute;sio, tanto mais pranteado como v&iacute;tima de censura quanto mais espa&ccedil;o ocupa na m&iacute;dia, e o dos sacerdotes conservadores que em vez de levar uma in&oacute;cua reprimenda foram logo excomungados, e os quais, apesar disso, nunca, nunca s&atilde;o mencionados na imprensa brasileira como v&iacute;timas de qualquer persegui&ccedil;&atilde;o. Um pito cardinal&iacute;cio no intoc&aacute;vel doutor Gen&eacute;sio torna-se mais escandaloso que a amea&ccedil;a p&uacute;blica de expuls&atilde;o que autoridades eclesi&aacute;sticas fizeram pesar n&atilde;o s&oacute; sobre Gustavo Cor&ccedil;&atilde;o, mas sobre todos os leitores que concordassem com o que ele escrevia, por exemplo que era indecente um papa intervir em favor de terroristas e fazer vista grossa ao fuzilamento de dissidentes em Moscou. </P>
   <P>A duplicidade da escala de valores, a&iacute;, chega &agrave;s alturas de um cinismo quase impens&aacute;vel. Quando o senso moral de pessoas cultas &eacute; afetado ao ponto de perder a no&ccedil;&atilde;o das propor&ccedil;&otilde;es, algo de muito grave aconteceu na intimidade de sua constitui&ccedil;&atilde;o espiritual. A pr&oacute;pria "teologia da liberta&ccedil;&atilde;o" do doutor Gen&eacute;sio–Boff preparou o terreno para isso. Mas a doutrina&ccedil;&atilde;o pol&iacute;tica n&atilde;o basta para gerar tamanho efeito. &Eacute; preciso uma a&ccedil;&atilde;o mais funda, uma corrup&ccedil;&atilde;o das capacidades b&aacute;sicas de percep&ccedil;&atilde;o e julgamento. Foi constatando esse assombroso poder de deforma&ccedil;&atilde;o das consci&ecirc;ncias que David Horowitz, um observador judeu dos conflitos cat&oacute;licos, tirou a seguinte conclus&atilde;o: "A teologia da liberta&ccedil;&atilde;o &eacute; um credo sat&acirc;nico". </P><!-- #EndEditable --></table><p>&nbsp; </p>
       
  

<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</BODY>
      
<!-- #EndTemplate -->
</html>
