<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Do mito à ideologia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Do mito à ideologia</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 29 de Março de 2001</p>
      <p>&nbsp; </p>
<P>A falta de santos, de m&iacute;sticos, de fil&oacute;sofos, num pa&iacute;s de dimens&otilde;es continentais e 500 anos de exist&ecirc;ncia, j&aacute; basta para fazer dele uma anomalia espiritual assustadora, provavelmente sem similar na Hist&oacute;ria universal. </P>
<P>Por&eacute;m mais anormal ainda &eacute; que ningu&eacute;m se preocupe com isso, que todos creiam dever constituir primeiro a sociedade ideal, com 200 milh&otilde;es de cidad&atilde;os satisfeitos e rechonchudos, para depois, s&oacute; depois, tratar de adquirir alguma consist&ecirc;ncia no plano do esp&iacute;rito. Esta pretens&atilde;o insensata &eacute; talvez a maior manifesta&ccedil;&atilde;o de desprezo coletivo &agrave; "&uacute;nica coisa necess&aacute;ria" que j&aacute; se observou na esp&eacute;cie humana. </P>
<P>N&atilde;o h&aacute;, no repert&oacute;rio das possibilidades hist&oacute;ricas conhecidas, exemplo de sociedade que lograsse encher todos os est&ocirc;magos para s&oacute; depois alimentar os cora&ccedil;&otilde;es e c&eacute;rebros. Os povos mais primitivos, as comunidades mais rudimentares j&aacute; mostravam saber que algum tipo de conhecimento metaf&iacute;sico precedia no tempo e na ordem hier&aacute;rquica dos fatores a organiza&ccedil;&atilde;o material da sociedade - pois a sociedade &eacute; feita por homens, e a organiza&ccedil;&atilde;o da alma humana precede a possibilidade mesma da a&ccedil;&atilde;o racional na sociedade. </P>
<P>A express&atilde;o "mito fundador" anda hoje nas bocas dos nossos acad&ecirc;micos, mas &eacute; evidente que eles n&atilde;o t&ecirc;m a menor id&eacute;ia do que seja isso. Imaginam que se trate de uma enorme ilus&atilde;o coletiva inventada por espertalh&otilde;es da classe dominante para colocar os homens a seu servi&ccedil;o - uma imensa cenoura de burro a orientar o trajeto da carro&ccedil;a hist&oacute;rica. Santo Deus! Acham que mito fundador &eacute; ideologia. </P>
<P>O conceito de mito fundador vem de Schelling. Um mito fundador n&atilde;o &eacute; uma ideologia. Ideologia &eacute; um discurso que n&atilde;o compreende a realidade, mas motiva os homens a substituir uma realidade que compreenderam mal por outra da qual n&atilde;o v&atilde;o compreender nada. Inspirados pela ideologia do socialismo, os seguidores de Lenin substitu&iacute;ram a sociedade tzarista, da qual tinham uma compreens&atilde;o falseada, pela monstruosidade incompreens&iacute;vel que foi a sociedade sovi&eacute;tica. Inspirados nos falsos diagn&oacute;sticos sociais de Hitler, os nazistas desmantelaram uma rep&uacute;blica que n&atilde;o compreendiam e puseram no lugar dela um pesadelo inintelig&iacute;vel. Guiados por pessoas que acham que mito fundador &eacute; ideologia, um povo que n&atilde;o compreende a raiz de seus males se prepara, neste pa&iacute;s, para produzir males infinitamente maiores que, se vierem a se consumar, talvez j&aacute; n&atilde;o possam ser compreendidos por nenhuma intelig&ecirc;ncia humana. </P>
<P>Ideologia &eacute; isso: um discurso que, partindo de uma falsa vis&atilde;o do presente, atrai os homens para a constru&ccedil;&atilde;o de um futuro que, depois de pronto, &eacute; feio demais para que suportem reconhecer nele a obra de suas m&atilde;os. Por isso os desiludidos de ideologias criminosas raramente se apresentam como aquilo que s&atilde;o: c&uacute;mplices fracassados de um crime sem recompensa. Apresentam-se como v&iacute;timas tra&iacute;das pelo destino. Falseiam o passado como falsearam o futuro. </P>
<P>Um aut&ecirc;ntico mito fundador, ao contr&aacute;rio, &eacute; uma verdade inicial compactada que, no desenrolar da Hist&oacute;ria, vai desdobrando o seu sentido e florescendo sob a forma de ci&ecirc;ncia, de leis, de valores, de civiliza&ccedil;&atilde;o. Um mito fundador n&atilde;o &eacute; um "produto cultural", pela simples raz&atilde;o de que ele, e s&oacute; ele, &eacute; a semente de toda cultura poss&iacute;vel. </P>
<P>Um mito fundador constitui-se, em geral, da narrativa simb&oacute;lica de fatos que efetivamente sucederam, fatos t&atilde;o essenciais e significativos que acabam por transferir parte do seu padr&atilde;o de significado para tudo o que venha a acontecer em seguida numa determinada &aacute;rea civilizacional. Assim, por exemplo, Northrop Frye demonstrou que todos os esquemas narrativos conhecidos na grande literatura ocidental s&atilde;o varia&ccedil;&otilde;es de enredos b&iacute;blicos. </P>
<P>Ora, os esquemas narrativos da literatura superior s&atilde;o os padr&otilde;es de autocompreens&atilde;o imaginativa de uma civiliza&ccedil;&atilde;o. E os padr&otilde;es de autocompreens&atilde;o imaginativa s&atilde;o, por sua vez, os esquemas de a&ccedil;&atilde;o poss&iacute;veis. </P>
<P>A B&iacute;blia, mito fundador da civiliza&ccedil;&atilde;o ocidental, est&aacute; no fundo de toda a nossa compreens&atilde;o de n&oacute;s mesmos e de todas as nossas possibilidades de a&ccedil;&atilde;o. </P>
<P>Fora disso, n&atilde;o h&aacute; sen&atilde;o ideologia, erro, loucura. A desorienta&ccedil;&atilde;o radical da sociedade brasileira vem da liga&ccedil;&atilde;o t&ecirc;nue, cada vez mais distante, cada vez mais evanescente, que nossa hist&oacute;ria tem com as ra&iacute;zes b&iacute;blicas da civiliza&ccedil;&atilde;o do Ocidente. Tanto perdemos a compreens&atilde;o do nosso mito fundador que chegamos a querer substitu&iacute;-lo por mitos tribais, ind&iacute;genas ou africanos, belos e sugestivos o quanto sejam, mas ineptos a dar forma a uma civiliza&ccedil;&atilde;o vasta e complexa. Mas hoje descemos abaixo dos mitos tribais, que, limitados o quanto fossem, tinham a sua verdade. J&aacute; n&atilde;o queremos nem mesmo construir o Brasil em cima de verdades parciais. Queremos a mentira total. Queremos uma ideologia.</P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
