 
<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O maior dos genoc&iacute;dios</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><font size="5" class="titulo"><b>O maior dos genocídios</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 9 de setembro de 2000</p>
      <p align="center">&nbsp;</p>
      
    <p>Quando escrevi -- na revista &Eacute;poca -- que no Brasil o grupo mais 
    discriminado eram os crist&atilde;os, nada disse sobre as persegui&ccedil;&otilde;es 
    que sofriam em escala mundial. Digo agora: nenhuma comunidade humana ofereceu 
    mais v&iacute;timas &agrave; sanha assassina dos totalit&aacute;rios do 
    que a Igreja crist&atilde;. S&oacute; na Ucr&acirc;nia os mortos na persegui&ccedil;&atilde;o 
    religiosa chegaram a 4 milh&otilde;es. &Eacute; imposs&iacute;vel um calculo 
    global exato, mas, entre as revolu&ccedil;&otilde;es francesa, russa, mexicana, 
    espanhola, chinesa e cubana, o n&uacute;mero de crist&atilde;os que pereceram 
    nas m&atilde;os do regime que professou, nas palavras de L&ecirc;nin, &#8220;extirpar 
    o cristianismo da face da Terra&#8221;, n&atilde;o foi inferior a 15 milh&otilde;es.</p>
    <p>Se isso n&atilde;o foi o mais vasto genoc&iacute;dio da Hist&oacute;ria, 
      a aritm&eacute;tica elementar foi revogada.</p>
      <p>A maioria dessas v&iacute;timas eram ortodoxos, mas a Igreja de Roma n&atilde;o 
      saiu ilesa: em &#8220;Catholic Martyrs of the Twentieth Century: A Comprehensive 
      World History&#8221; (New York, Crossroad Publishing, 2000), o historiador 
      Robert Royal mostra que pelo menos um milh&atilde;o de cat&oacute;licos 
      foram sacrificados no altar do comunismo.</p>
      <p>Esse fato s&oacute; &eacute; ignorado do p&uacute;blico gra&ccedil;as &agrave; 
      omiss&atilde;o proposital da hierarquia romana e dos intelectuais cat&oacute;licos. 
      Estes s&atilde;o hoje um dos esteios da revolu&ccedil;&atilde;o comunista 
      que, partindo da Col&ocirc;mbia, amea&ccedil;a alastrar-se por toda a Am&eacute;rica 
      Latina. Mas n&atilde;o se pode dizer que sua escolha seja individual e extra-oficial. 
      Em 1962, na cidade francesa de Metz, emiss&aacute;rios do Vaticano e do 
      governo de Moscou assinaram um acordo secreto pelo qual a Igreja se comprometia 
      a n&atilde;o fazer, durante o Conc&iacute;lio Vaticano II, nenhuma condena&ccedil;&atilde;o 
      ao comunismo. O pacto, inicialmente desmentido pelas autoridades vaticanas, 
      foi revelado pelo arcebispo de Metz e depois confirmado por &#8220;La France 
      Nouvelle&#8221;, boletim do Partido Comunista Franc&ecirc;s, pelo di&aacute;rio 
      cat&oacute;lico &#8220;La Croix&#8221; e pelo pr&oacute;prio cardeal Tisserant, 
      encarregado pela Igreja de assinar o documento e zelar pela sua aplica&ccedil;&atilde;o.</p> 
      <p>Da&iacute; por diante, todas as acomoda&ccedil;&otilde;es e cumplicidades 
      com os assassinos de crist&atilde;os tinham, por assim dizer, a chancela 
      conciliar. Mesmo a CNBB, entidade dedicada &agrave; glamuriza&ccedil;&atilde;o 
      beata do comunismo, n&atilde;o pode ser acusada de desobedi&ecirc;ncia.</p> 
      <p>Por isso &eacute; que, mais exatas ou menos exatas, as acusa&ccedil;&otilde;es 
      ciclicamente repetidas de que o Vaticano foi omisso ante as persegui&ccedil;&otilde;es 
      de judeus n&atilde;o me espantam: por que &eacute; que o pastor h&aacute; 
      de proteger as ovelhas do vizinho, quando com tanta solicitude entrega ao 
      lobo as suas pr&oacute;prias?</p>
      <p>Os judeus, ao organizar-se mundialmente para preservar a mem&oacute;ria 
      de seus mortos, fizeram algo mais do que agir na defesa de seu pr&oacute;prio 
      direito: agiram no interesse da esp&eacute;cie humana, fazendo da insistente 
      rememora&ccedil;&atilde;o dos horrores da II Guerra um baluarte contra a 
      revivesc&ecirc;ncia do totalitarismo nazista. Cumpriram seu dever para com 
      todos n&oacute;s que, nascidos depois do Holocausto, poder&iacute;amos ter-nos 
      deixado enganar pelas promessas de novos tiranos salvadores se a mem&oacute;ria 
      de seus feitos hediondos tivesse se apagado com o tempo em vez de nos ferir 
      os olhos e alertar o cora&ccedil;&atilde;o a cada vez que nos chegam novos 
      e novos documentos sobre esses fatos.</p>
      <p>Contra o comunismo os judeus tamb&eacute;m n&atilde;o se calaram. Devemos 
      a autores judeus algumas das primeiras e mais dram&aacute;ticas revela&ccedil;&otilde;es 
      dos horrores por tr&aacute;s da Cortina de Ferro. Arthur Koestler, ex-agente 
      do Comintern, tornou-se objeto de &oacute;dio mundial dos comunistas ao 
      descrever a t&eacute;cnica da destrui&ccedil;&atilde;o psicol&oacute;gica 
      dos acusados nos Processos de Moscou. Menahem Begin deu-nos o conhecimento 
      do que se passava nos campos de concentra&ccedil;&atilde;o sovi&eacute;ticos 
      na &eacute;poca em que Stalin brilhava nas telas do Ocidente como a melhor 
      alternativa a Hitler.</p>
      <p>E n&atilde;o pensem que, ao revelar essas coisas, eles tentem poupar os 
      membros da sua pr&oacute;pria comunidade envolvidos em cumplicidade com 
      o comunismo. Ainda recentemente, os editores dos escritos do rabino Itzhak 
      Schneerson, o grande l&iacute;der espiritual preso, torturado e exilado 
      pelos comunistas, n&atilde;o hesitaram em denunciar que entre os mais ferozes 
      repressores do juda&iacute;smo na R&uacute;ssia estavam os membros da famigerada 
      Se&ccedil;&atilde;o Judaica do Partido Comunista, que se prevaleciam de 
      suas liga&ccedil;&otilde;es de l&iacute;ngua e parentesco para servir de 
      espi&otilde;es e desmantelar a comunidade judaica por dentro.</p>
      <p>Por que os cat&oacute;licos n&atilde;o t&ecirc;m id&ecirc;ntica coragem 
      de cortar na pr&oacute;pria carne para expelir do seu meio os devotos de 
      S&atilde;o Guevara? Ser&aacute; que estes se tornaram maioria entre os fi&eacute;is, 
      como j&aacute; o s&atilde;o na CNBB?</p>
      <p>Mas o exemplo de coragem n&atilde;o vem s&oacute; dos judeus. Vem tamb&eacute;m 
      dos protestantes, como o pastor Richard Wurmbrand. Este not&aacute;vel homem 
      espiritual romeno teve destino an&aacute;logo ao do rabino Schneerson: 16 
      anos de c&aacute;rcere, incont&aacute;veis torturas depois confirmadas por 
      uma comiss&atilde;o m&eacute;dica da ONU. Espantado com a &ecirc;nfase mais 
      anti-religiosa do que anticapitalista da propaganda comunista na pris&atilde;o, 
      ao ver-se livre ele se dedicou a pesquisas hist&oacute;ricas que resultaram 
      na descoberta de que Karl Marx nem sempre fora um adepto do materialismo, 
      mas andara metido num culto satanista e, segundo depoimento de sua empregada 
      e amante Helene Demuth, fazia estranhos ritos dentro de casa. Publicados 
      estes achados em &#8220;Marx and Satan&#8221; (Bartlesville, Oklahoma, The 
      Voice of the Martyrs, 1986), o livro tornou-se um sucesso de distribui&ccedil;&atilde;o 
      clandestina nos pa&iacute;ses comunistas, ao mesmo tempo que, no Ocidente, 
      os intelectuais de esquerda, inclusive cat&oacute;licos, faziam o poss&iacute;vel 
      para abafar sua difus&atilde;o e a discuss&atilde;o s&eacute;ria de suas 
      revela&ccedil;&otilde;es.</p>
      <p>De que adianta proclamar que o catolicismo tem o monop&oacute;lio da salva&ccedil;&atilde;o, 
      se tantos e t&atilde;o ilustres s&atilde;o entre os cat&oacute;licos os 
      que servem ao imp&eacute;rio da dana&ccedil;&atilde;o?</p>
  