 
<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Paradoxo estatal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5" class="titulo">Paradoxo estatal</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>&Eacute;poca</i>, 9 de setembro de 2000</p>
      <p align="center">&nbsp;</p>
      <p align="left"><strong>Se a universidade forma a classe dominante, por 
        que produz t&atilde;o poucos empres&aacute;rios?</strong></p>
      
      <p>Se voc&ecirc; perguntar a um marxista o que &eacute; universidade, ele 
        lhe dir&aacute; que &eacute; a m&aacute;quina de autoperpetua&ccedil;&atilde;o 
        da ideologia da classe dominante; a engenhoca de fazer com que os filhos 
        de capitalistas pensem como capitalistas.</p>
        <p>Praticamente todos os membros mais falantes da nossa classe falante acreditam 
        nisso.</p>
        <p>O que eu queria era que um deles estivesse na minha pele, ter&ccedil;a-feira 
        passada, no Forum Universidade-Empresa promovido na PUC ga&uacute;cha 
        pelo Instituto de Estudos Empresariais. Pois a quest&atilde;o que ali 
        me foi proposta mostrou como esse sentencioso lugar-comum &eacute; apenas 
        uma bolha de sab&atilde;o, que n&atilde;o resiste a um sopro.</p>
        <p>A quest&atilde;o foi: Por que a universidade brasileira n&atilde;o forma 
        pessoas com mentalidade de empres&aacute;rios, e sim de empregados? A 
        premissa da pergunta &eacute; um fato not&oacute;rio: os rec&eacute;m-formados 
        se queixam sempre de falta de vagas no mercado de trabalho, nunca de dificuldades 
        para iniciar seus pr&oacute;prios neg&oacute;cios. Trazem com o diploma 
        a expectativa de arranjar emprego, n&atilde;o de assumir a responsabilidade 
        pessoal de criar empregos para quem n&atilde;o tem diploma. Gerar riqueza 
        e oportunidades &eacute; obriga&ccedil;&atilde;o do Estado: n&atilde;o 
        deles. Bela classe capitalista!</p>
        <p>Respondi o seguinte: as id&eacute;ias que fizeram a cabe&ccedil;a das 
        nossas elites foram sempre autorit&aacute;rias, coletivistas e uniformizantes 
        -- o jesuitismo ou ideologia da Contra-Reforma; o positivismo ou ideologia 
        do Estado cient&iacute;fico redentor; o marxismo ou socialismo internacional; 
        o fascismo ou socialismo nacional. Em todas, o objetivo da educa&ccedil;&atilde;o 
        &eacute; formar algum tipo de militante. E que perspectiva de futuro tem 
        um militante? Uma s&oacute;: tornar-se membro da nomenklatura, ascender 
        na burocracia. Tal &eacute;, pois, o ideal de vida impl&iacute;cito que 
        a nossa educa&ccedil;&atilde;o transmite aos jovens. O burocrata &eacute; 
        o inverso do empres&aacute;rio: ele n&atilde;o concebe a vida como disputa 
        em campo aberto, e sim como &#8220;plano de carreira&#8221;, fechado e 
        garantido. E o burocrata frustrado se revolta contra o Estado que lhe 
        sonega, junto com essa garantia, um sentido de vida</p>
        <p>Mas a resposta &eacute; menos interessante do que a pergunta e do que 
        o fato mesmo de que fosse formulada por um jovem empres&aacute;rio, chocado 
        com o esp&iacute;rito servil de seus companheiros de gera&ccedil;&atilde;o, 
        esp&iacute;rito que, com a maior facilidade, se transmuta em rebeli&atilde;o 
        de escravos -- com burgueses no papel de escravos. A constata&ccedil;&atilde;o 
        desse paradoxo basta para explodir o lugar-comum acima citado: pois ou 
        a universidade n&atilde;o &eacute; o que os marxistas dizem, ou a classe 
        dominante no Brasil n&atilde;o &eacute; empresarial e sim burocr&aacute;tico-estatal. 
        No primeira hip&oacute;tese, adeus teoria marxista da ideologia. Na segunda, 
        a universidade forma, sim, a classe dominante; mas n&atilde;o uma classe 
        capitalista, e sim uma j&aacute; socialista ou quase, a qual, quanto mais 
        cresce, tanto mais multiplica, com as vagas universit&aacute;rias que 
        ela adora ampliar, o ex&eacute;rcito de burocratas sem emprego, em cujo 
        ressentimento ela em seguida se escora para clamar por mais socialismo, 
        mais Estado, mais burocracia. E, neste caso, jovens socialistas, quando 
        &eacute; que voc&ecirc;s v&atilde;o perceber que o que solapa o seu sentido 
        de vida n&atilde;o &eacute; o capitalismo &#8211; entidade fantasmal num 
        pa&iacute;s sem empres&aacute;rios --, mas sim a ideologia que faz de 
        voc&ecirc;s mendigos de cargos e se alimenta da falta de cargos?</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
