<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sugestão aos colegas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Sugestão aos colegas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br></font>
        <i>Época</i>, 17 de Fevereiro de 2001</p>
      <p>&nbsp;</p>
      <p align="left"><b>Por que ningu&eacute;m entrevista Ladislav Bittman, o 
        ex-espi&atilde;o tcheco que sabe tudo sobre 1964?</b></p>
      <P align="left">&nbsp;</P>
       <P>Milh&otilde;es de crian&ccedil;as brasileiras, nas escolas oficiais, s&atilde;o adestradas para repetir que o golpe militar de 1964 foi obra dos Estados Unidos, como parte de um projeto de endurecimento geral da pol&iacute;tica exterior ianque na Am&eacute;rica Latina. </P>
       <P>Sabem quem inventou essa hist&oacute;ria e a disseminou na imprensa deste pa&iacute;s? Foi o servi&ccedil;o secreto da Tchecoslov&aacute;quia, que naquele tempo subsidiava numerosos jornalistas e jornais brasileiros. O pr&oacute;prio chefe do servi&ccedil;o tcheco de desinforma&ccedil;&atilde;o, Ladislav Bittman, veio inspecionar as fases finais do engenhoso empreendimento que se chamou "Opera&ccedil;&atilde;o Thomas Mann". O nome n&atilde;o aludia ao romancista, mas ao ent&atilde;o secret&aacute;rio-adjunto de Estado, Thomas A. Mann, que deveria constar como respons&aacute;vel por uma "nova pol&iacute;tica exterior" de incentivo aos golpes de Estado. </P>
       <P>A safadeza foi realizada atrav&eacute;s da distribui&ccedil;&atilde;o an&ocirc;nima de documentos falsificados, que a imprensa e os pol&iacute;ticos brasileiros, sem o menor exame, engoliram como "provas" do intervencionismo americano. O primeiro lance foi dado em fevereiro de 1964: um documento com timbre e envelope copiados da Ag&ecirc;ncia de Informa&ccedil;&atilde;o dos EUA no Rio de Janeiro, que resumia os princ&iacute;pios gerais da "nova pol&iacute;tica". A coisa chegou aos jornais junto com uma carta de um an&ocirc;nimo funcion&aacute;rio americano, investido, como nos filmes, do papel do her&oacute;i obscuro que, por julgar que "o povo tem o direito de saber", divulgava o segredo que seus chefes o haviam mandado esconder. </P>
      <P>O esc&acirc;ndalo explodiu nas manchetes e os planos sinistros do senhor Mann foram denunciados no Congresso. O embaixador americano desmentiu que os planos existissem, mas era tarde: toda a imprensa e a intelectualidade esquerdistas das Am&eacute;ricas j&aacute; tinham sido mobilizadas para confirmar a balela tcheca. A mentira penetrou t&atilde;o fundo que, tr&ecirc;s d&eacute;cadas e meia depois, o nome de Thomas A. Mann ainda &eacute; citado como s&iacute;mbolo vivo do imperialismo intervencionista. </P>
      <P>A essa primeira falsifica&ccedil;&atilde;o seguiram-se v&aacute;rias outras, para dar-lhe credibilidade, entre as quais uma lista de "agentes da CIA" infiltrados nos meios diplom&aacute;ticos, empresariais e pol&iacute;ticos brasileiros, que circulou pelos jornais sob a responsabilidade de um "Comit&ecirc; de Luta Contra o Imperialismo Americano", o qual nunca existiu fora da cabe&ccedil;a dos agentes tchecos. Na verdade, confessou Bittman, "n&atilde;o conhec&iacute;amos nem um &uacute;nico agente da CIA em a&ccedil;&atilde;o no Brasil". Mas a mais linda forjica&ccedil;&atilde;o foi uma carta de 15 de abril de 1964, com assinatura decalcada de J. Edgar Hoover, na qual o chefe do FBI cumprimentava seu funcion&aacute;rio Thomas Brady pelo sucesso de uma determinada "opera&ccedil;&atilde;o", que, pelo contexto, qualquer leitor identificava imediatamente como o golpe que derrubara Jo&atilde;o Goulart. </P>
      <P>Toda uma bibliografia com pretens&otilde;es historiogr&aacute;ficas, toda uma vis&atilde;o de nosso passado e algumas boas d&uacute;zias de gl&oacute;rias acad&ecirc;micas constru&iacute;ram-se em cima desses documentos forjados. Bem, a fraude j&aacute; foi desmascarada por um de seus pr&oacute;prios autores, e n&atilde;o foi ontem ou anteontem. Bittman contou tudo em 1985, ap&oacute;s ter desertado do servi&ccedil;o secreto tcheco. S&oacute; que at&eacute; agora essa confiss&atilde;o permaneceu desconhecida do p&uacute;blico brasileiro, bloqueada pelo am&aacute;lgama de pregui&ccedil;a, ignor&acirc;ncia, interesse e cumplicidade que transformou muitos de nossos jornalistas e intelectuais em agentes ainda mais prestimosos da desinforma&ccedil;&atilde;o tcheca do que o fora o chefe mesmo do servi&ccedil;o tcheco de desinforma&ccedil;&atilde;o. Quantos, nesses meios, n&atilde;o continuam agindo como se fosse superiormente &eacute;tico repassar &agrave;s futuras gera&ccedil;&otilde;es, a t&iacute;tulo de ci&ecirc;ncia hist&oacute;rica, a mentira que o pr&oacute;prio mentiroso renegou 15 anos atr&aacute;s?</P>
      <P>Neurose, dizia um grande psic&oacute;logo que conheci, &eacute; uma mentira 
        esquecida na qual voc&ecirc; ainda acredita. Redescobrir a verdade sobre 
        1964 &eacute; curar o Brasil. Entrevistar Ladislav Bittman j&aacute; seria 
        um bom come&ccedil;o. </P>
      <P>&nbsp;</P>
      <!-- #EndEditable --></table><p>&nbsp; </p>
       
  

<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</BODY>
      
<!-- #EndTemplate -->
</html>
