<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sutilezas da fala brasileira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Sutilezas da fala brasileira</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Época</i>, 3 de Março de 2001</p>
      <p align="center">&nbsp;</p>
      <p align="left"><b>Graças a elas, a luta pela soberania torna-se guerra 
        contra um inexistente liberalismo </b></p>
      <p>&nbsp; </p>
      <P>No Brasil, os nomes de doutrinas e regimes pol&iacute;ticos n&atilde;o 
        designam as coisas que lhes correspondem na ordem das id&eacute;ias e 
        dos fatos. Designam pessoas e os sentimentos que a gente tem por elas. 
        Os termos &quot;liberalismo&quot;, &quot;neoliberalismo&quot; e &quot;globaliza&ccedil;&atilde;o&quot;, 
        por exemplo, s&atilde;o sin&ocirc;nimos. Empregam-se, indiferentemente, 
        para dizer: &quot;Maldito FHC&quot;. Mas, como os sentimentos que os usu&aacute;rios 
        dessas express&otilde;es t&ecirc;m pelo maldito FHC s&atilde;o substancialmente 
        os mesmos que t&ecirc;m pela direita em geral, as tr&ecirc;s palavras 
        passam a significar tamb&eacute;m fascismo, nazismo e ditaduras militares 
        latino-americanas, sem preju&iacute;zo de que possam ser usadas ainda 
        para designar as tradi&ccedil;&otilde;es dos Founding Fathers americanos, 
        a ideologia do Conc&iacute;lio de Trento e, <I>last but not least</I>, 
        o Lalau e o Luiz Estev&atilde;o. </P>
      <P>N&atilde;o pretendo absolutamente modificar essa norma ling&uuml;&iacute;stica 
        solidamente estabelecida, pois cada um tem a liberdade de usar o divino 
        dom da fala como bem entenda e, se uma na&ccedil;&atilde;o inteira decidiu 
        utiliz&aacute;-lo como instrumento de auto-intoxica&ccedil;&atilde;o, 
        quem sou eu para aconselh&aacute;-la a n&atilde;o fazer isso? </P>
      <P>N&atilde;o obstante, &eacute; bom informar que, no resto do mundo, liberalismo 
        &eacute; um regime de liberdade econ&ocirc;mica e pol&iacute;tica, neoliberalismo 
        &eacute; a sutil adapta&ccedil;&atilde;o desse regime ao paladar dos nost&aacute;lgicos 
        do socialismo e globaliza&ccedil;&atilde;o ou &eacute; a abertura das 
        fronteiras comerciais ou a consolida&ccedil;&atilde;o de um onipotente 
        Estado mundial por cima da dissolu&ccedil;&atilde;o dos poderes regionais. 
        Esses fen&ocirc;menos n&atilde;o apenas n&atilde;o s&atilde;o o mesmo, 
        mas t&ecirc;m entre si algumas incompatibilidades essenciais. Por exemplo, 
        um Estado mundial, com regulamentos padronizados em escala planet&aacute;ria, 
        &eacute; absolutamente contradit&oacute;rio com o princ&iacute;pio liberal 
        da livre iniciativa local, n&atilde;o podendo, pois, um liberal ser um 
        globalista em sentido pleno. No uso brasileiro dos termos, por&eacute;m, 
        essa incompatibilidade escapa por completo &agrave; percep&ccedil;&atilde;o 
        humana, de modo que todo mundo acredita que fomentando a interven&ccedil;&atilde;o 
        do Estado na sociedade estar&aacute; fazendo algo contra a nova ordem 
        global, quando esta, precisamente, necessita que os Estados nacionais 
        sejam &quot;agentes de transforma&ccedil;&atilde;o&quot; fortes o bastante 
        para implantar em seus respectivos pa&iacute;ses as novas leis uniformizantes 
        que v&ecirc;m prontas de Nova York e de Genebra, como por exemplo o desarmamento 
        civil e as quotas raciais. </P>
      <P>Mas a mix&oacute;rdia sem&acirc;ntica brasileira transp&otilde;e resolutamente 
        as fronteiras da psicose quando uma alma de nacionalista contempla com 
        horror a subservi&ecirc;ncia de nosso governo aos poderes internacionais 
        e chama isso de &quot;liberalismo&quot;, identificando independ&ecirc;ncia 
        nacional com &quot;Estado forte&quot;, como se o governante de um Estado 
        forte n&atilde;o estivesse muito mais habilitado que o &quot;maldito FHC&quot; 
        a impor a seus governados as regulamenta&ccedil;&otilde;es globalistas 
        que bem desejasse. </P>
      <P>N&atilde;o &eacute; de estranhar que, nesse contexto, os males econ&ocirc;micos 
        do Brasil acabem sendo atribu&iacute;dos &agrave; economia liberal, a 
        qual, no entanto, praticamente inexiste neste pa&iacute;s. <I>O The Wall 
        Street Journal </I>e a Heritage Foundation mant&ecirc;m h&aacute; anos 
        uma meticulosa pesquisa de &iacute;ndices de liberdade econ&ocirc;mica, 
        definida pela aus&ecirc;ncia de fatores como interven&ccedil;&atilde;o 
        estatal, impostos altos, regulamenta&ccedil;&otilde;es restritivas etc. 
        Nessa escala, que vai idealmente de 1 a 200, os regimes mais liberais 
        do mundo s&atilde;o Hong Kong (1), Cingapura (2), Irlanda (3), Nova Zel&acirc;ndia 
        (4), Estados Unidos e Luxemburgo (5), Reino Unido (7), Holanda (8) e Su&iacute;&ccedil;a 
        (9). O Brasil est&aacute; em 93º lugar, bem pertinho da China (114). A 
        prevalecer a atual sem&acirc;ntica, devemos nos libertar da explora&ccedil;&atilde;o 
        globalista adotando os m&eacute;todos de desenvolvimento da &Iacute;ndia 
        (133), do Haiti (137), de Cuba (152) e da Cor&eacute;ia do Norte (155). 
        Teremos de viver de esmolas do Banco Mundial, mas isso ent&atilde;o se 
        chamar&aacute; "soberania"- e quem serei eu para dizer que n&atilde;o? 
      </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
