<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Crise e barbárie</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Crise e barbárie</strong></font></strong></p>
      <p align="center"><font color="#990000">Ricardo Musse*</font><br>
      <i>Folha de S&atilde;o Paulo</i><em>,</em>  23 de setembro de 2007</p>
      <p align="center">Olavo de Carvalho usa cr&iacute;tica cultural e teoria
        da hist&oacute;ria para mostrar o mundo como express&atilde;o de uma &quot;crise
      da civiliza&ccedil;&atilde;o&quot; </p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>A publica&ccedil;&atilde;o simult&acirc;nea de dois volumes, reunindo
              livros e estudos esparsos segundo o plano organizado pelo autor,
              delineia de forma ainda mais n&iacute;tida o projeto intelectual
            do sr. Olavo de Carvalho.</p>
            <p>&quot;A Dial&eacute;tica Simb&oacute;lica&quot; congrega estudos
              te&oacute;ricos, concernentes &agrave; interpreta&ccedil;&atilde;o
              da cultura, e, como aplica&ccedil;&otilde;es, an&aacute;lises de
              tr&ecirc;s filmes e de uma pe&ccedil;a teatral. A parte te&oacute;rica
              debru&ccedil;a-se sobre os fundamentos da produ&ccedil;&atilde;o
              simb&oacute;lica a partir da experi&ecirc;ncia individual e desenvolve
              uma teoria dos g&ecirc;neros liter&aacute;rios, considerados como
              realidades arquet&iacute;picas que operam como &quot;esquemas de
              possibilidades&quot;.<br>
              Seus pressupostos te&oacute;ricos, no entanto, afloram de forma
              cristalina quando postos em a&ccedil;&atilde;o nos exerc&iacute;cios
              cr&iacute;ticos. O artigo mais longo do livro analisa o filme &quot;O
              Sil&ecirc;ncio dos Inocentes&quot;, dirigido por Jonathan Demme.
              Procura demonstrar que n&atilde;o se trata de um mero drama policial
              e psicol&oacute;gico, mas de uma narrativa &quot;inici&aacute;tica&quot;,
              de um embate entre o bem e o demon&iacute;aco &agrave; maneira
              dos autos medievais.<br>
              Essa forma art&iacute;stica tamb&eacute;m serve de padr&atilde;o
              para o estudo da pe&ccedil;a &quot;Agnes de Deus&quot;, de John
              Pielmeyer. Carvalho identifica nesse drama uma deturpa&ccedil;&atilde;o
              da f&oacute;rmula do auto crist&atilde;o que atribui a uma confus&atilde;o
              entre espiritualidade e psiquismo. Esse embaralhamento impede o
              espet&aacute;culo de suscitar a convers&atilde;o ou mesmo despertar
              a consci&ecirc;ncia religiosa, descumprindo o sentido moral e pedag&oacute;gico
              da arte.</p>
            <p>A inaptid&atilde;o para abordar o sobrenatural e configurar o
              mal como demon&iacute;aco denotaria um tra&ccedil;o profundo do
              mundo contempor&acirc;neo: a perda de capacidade de discernir entre
              fen&ocirc;menos ps&iacute;quicos e m&iacute;sticos, caracter&iacute;stica
              comum tanto &agrave; intelectualidade como aos pr&oacute;prios
              representantes da igreja.</p>
            <p>Essa perspectiva &eacute; complementada nos coment&aacute;rios
              aos filmes &quot;Aurora&quot; (de F.W. Murnau) e &quot;Central
              do Brasil&quot;. No primeiro, Carvalho destaca a presen&ccedil;a
              da provid&ecirc;ncia divina por meio de um encadeamento entre o
              natural e o sobrenatural. O filme de Walter Salles, visto como
              uma jornada em busca da &quot;fam&iacute;lia origin&aacute;ria,
              da religi&atilde;o antiga, da raiz aut&ecirc;ntica&quot;, &eacute; saudado
              por adotar um ponto de vista &quot;conservador e antimoderno&quot;.</p>
            <p>Em linhas gerais, Carvalho comp&otilde;e uma filosofia da cultura
              assentada na defesa dos princ&iacute;pios metaf&iacute;sicos pr&oacute;prios
              das civiliza&ccedil;&otilde;es antigas e no combate &agrave; &quot;perda
              do sentido simb&oacute;lico do universo&quot; por conta &quot;de
              uma viv&ecirc;ncia mais terrestre, temporalizada e emp&iacute;rica&quot;.</p>
            <p>Sua vis&atilde;o da cultura articula-se ponto a ponto com a teoria
              da hist&oacute;ria exposta em duas confer&ecirc;ncias proferidas
              no exterior, reunidas na segunda parte de &quot;O Futuro do Pensamento
              Brasileiro&quot;. Carvalho filia-se explicitamente &agrave; linhagem
              que avalia o mundo contempor&acirc;neo n&atilde;o como uma realiza&ccedil;&atilde;o
              do progresso, mas como um ocaso, express&atilde;o de uma &quot;crise
              da civiliza&ccedil;&atilde;o&quot; que j&aacute; &eacute; o adentrar
              na barb&aacute;rie.</p>
            <p>Um dos sintomas desse estado de coisas &eacute; a perda da perspectiva
              hist&oacute;rica, isto &eacute;, a &quot;presentifica&ccedil;&atilde;o&quot; das
              experi&ecirc;ncias, o que impossibilita o auto-exame da sociedade
              por excluir outras &eacute;pocas hist&oacute;ricas como termo de
              compara&ccedil;&atilde;o. Essa esp&eacute;cie de &quot;cronocentrismo&quot;,
              a recusa a levar em conta as vozes do passado, o controle da hist&oacute;ria &eacute; apenas
              um bra&ccedil;o da &quot;administra&ccedil;&atilde;o impessoal
              do mundo&quot; que &quot;se arroga o poder de dirigir a vida do
              esp&iacute;rito&quot;.</p>
            <p><strong>Consci&ecirc;ncia coletiva</strong></p>
            <p>Essa situa&ccedil;&atilde;o decorre da dissolu&ccedil;&atilde;o
              das prerrogativas da consci&ecirc;ncia individual aut&ocirc;noma,
              tal como firmadas pelos profetas hebreus, pela filosofia grega
              e pelo cristianismo. Trata-se, segundo Carvalho, do resultado de
              um processo de fortalecimento da consci&ecirc;ncia coletiva, iniciado
              no Renascimento, consolidado pela ci&ecirc;ncia moderna e que tem
              seu &aacute;pice na Revolu&ccedil;&atilde;o Francesa com a preval&ecirc;ncia
              da &quot;opini&atilde;o p&uacute;blica&quot; e da &quot;vontade
              geral&quot;.</p>
            <p>Fecho de um processo de dessacraliza&ccedil;&atilde;o, o mundo
              moderno configura-se como um poder antiespiritual. Carvalho sabe
              que sua resist&ecirc;ncia ao predom&iacute;nio do materialismo
              n&atilde;o disp&otilde;e mais de bases na vida social, na &quot;sociocultura&quot;.
              V&ecirc; exce&ccedil;&otilde;es apenas em nichos de religiosidade,
              no islamismo, na ortodoxia judaica e na vertente tradicionalista
              do catolicismo.</p>
            <p>Carvalho escolhe ent&atilde;o como campo de combate a cultura,
              compreendida como esfera de valores universais. Seu alvo priorit&aacute;rio
              ser&aacute; o que denomina de &quot;sacerd&oacute;cio das trevas&quot; -o
              kantismo, o hegelianismo, o marxismo, o positivismo, o pragmatismo,
              o nietzscheanismo, a psican&aacute;lise, a filosofia anal&iacute;tica,
              o existencialismo, o desconstrucionismo etc.-, correntes intelectuais
              que &quot;transferem o encargo de conhecer a verdade do indiv&iacute;duo
              para a coletividade&quot;.</p>
            <p>Esse mesmo diapas&atilde;o de cr&iacute;tica cultural &eacute; aplicado
              ao pensamento brasileiro. Acusa-o de imprevid&ecirc;ncia e inconsci&ecirc;ncia,
              por sua despreocupa&ccedil;&atilde;o com o futuro. A cultura brasileira,
              orientada majoritariamente para a autodefini&ccedil;&atilde;o da
              especificidade nacional, tende a supervalorizar o popular, o antropol&oacute;gico,
              o documental em detrimento de &quot;valores supratemporais&quot;.</p>
            <p>Mas se a cultura brasileira carece de unidade, existem quatro
              manifesta&ccedil;&otilde;es do g&ecirc;nio individual que podem
              redimi-la, as obras de M&aacute;rio Ferreira dos Santos, Otto Maria
              Carpeaux, Miguel Reale e Gilberto Freyre. Desenvolver as trilhas
              abertas por essas quatro vertentes, eis o programa ao qual o sr.
              Olavo de Carvalho jura fidelidade irrestrita.</p>
            <p>(*) RICARDO MUSSE &eacute; doutor em filosofia e professor no
            departamento de sociologia da USP. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
