<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Bruno Garschagen entrevista Olavo de Carvalho</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">&quot;Ser conservador &eacute; 
        n&atilde;o ser jamais o portador de um futuro radiante&quot;</font></strong></p>
      <p align="center"><font color="#990000">Bruno Garschagen entrevista Olavo 
        de Carvalho</font><br>
        <a href="http://brunogarschagen.com/">Bruno Garschagen</a><em>,</em> janeiro 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div> 
          <div> 
            <p>Em 2007, quando comecei a colaborar com a revista Atl&acirc;ntico, 
              de Lisboa, fiz uma lista de pessoas do Brasil que eu gostaria de 
              apresentar aos portugueses leitores da revista. Era uma forma de 
              restabelecer uma aproxima&ccedil;&atilde;o cultural entre os dois 
              pa&iacute;ses que n&atilde;o se limitasse &agrave; esfera diplom&aacute;tica 
              e governamental.</p>
            <p>O primeiro entrevistado foi <a href="http://brunogarschagen.com/2007/06/15/provocacoes-diogo-mainardi/">Diogo 
              Mainardi</a>. O segundo, <a href="http://brunogarschagen.com/index.php?s=Atl%C3%A2ntico%2Band%2BDiogo%2BMainardi&sbutt=Go">Reinaldo 
              Azevedo</a>. O terceiro, Olavo de Carvalho, cuja conversa, feita 
              por e-mail, reproduzo hoje integralmente. Por quest&otilde;es de 
              espa&ccedil;o, a revista publicou uma parte pequena, embora substancial, 
              da entrevista (o quarto entrevistado foi <a href="http://brunogarschagen.com/2008/10/19/conversacao-com-o-poeta-nelson-ascher/">Nelson 
              Ascher</a>). Antes, por&eacute;m, algumas considera&ccedil;&otilde;es.</p>
            <p>Considero Olavo um dos grandes respons&aacute;veis por reabrir 
              na imprensa e na vida intelectual um espa&ccedil;o de debate que 
              no Brasil j&aacute; era tido como morto, enterrado, goodbye, so 
              long, farewell. Foi nos anos de 1990 que o fil&oacute;sofo brasileiro 
              inaugurou uma nova fase na filosofia e na discuss&atilde;o pol&iacute;tico-cultural 
              em Terras de Vera Cruz.</p>
            <p>Sua faceta notavelmente provocadora &eacute; apenas uma das pontas 
              de um trabalho criativo de pesquisa e reflex&atilde;o que n&atilde;o 
              vejo similar no &acirc;mbito do debate p&uacute;blico. Ao lan&ccedil;ar 
              obras filos&oacute;ficas da envergadura de <em>Arist&oacute;teles 
              em nova perspectiva</em> e <em>O Jardim das Afli&ccedil;&otilde;es</em>. 
              <em>De Epicuro &agrave; Ressurrei&ccedil;&atilde;o de C&eacute;sar</em>, 
              entre outras, imprimiu no pensamento filos&oacute;fico brasileiro 
              um rumo completamente diverso da domina&ccedil;&atilde;o doutrin&aacute;ria 
              impingida pelos autoproclamados fil&oacute;sofos que eram (e s&atilde;o), 
              apenas, professores universit&aacute;rios ligados &agrave; esquerda, 
              de forma consciente ou n&atilde;o. No Brasil, a revolu&ccedil;&atilde;o 
              gramsciana foi t&atilde;o bem executada na educa&ccedil;&atilde;o, 
              artes e meios de comunica&ccedil;&atilde;o que a maior parte da 
              popula&ccedil;&atilde;o assimilou o esp&iacute;rito degenerado do 
              esquerdismo sem sequer saber que fora estrategicamente convertida 
              em inocente &uacute;til da causa.</p>
            <p>Mediante aulas, cursos e divulga&ccedil;&atilde;o de id&eacute;ias 
              pelos jornais, revistas, site e talkradio (<a href="http://www.olavodecarvalho.org/">www.olavodecarvalho.org</a>), 
              Olavo segue com seu trabalho abnegado de construir um pensamento 
              original e tentar formar uma elite intelectual. Uma r&aacute;pida 
              googlada d&aacute; uma id&eacute;ia, embora p&aacute;lida, do efeito 
              explosivo que esse trabalho vem provocando desde a d&eacute;cada 
              de 1990. Aos 60 anos, o fil&oacute;sofo mora com a fam&iacute;lia 
              desde 2005 em Richmond, Estados Unidos, onde desenvolve seus estudos, 
              principalmente, sobre a mente revolucion&aacute;ria e a paralaxe 
              cognitiva, e trabalha como colunista do Di&aacute;rio do Comm&eacute;rcio 
              (SP) e Jornal do Brasil.</p>
            <p>Olavo aceitou gentilmente responder algumas perguntas para a <a href="http://www.atlantico-online.net/blogue/2008/02/19/a-pedido-de-varias-familias-entrevista-a-olavo-de-carvalho/#more-5628">revista 
              Atl&acirc;ntico</a>, respostas essas que divido com voc&ecirc;s, 
              n&atilde;o sem antes fazer um agradecimento especial &agrave; Roxane 
              Andrade, mulher do fil&oacute;sofo, pessoa extraordin&aacute;ria 
              e gentil que tenho a honra de ter como amiga. &Agrave; entrevista:</p>
            <p><strong>O que &eacute; e h&aacute; quanto tempo, Olavo, voc&ecirc; 
              desenvolve os estudos sobre a mentalidade revolucion&aacute;ria?</strong><br>
              &Eacute; uma longa hist&oacute;ria. Esse estudo surgiu da conflu&ecirc;ncia 
              mais ou menos acidental de duas investiga&ccedil;&otilde;es independentes 
              que eu vinha desenvolvendo desde os anos 80. A primeira diz respeito 
              &agrave;s defini&ccedil;&otilde;es de direita e esquerda. Por um 
              lado, havia uma tend&ecirc;ncia, na m&iacute;dia e nos debates p&uacute;blicos 
              em geral, de minimizar ou at&eacute; negar explicitamente a diferen&ccedil;a 
              entre direita e esquerda. Essa tend&ecirc;ncia tornou-se ainda mais 
              forte depois da queda da URSS. Por outro lado, a esquerda assumia 
              cada vez mais orgulhosamente sua identidade de esquerda, ao mesmo 
              tempo em que a sua influ&ecirc;ncia pol&iacute;tica se tornava cada 
              vez mais dominante. A direita, por seu lado, se encolhia numa timidez 
              abjeta, negando sua pr&oacute;pria exist&ecirc;ncia, escondendo-se 
              sob o r&oacute;tulo de &quot;centro&quot; e copiando cada vez mais 
              o vocabul&aacute;rio e a forma mentis da esquerda. Era claro que 
              a&iacute; havia um problema, principalmente porque os mais obstinados 
              negadores da diferen&ccedil;a entre esquerda e direita eram provenientes 
              da direita. O problema colocava-se portanto em dois n&iacute;veis. 
              Primeiro, o empenho de dissolver as diferen&ccedil;as entre dois 
              discursos ideol&oacute;gicos n&atilde;o impedia que pelo menos uma 
              das for&ccedil;as pol&iacute;ticas correspondentes continuasse existindo 
              historicamente como for&ccedil;a atuante e perfeitamente identific&aacute;vel. 
              Segundo: se a nega&ccedil;&atilde;o da diferen&ccedil;a tencionava 
              esvaziar a esquerda, diluindo a for&ccedil;a atrativa do comunismo 
              num vago e inofensivo &quot;progressismo&quot;, foi a pr&oacute;pria 
              direita que por meio desse artif&iacute;cio acabou se tornando vaga 
              e inofensiva. Se era assim, era claro que havia um desn&iacute;vel 
              entre a discuss&atilde;o p&uacute;blica e as for&ccedil;as pol&iacute;ticas 
              reais por baixo dela. A pergunta que surgia era: Em que consistem 
              a direita e a esquerda como for&ccedil;as hist&oacute;ricas objetivas, 
              para al&eacute;m de seus respectivos discursos de autodefini&ccedil;&atilde;o 
              ideol&oacute;gica? Logo tornou-se claro que era imposs&iacute;vel 
              definir direita e esquerda em fun&ccedil;&atilde;o de seus objetivos 
              proclamados, que n&atilde;o s&oacute; eram mut&aacute;veis, mas 
              intercambi&aacute;veis.</p>
            <p><strong>E o que fez para avan&ccedil;ar na investiga&ccedil;&atilde;o?</strong><br>
              A id&eacute;ia que me ocorreu ent&atilde;o foi atacar o problema 
              num n&iacute;vel mais profundo, buscando diferen&ccedil;as estruturais 
              de percep&ccedil;&atilde;o da realidade, das quais os sucessivos 
              discursos historicamente registrados como de direita e esquerda 
              pudessem se desenvolver com toda a sua variedade interna alucinante, 
              sem preju&iacute;zo das estruturas b&aacute;sicas. Se eu conseguisse 
              descobrir essas duas estruturas permanentes, a direita e a esquerda 
              estariam delineadas por diferen&ccedil;as objetivas para muito al&eacute;m 
              do horizonte de consci&ecirc;ncia dos indiv&iacute;duos e organiza&ccedil;&otilde;es 
              que personificavam essas correntes. Descobri v&aacute;rias dessas 
              diferen&ccedil;as. A principal &eacute; a diferen&ccedil;a na percep&ccedil;&atilde;o 
              do tempo hist&oacute;rico. A esquerda &#8211; toda a esquerda, sem 
              exce&ccedil;&atilde;o &#8211; enxerga o tempo hist&oacute;rico &agrave;s 
              avessas: sup&otilde;e um futuro hipot&eacute;tico e o toma como 
              premissa fundante da compreens&atilde;o do passado. Em seguida, 
              usa essa invers&atilde;o como princ&iacute;pio legitimador das suas 
              a&ccedil;&otilde;es no presente. Como o futuro hipot&eacute;tico 
              permanece sempre futuro, e por isso mesmo sempre hipot&eacute;tico, 
              toda certeza alegada pelo movimento esquerdista num dado momento 
              pode ser mudada ou invertida no momento seguinte, sem preju&iacute;zo, 
              seja da continuidade do movimento, seja do sentimento de coer&ecirc;ncia 
              por baixo das mais alucinantes incoer&ecirc;ncias.</p>
            <p>Somando a isso a descoberta de Jules Monnerot de que a cada gera&ccedil;&atilde;o 
              &eacute; a esquerda quem aponta e delimita a direita, nomeando como 
              tal aqueles que lhe resistem, a direita aparecia portanto como o 
              conjunto daqueles que, por mil motivos variados, resistem &agrave; 
              invers&atilde;o da raz&atilde;o hist&oacute;rica. Podem faz&ecirc;-lo, 
              por exemplo, por ser crist&atilde;os e acreditar que o &quot;fim 
              da hist&oacute;ria&quot; &eacute; uma passagem para a eternidade 
              e n&atilde;o um cap&iacute;tulo da hist&oacute;ria profana. Mas 
              podem faz&ecirc;-lo tamb&eacute;m por ser ateus de mentalidade cient&iacute;fica 
              que preferem moldar as hip&oacute;teses segundo os fatos e n&atilde;o 
              alterar os fatos conforme as hip&oacute;teses. A segunda investiga&ccedil;&atilde;o 
              foi da &quot;paralaxe cognitiva&quot;.</p>
            <p><strong>O que &eacute; a paralaxe cognitiva?</strong><br>
              Assim denomino o deslocamento, &agrave;s vezes radical, entre o 
              eixo da constru&ccedil;&atilde;o te&oacute;rica de um pensador e 
              o eixo da sua experi&ecirc;ncia humana real, tal como ele mesmo 
              a relata ou tal como a conhecemos por outras fontes fidedignas. 
              Raro e excepcional na antig&uuml;idade e na Idade M&eacute;dia, 
              esse deslocamento come&ccedil;a a aparecer com freq&uuml;&ecirc;ncia 
              cada vez mais not&aacute;vel a partir do s&eacute;culo XVI, dando 
              a algumas das filosofias modernas a apar&ecirc;ncia c&ocirc;mica 
              de gesticula&ccedil;&otilde;es sonamb&uacute;licas totalmente alheias 
              ao ambiente real em que se desenvolvem. Um exemplo claro &eacute; 
              a teoria de Kant sobre a incognoscibilidade da &quot;coisa em si&quot;. 
              Se n&atilde;o conhecemos a subst&acirc;ncia das coisas materiais, 
              mas somente a sua apar&ecirc;ncia fenom&ecirc;nica, que esperan&ccedil;a 
              podemos ter de atingir um dia, a partir de ind&iacute;cios materiais, 
              isto &eacute;, letras impressas numa folha de papel, a subst&acirc;ncia 
              da filosofia de Immanuel Kant? Certamente o fil&oacute;sofo de Koenigsberg 
              n&atilde;o se contentaria se apreend&ecirc;ssemos somente a apar&ecirc;ncia 
              fenom&ecirc;nica da sua filosofia, a qual filosofia, nesse sentido, 
              &eacute; radicalmente incompat&iacute;vel com o ato de escrever 
              livros &#8211; e olhem que Kant os escreveu em profus&atilde;o. 
              Por mais coerente que seja consigo mesma, a filosofia de Kant &eacute; 
              incoerente com a sua pr&oacute;pria exist&ecirc;ncia de obra publicada.</p>
            <p>Outro exemplo: Karl Marx diz que s&oacute; o proletariado pode 
              apreender o movimento real da hist&oacute;ria, porque as classes 
              que o precedem vivem aprisionadas na fantasia subjetiva das suas 
              respectivas ideologias de classe. Mas, se &eacute; assim, por que 
              o primeiro a perceber isso e a apreender o movimento alegadamente 
              real da hist&oacute;ria foi o pr&oacute;prio Karl Marx, que n&atilde;o 
              era prolet&aacute;rio, n&atilde;o tinha nenhuma experi&ecirc;ncia 
              da vida prolet&aacute;ria e at&eacute; a idade madura s&oacute; 
              conhecia os prolet&aacute;rios por meio de leituras? Ou a ideologia 
              de classe &eacute; inerente &agrave; posi&ccedil;&atilde;o social 
              real do sujeito, ou &eacute; de livre escolha independentemente 
              da posi&ccedil;&atilde;o social, mas neste &uacute;ltimo caso n&atilde;o 
              &eacute; ideologia de classe de maneira alguma e sim apenas ideologia 
              pessoal projetada ex post facto sobre uma classe, tamb&eacute;m 
              de livre escolha. Os exemplos desse tipo s&atilde;o tantos que n&atilde;o 
              espero jamais poder chegar a recensear sen&atilde;o uma amostragem 
              &iacute;nfima deles. Inevitavelmente, a semelhan&ccedil;a estrutural 
              entre a paralaxe cognitiva e a invers&atilde;o do tempo tinha de 
              se tornar clara um dia, por mais lerda que fosse a minha cabe&ccedil;a.</p>
            <p><strong>Como conseguiu?</strong><br>
              Substitu&iacute;, no meu estudo, os termos &quot;esquerda&quot; 
              e &quot;direita&quot; pelos de &quot;revolu&ccedil;&atilde;o&quot; 
              e &quot;rea&ccedil;&atilde;o&quot;. Da&iacute; para diante, foi 
              ficando cada vez mais evidente para mim a unidade hist&oacute;rica 
              do movimento revolucion&aacute;rio desde as rebeli&otilde;es messi&acirc;nicas 
              estudadas por Norman Cohn em The Pursuit of the Millennium at&eacute; 
              o F&oacute;rum Social Mundial. E a&iacute; foi que se tornou tamb&eacute;m 
              claro, mesmo para o meu c&eacute;rebro cansado e obscurecido, o 
              centro da confus&atilde;o entre os termos direita e esquerda &#8211; 
              porque muitos movimentos tidos popularmente como &quot;de direita&quot; 
              operavam, de fato, na clave revolucion&aacute;ria e n&atilde;o reacion&aacute;ria. 
              De uma maneira ou de outra, esses movimentos acabavam jogando lenha 
              na fogueira da revolu&ccedil;&atilde;o, e trabalhando, portanto, 
              contra seus pr&oacute;prios ideais declarados. Captar e descrever 
              a unidade do movimento revolucion&aacute;rio &eacute; desenhar claramente, 
              perante os olhos dos homens &quot;de direita&quot;, a verdadeira 
              natureza do seu inimigo permanente. &Eacute; desfazer uma infinidade 
              de confus&otilde;es catastr&oacute;ficas, que determinaram, ao longo 
              do tempo, outras tantas pol&iacute;ticas suicidas. Se eu conseguir 
              lan&ccedil;ar nesse matagal toda a claridade que pretendo, creio 
              que terei feito alguma coisa de &uacute;til, pelo menos para dar 
              a Nosso Senhor Jesus Cristo um pretexto que ele possa alegar em 
              minha defesa no Ju&iacute;zo Final.</p>
            <p><strong>A partir de qual momento e o que o levou a desenvolver 
              o estudo da paralaxe cognitiva?</strong><br>
              &Eacute; outra hist&oacute;ria comprida, que vou abreviar dizendo 
              que foi sobretudo uma motiva&ccedil;&atilde;o de ordem moral. Erneste 
              Renan dizia que n&atilde;o conseguia pensar se n&atilde;o tivesse 
              a garantia de que suas id&eacute;ias n&atilde;o teriam a menor conseq&uuml;&ecirc;ncia 
              no mundo real. Essa atitude sempre me inspirou horror. A cada frase 
              que eu dizia em aula, sempre me ocorriam as perguntas: At&eacute; 
              que ponto eu acredito mesmo nisso? E que direito tenho eu de persuadir 
              os outros de alguma coisa em que eu mesmo n&atilde;o sei se acredito 
              ou n&atilde;o? N&atilde;o sei quando me ocorreu a id&eacute;ia de 
              fazer essas perguntas n&atilde;o s&oacute; a mim mesmo, mas aos 
              fil&oacute;sofos que eu lia. Ren&eacute; Descartes, por exemplo, 
              jura que a seq&uuml;&ecirc;ncia das suas &quot;Medita&ccedil;&otilde;es 
              de Filosofia Primeira&quot; n&atilde;o &eacute; um mero racioc&iacute;nio, 
              mas o relato de uma experi&ecirc;ncia real. Examinando essa experi&ecirc;ncia, 
              notei que ela era psicologicamente imposs&iacute;vel, exceto como 
              dedu&ccedil;&atilde;o hipot&eacute;tica. Ou seja: Descartes tomava 
              como sua hist&oacute;ria interior real o que era apenas uma constru&ccedil;&atilde;o 
              l&oacute;gica, confundindo o seu eu pessoal hist&oacute;rico com 
              o eu filos&oacute;fico abstrato. Isso tinha a estrutura exata de 
              um fingimento hist&eacute;rico ou, se levado &agrave;s &uacute;ltimas 
              conseq&uuml;&ecirc;ncias, de um del&iacute;rio esquizofr&ecirc;nico. 
              Creio ter demonstrado isso em duas apostilas que voc&ecirc;s podem 
              ler no meu website. N&atilde;o &eacute; estranho nesse sentido que, 
              ao expor suas teorias sobre a estrutura do mundo f&iacute;sico, 
              isto &eacute;, sobre aquilo que pode haver de menos subjetivo, sobretudo 
              no pr&oacute;prio sentido cartesiano da res extensa, ele tenha escolhido 
              faz&ecirc;-lo sob a forma de uma obra de fic&ccedil;&atilde;o, o 
              &quot;Tratado do Mundo&quot;. E isso justamente numa &eacute;poca 
              em que o teatro como met&aacute;fora da realidade universal se tornava 
              moda liter&aacute;ria na Europa. A f&iacute;sica de Descartes, afinal, 
              era um conjunto de afirma&ccedil;&otilde;es sobre a realidade objetiva, 
              ou uma fantasia teatral? Descartes n&atilde;o o sabia, e eu muito 
              menos.</p>
            <p>&Agrave; medida que fui descobrindo novos e novos exemplos desse 
              fen&ocirc;meno, acabei concluindo que quase toda a filosofia moderna 
              se omitia de uma tomada de posi&ccedil;&atilde;o respons&aacute;vel 
              que permitisse saber at&eacute; que ponto seus criadores a levavam 
              a s&eacute;rio como ci&ecirc;ncia objetiva ou apenas se deleitavam 
              nela como num espet&aacute;culo de teatro. Quando chegamos a Nietzsche, 
              a impossibilidade de decidir por uma coisa ou outra se torna total 
              e invenc&iacute;vel. Jamais saberemos &quot;o que Nietzsche quis 
              dizer precisamente&quot;, pois toda sua obra &eacute; um convite 
              &agrave; indistin&ccedil;&atilde;o entre fantasia e realidade.</p>
            <p>J&aacute; o mesmo n&atilde;o se pode dizer da filosofia de um Leibniz, 
              de um Schelling (na velhice ao menos), de um Husserl ou de um Eric 
              Voegelin. Esses est&atilde;o tentando falar mortalmente a s&eacute;rio, 
              mesmo quando erram. A explora&ccedil;&atilde;o dessa diferen&ccedil;a 
              &eacute; que resultou na tese da paralaxe cognitiva.</p>
            <p><strong>De que modo age social e politicamente o portador da mente 
              revolucion&aacute;ria e de que forma &eacute; poss&iacute;vel combat&ecirc;-la?</strong><br>
              A mentalidade revolucion&aacute;ria n&atilde;o &eacute; s&oacute; 
              invers&atilde;o do tempo: &eacute; invers&atilde;o das rela&ccedil;&otilde;es 
              l&oacute;gicas de sujeito e objeto, dos nexos de causa e efeito, 
              da rela&ccedil;&atilde;o entre criminoso e v&iacute;tima, etc. Uma 
              boa parte do meu estudo &eacute; dedicado ao recenseamento dessas 
              invers&otilde;es, psic&oacute;ticas no sentido cl&iacute;nico mais 
              estrito do termo. Elas s&atilde;o a ess&ecirc;ncia do movimento 
              revolucion&aacute;rio, mas essa ess&ecirc;ncia pode se manifestar 
              sob uma impressionante variedade de formas. &Eacute; por isso que 
              o movimento revolucion&aacute;rio n&atilde;o pode ser definido nem 
              pelo conte&uacute;do concreto dos seus objetivos declarados a cada 
              momento, nem pelo discurso ideol&oacute;gico com que os legitima. 
              &Eacute; preciso sempre buscar, sob a variedade dessas apar&ecirc;ncias, 
              a resposta &agrave; pergunta: Tal ou qual movimento pol&iacute;tico 
              ou cultural, nas circunst&acirc;ncias precisas em que atua, imp&otilde;e 
              ou n&atilde;o imp&otilde;e a seus militantes e simpatizantes aquele 
              pacote de percep&ccedil;&otilde;es invertidas? Se a resposta &eacute; 
              &quot;sim&quot;, ent&atilde;o torna-se claro que se trata de um 
              movimento inserido na corrente revolucion&aacute;ria. Se ele tem 
              mais consci&ecirc;ncia ou menos consci&ecirc;ncia disso, &eacute; 
              perfeitamente irrelevante para os resultados hist&oacute;ricos objetivos 
              que ele vai desencadear necessariamente por meio da invers&atilde;o 
              da consci&ecirc;ncia de popula&ccedil;&otilde;es inteiras.</p>
            <p>Se o oposto de revolu&ccedil;&atilde;o &eacute; &quot;rea&ccedil;&atilde;o&quot; 
              ou &quot;conservadorismo&quot;, um reacionarismo ou conservadorismo 
              consciente n&atilde;o atacar&aacute; o movimento revolucion&aacute;rio 
              apenas na superf&iacute;cie dos seus ideais proclamados ou da sua 
              conduta pol&iacute;tica ostensiva, mas na base mesma, que &eacute; 
              a invers&atilde;o revolucion&aacute;ria da consci&ecirc;ncia e das 
              consci&ecirc;ncias. Como todo movimento revolucion&aacute;rio se 
              arroga o papel de representante do futuro, ele s&oacute; responde 
              perante o tribunal do futuro, mas como esse futuro, por defini&ccedil;&atilde;o, 
              &eacute; m&oacute;vel, o seu autonomeado representante no presente 
              n&atilde;o tem jamais de responder perante ningu&eacute;m. A mentalidade 
              revolucion&aacute;ria &eacute;, na base, a reivindica&ccedil;&atilde;o 
              de uma autoridade ilimitada, de um poder divino. As pretens&otilde;es 
              expl&iacute;citas de tal ou qual l&iacute;der revolucion&aacute;rio 
              podem at&eacute; parecer modestas e sensatas na formula&ccedil;&atilde;o 
              verbal que ele lhes d&ecirc; no momento, mas no fundo delas est&aacute; 
              sempre essa reivindica&ccedil;&atilde;o, essa exig&ecirc;ncia impl&iacute;cita. 
              Os movimentos revolucion&aacute;rios n&atilde;o criaram as grandes 
              ditaduras genocidas do s&eacute;culo XX por um desvio dos seus belos 
              ideais ou por um acidente hist&oacute;rico qualquer. Eles as criaram 
              por necessidade intr&iacute;nseca da pr&oacute;pria dial&eacute;tica 
              revolucion&aacute;ria, que sempre terminar&aacute; em totalitarismo 
              sangrento, seja por um caminho, seja por outro caminho aparentemente 
              inverso.</p>
            <p>&Eacute; nesse ponto, precisamente, que a mentalidade revolucion&aacute;ria 
              tem de ser atacada de maneira implac&aacute;vel e incans&aacute;vel: 
              ela &eacute; dem&ecirc;ncia megal&ocirc;mana na sua ess&ecirc;ncia 
              mesma. Ela nunca pode produzir nada de bom. Ela &eacute; a mentira 
              existencial mais vasta e profunda que j&aacute; infectou a alma 
              humana desde o in&iacute;cio dos tempos. Ela &eacute; crime e maldade 
              desde a sua raiz mesma &#8211; e &eacute; essa raiz que tem de ser 
              cortada, n&atilde;o as ramifica&ccedil;&otilde;es mais aparentes 
              apenas.</p>
            <p>A boa not&iacute;cia &eacute; que o movimento revolucion&aacute;rio 
              n&atilde;o &eacute; uma constante na hist&oacute;ria humana. Ele 
              apareceu numa dada civiliza&ccedil;&atilde;o e num dado momento 
              do tempo. Ele teve um come&ccedil;o e ter&aacute; um fim. Apressar 
              esse fim &eacute; o dever de todos os homens de bem.</p>
            <p><strong>Qual o reflexo do desenvolvimento da mentalidade revolucion&aacute;ria 
              sem uma devida rea&ccedil;&atilde;o?</strong><br>
              O principal e mais desastroso reflexo &eacute; que o pr&oacute;prio 
              impulso conservador, um dos mais b&aacute;sicos e mais saud&aacute;veis 
              da humanidade, acaba por n&atilde;o ter meios pr&oacute;prios de 
              express&atilde;o e por copiar as estrat&eacute;gias e t&aacute;ticas 
              revolucion&aacute;rias, infectando-se da mentalidade que desejaria 
              combater. S&oacute; para dar um exemplo, quando voc&ecirc; rejeita 
              alguma proposta revolucion&aacute;ria, logo lhe perguntam: &quot;Mas 
              o que voc&ecirc; prop&otilde;e em lugar disso?&quot; A&iacute; o 
              conservador come&ccedil;a a inventar hipot&eacute;ticas solu&ccedil;&otilde;es 
              conservadoras para todos os problemas humanos, e perde a autoridade 
              da prud&ecirc;ncia, passando a discursar na clave psic&oacute;tica 
              das &quot;propostas de sociedade&quot;. Ser conservador &eacute; 
              n&atilde;o ter nenhuma proposta de sociedade, &eacute; aceitar que 
              a pr&oacute;pria sociedade presente v&aacute; encontrando pouco 
              a pouco a solu&ccedil;&atilde;o para cada um dos seus males sem 
              jamais perder de vista o fato de que, para cada novo mal que seja 
              vencido, novos males aparecer&atilde;o. Ser conservador &eacute; 
              n&atilde;o ser jamais o portador de um futuro radiante, &eacute; 
              ser o porta-voz da prud&ecirc;ncia e da sabedoria. Ser um conservador 
              &eacute; saber que os limites da capacidade humana n&atilde;o desaparecer&atilde;o 
              s&oacute; porque L&ecirc;nin mandou ou porque Trotski disse que 
              no socialismo cada varredor de rua ser&aacute; um novo Leonardo 
              da Vinci.</p>
            <p><strong>Seus estudos mostram como operou a mentalidade revolucion&aacute;ria 
              em Portugal?</strong><br>
              Para responder a essa pergunta seria preciso sondar mais cuidadosamente 
              o antigo regime. O salazarismo foi uma estranha mistura de conservadorismo 
              crist&atilde;o com elementos extra&iacute;dos do fascismo, o qual 
              &eacute; sem a menor sombra de d&uacute;vida uma ideologia revolucion&aacute;ria. 
              A caracter&iacute;stica das ideologias revolucion&aacute;rias &eacute; 
              ter um &quot;projeto de sociedade&quot;, em vez de respeitar a sociedade 
              existente e tentar aperfei&ccedil;o&aacute;-la na medida modesta 
              das possibilidades humanas e com a cautela que a prud&ecirc;ncia 
              recomenda.</p>
            <p>Qualquer na&ccedil;&atilde;o que tenha se infectado profundamente 
              da mentalidade revolucion&aacute;ria e tenha dado aos seus valores 
              conservadores uma formula&ccedil;&atilde;o pol&iacute;tica revolucion&aacute;ria 
              corre o risco de estar sempre &agrave; merc&ecirc; de novos projetos 
              revolucion&aacute;rios, pelo simples fato de que perdeu de vista 
              a no&ccedil;&atilde;o de &quot;ordem espont&acirc;nea&quot;, que 
              &eacute; a ess&ecirc;ncia mesma da democracia e do conservadorismo. 
              Que &eacute; ordem espont&acirc;nea? &Eacute; o conjunto de solu&ccedil;&otilde;es 
              aprendidas ao longo do tempo. &Eacute; uma ordem espont&acirc;nea 
              porque n&atilde;o foi imposta por ningu&eacute;m. &Eacute; ordem 
              porque tem um senso arraigado da pr&oacute;pria integridade e rejeita 
              instintivamente toda mudan&ccedil;a radical. Mas &eacute; tamb&eacute;m 
              aprendizado, isto &eacute;, absor&ccedil;&atilde;o criativa das 
              situa&ccedil;&otilde;es novas por um conjunto que permanece conscientemente 
              id&ecirc;ntico a si mesmo ao longo dos tempos por meio de s&iacute;mbolos 
              tradicionais constantemente readaptados para abranger novos significados.</p>
            <p>Examinem bem e ver&atilde;o que ordem democr&aacute;tica &eacute; 
              precisamente isso e nada mais. Se, ao contr&aacute;rio, um grupo 
              imbu&iacute;do do amor a valores tradicionais tenta deter a mudan&ccedil;a, 
              ele est&aacute; introduzindo na ordem espont&acirc;nea uma mudan&ccedil;a 
              t&atilde;o radical quanto o grupo revolucion&aacute;rio que deseja 
              virar tudo de pernas para o ar, pois o que esse alegado conservadorismo 
              deseja &eacute; imortalizar no ar um momento est&aacute;tico de 
              perfei&ccedil;&atilde;o hipot&eacute;tica. Se esse momento, na imagina&ccedil;&atilde;o 
              dele, expressa os valores do passado, isso n&atilde;o vem ao caso, 
              porque na pr&aacute;tica pol&iacute;tica esse ideal ser&aacute; 
              um &quot;projeto de futuro&quot; tanto quanto o ideal revolucion&aacute;rio. 
              Uma sociedade s&oacute; embarca no projeto revolucion&aacute;rio 
              quando perdeu todo o respeito por si mesma. Um respeito que, entre 
              outras coisas, implica o amor aos valores do passado como instrumentos 
              de compreens&atilde;o e a&ccedil;&atilde;o no presente, n&atilde;o 
              como s&iacute;mbolos estereotipados de uma perfei&ccedil;&atilde;o 
              ideal no c&eacute;u das utopias.</p>
            <p><strong>E onde entra o salazarismo nesse hist&oacute;ria?</strong><br>
              N&atilde;o tenho a menor d&uacute;vida de que Antonio de Oliveira 
              Salazar foi um homem honesto e um grande administrador. Mas o salazarismo 
              foi infectado da mesma ambi&ccedil;&atilde;o de controle burocr&aacute;tico 
              total que &eacute; caracter&iacute;stica do movimento revolucion&aacute;rio. 
              Quatro d&eacute;cadas desse regime, e Portugal n&atilde;o tinha 
              mais conservadores genu&iacute;nos em n&uacute;mero suficiente. 
              Os poucos que havia fizeram um esfor&ccedil;o her&oacute;ico para 
              dar &agrave; na&ccedil;&atilde;o a verdadeira estabilidade democr&aacute;tica, 
              mas a &acirc;nsia das solu&ccedil;&otilde;es totais estava, por 
              assim dizer, no ar &#8212; e, dissolvido o salazarismo, s&oacute; 
              quem podia tirar proveito dela era a esquerda.</p>
            <p>N&atilde;o desejo dar palpites na pol&iacute;tica interna de um 
              pa&iacute;s que da minha parte s&oacute; merece aquele amor cheio 
              de rever&ecirc;ncia que a gente tem por um av&ocirc; navegante e 
              guerreiro. N&atilde;o levem a mal essa minha an&aacute;lise, que 
              &eacute; s&oacute; um esbo&ccedil;o sem pretens&otilde;es. Espero 
              um dia poder estudar mais profundamente a hist&oacute;ria de Portugal 
              e tirar um pouco das minhas d&uacute;vidas.</p>
            <p><strong>H&aacute; alguma particularidade sobre o que houve aqui?</strong><br>
              H&aacute; algo de tr&aacute;gico na hist&oacute;ria de Portugal, 
              pois os fil&oacute;sofos escol&aacute;sticos portugueses foram os 
              primeiros a compreender a verdadeira natureza do capitalismo, s&eacute;culos 
              antes de Adam Smith, mas, quando se inaugurou a temporada de ca&ccedil;a 
              aos escol&aacute;sticos, com o iluminismo, ela n&atilde;o trouxe 
              consigo a moderniza&ccedil;&atilde;o capitalista, e sim um burocratismo 
              centralizador sufocante. Por uma triste ironia, os advers&aacute;rios 
              do centralismo pombalino eram os jesu&iacute;tas, eles tamb&eacute;m 
              revolucion&aacute;rios, que sonhavam com uma rep&uacute;blica socialista 
              de &iacute;ndios na Am&eacute;rica do Sul. Posso estar enganado, 
              mas o drama de Portugal &eacute; o mesmo de &quot;A Montanha M&aacute;gica&quot; 
              de Thomas Mann: um jovem bom e promissor aprisionado entre dois 
              falsos gurus: um iluminista autorit&aacute;rio com discurso modernizador 
              e um jesu&iacute;ta comunista.</p>
            <p><strong>E no Brasil?</strong><br>
              O que em Portugal foi trag&eacute;dia, no Brasil &eacute; uma palha&ccedil;ada 
              sangrenta. Se os portugueses t&ecirc;m uma consci&ecirc;ncia aguda 
              da sua pr&oacute;pria hist&oacute;ria e constantemente se interrogam 
              sobre o seu passado, os brasileiros n&atilde;o conseguem se lembrar 
              nem do que aconteceu quinze dias atr&aacute;s, e n&atilde;o aprendem 
              nada, absolutamente nada, com a experi&ecirc;ncia hist&oacute;rica. 
              Mesmo porque n&atilde;o querem saber dela. Se n&atilde;o querem 
              saber nem do presente, como v&atilde;o entender o passado? O exemplo 
              mais deprimente do desprezo brasileiro pelo conhecimento &#8211; 
              e n&atilde;o digo do conhecimento superior, mas do simples conhecimento 
              dos fatos da atualidade &#8211; foi a obstinada recusa geral de 
              tomar ci&ecirc;ncia de um fen&ocirc;meno chamado &quot;Foro de S&atilde;o 
              Paulo&quot;. Coordena&ccedil;&atilde;o estrat&eacute;gica do movimento 
              comunista no continente, reunindo em seu seio partidos legais em 
              p&eacute; de igualdade com organiza&ccedil;&otilde;es de terroristas 
              e narcotraficantes, o Foro &eacute; a mais poderosa organiza&ccedil;&atilde;o 
              pol&iacute;tica que j&aacute; existiu na Am&eacute;rica Latina. 
              Tudo o que todos os partidos de esquerda, armados e desarmados, 
              fizeram ao longo dos &uacute;ltimos dezessete anos foi ali tramado 
              e decidido. E durante esses dezessete anos toda a m&iacute;dia brasileira, 
              todo o establishment acad&ecirc;mico, toda a classe pol&iacute;tica, 
              todo o empresariado, todos os formadores de opini&atilde;o se recusaram 
              obstinadamente a ouvir falar do assunto. &Eacute; um fen&ocirc;meno 
              in&eacute;dito, &uacute;nico na hist&oacute;ria da estupidez universal. 
              &Eacute; claro que uma opini&atilde;o p&uacute;blica formada sob 
              a influ&ecirc;ncia dessa casta de jumentos n&atilde;o pode ter nenhuma 
              vis&atilde;o da realidade. Vive de sonhos, de desconversas, de tagarelice 
              oca e dispers&atilde;o de suas melhores energias em esfor&ccedil;os 
              v&atilde;os para resolver problemas n&atilde;o raro inexistentes, 
              enquanto &agrave; sua volta o caos e a viol&ecirc;ncia v&atilde;o 
              tomando conta de tudo e ningu&eacute;m sequer se d&aacute; conta 
              de que, atrav&eacute;s do Foro de S&atilde;o Paulo, os narcotraficantes 
              e terroristas j&aacute; est&atilde;o no poder. A proposta revolucion&aacute;ria 
              &eacute;, para o brasileiro de hoje em dia, o substitutivo completo 
              e satisfat&oacute;rio da realidade. Nas &uacute;ltimas d&eacute;cadas, 
              &agrave; medida mesma que aquela entidade invis&iacute;vel dominava 
              o continente inteiro com seu segredo de Polichinelo, a cultura superior 
              era totalmente destru&iacute;da no Brasil, nossas crian&ccedil;as 
              tiravam sempre os &uacute;ltimos lugares nos testes internacionais 
              e a viol&ecirc;ncia crescia at&eacute; chegar aos cinq&uuml;enta 
              mil homic&iacute;dios por ano &#8211; mais ou menos duas guerras 
              do Iraque. J&aacute; tive muita pena dos meus conterr&acirc;neos, 
              agora n&atilde;o tenho mais. Eles fizeram uma op&ccedil;&atilde;o 
              preferencial pela ignor&acirc;ncia. Seu sofrimento n&atilde;o &eacute; 
              injusto.</p>
            <p><strong>Voc&ecirc; tem sido um cr&iacute;tico do liberalismo e, 
              concomitantemente, um defensor do conservadorismo. Esse conservadorismo 
              que voc&ecirc; defende &eacute; heran&ccedil;a do moderno modelo 
              ingl&ecirc;s inaugurado por Edmund Burke?</strong><br>
              Eu n&atilde;o diria s&oacute; ingl&ecirc;s, mas anglo-americano. 
              A Inglaterra e os EUA foram os pa&iacute;ses do Ocidente que mais 
              profundamente se impregnaram do sentimento de respeito pelas tradi&ccedil;&otilde;es, 
              o qual no fim das contas &eacute; respeito pelo povo. &Eacute; verdade 
              que mesmo nesses dois pa&iacute;ses os planejadores alucinados de 
              sociedades perfeitas est&atilde;o tentando, e com freq&uuml;&ecirc;ncia 
              conseguindo, destruir esse sentimento. N&atilde;o sei em que medida 
              os ingleses percebem o mal revolucion&aacute;rio que os vem acometendo 
              nos &uacute;ltimos anos, mas os americanos est&atilde;o acordad&iacute;ssimos. 
              Ainda que sem uma clareza suficiente quanto &agrave; unidade hist&oacute;rica 
              do movimento revolucion&aacute;rio, os conservadores americanos 
              sabem mais ou menos onde est&aacute; o mal. E, o que &eacute; melhor 
              ainda, pouqu&iacute;ssimos dentre eles se deixam levar pela tenta&ccedil;&atilde;o 
              do que poder&iacute;amos chamar de &quot;conservadorismo revolucion&aacute;rio&quot;. 
              Eles nunca leram o brasileiro Jackson de Figueiredo, mas se o lessem 
              endossariam com entusiasmo esta f&oacute;rmula dele: &quot;O de 
              que precisamos n&atilde;o &eacute; uma contra-revolu&ccedil;&atilde;o. 
              &Eacute; o contr&aacute;rio de uma revolu&ccedil;&atilde;o&quot;.</p>
            <p><strong>Quais as principais virtudes do conservadorismo?</strong><br>
              A autoconserva&ccedil;&atilde;o &eacute; a necessidade b&aacute;sica 
              dos seres vivos. A pr&oacute;pria capacidade de crescimento, desenvolvimento 
              e adapta&ccedil;&atilde;o a novas circunst&acirc;ncias n&atilde;o 
              &eacute; sen&atilde;o o instinto de autoconserva&ccedil;&atilde;o 
              visto sob seu aspecto ativo e &#8211; nos seres humanos &#8211; 
              criativo. Goethe dizia que aquele que sabe guardar, proteger e conservar 
              ter&aacute; sempre, no fim, a melhor parte. (Goethe &eacute;, ali&aacute;s, 
              um dos grandes pensadores do conservadorismo, t&atilde;o grande 
              quanto Burke. Shakespeare &eacute; outro, como tamb&eacute;m Dante, 
              Balzac e Dostoievski.)</p>
            <p>Veja um exemplo: quando voc&ecirc; aprende uma l&iacute;ngua, o 
              que &eacute; mais importante, adquirir novas palavras ou conservar 
              as velhas na mem&oacute;ria? As novas s&oacute; fazem sentido em 
              fun&ccedil;&atilde;o das velhas, mas estas s&atilde;o &uacute;teis 
              em si mesmas, ainda que voc&ecirc; n&atilde;o lhes acrescente mais 
              nenhuma. Todo desenvolvimento deve buscar em primeiro lugar a conserva&ccedil;&atilde;o 
              dos bens adquiridos, e s&oacute; em segundo lugar a conquista de 
              novos bens. Jean Fourasti&eacute; observava que, se ao lado da hist&oacute;ria 
              dos progressos do conhecimento fiz&eacute;ssemos tamb&eacute;m a 
              hist&oacute;ria da ignor&acirc;ncia, o recenseamento e reconquista 
              dos conhecimentos perdidos, o progresso seria muito maior.</p>
            <p>Para aumentar o patrim&ocirc;nio &eacute; preciso antes possu&iacute;-lo 
              e conserv&aacute;-lo. Antes de poder come&ccedil;ar a desenvolver-se 
              por sua pr&oacute;pria iniciativa, uma crian&ccedil;a tem de ser 
              cuidada, protegida, conservada por v&aacute;rios anos. Assim tamb&eacute;m 
              a sociedade. A riqueza e a cultura perdem-se com uma facilidade 
              impressionante, e as perdas maiores ocorrem sobretudo quando das 
              muta&ccedil;&otilde;es revolucion&aacute;rias. N&atilde;o &eacute; 
              coincid&ecirc;ncia que nenhum regime tenha conseguido matar de fome 
              tanta gente &#8212; e com tanta velocidade &#8212; quanto os regimes 
              revolucion&aacute;rios que alegam acabar com a fome. Para acabar 
              com a fome, a condi&ccedil;&atilde;o n&uacute;mero um &eacute; n&atilde;o 
              fazer uma revolu&ccedil;&atilde;o, n&atilde;o destruir bens, n&atilde;o 
              criar a desordem geral por meio da implanta&ccedil;&atilde;o for&ccedil;ada 
              de uma nova ordem &#8212; mesmo que essa nova ordem seja nominalmente 
              inspirada em valores tradicionais e conservadores. Por isso &eacute; 
              que regimes como o fascismo ou o radicalismo isl&acirc;mico n&atilde;o 
              s&atilde;o de maneira nenhuma conservadores e sim revolucion&aacute;rios. 
              Eles alegam valores aparentemente conservadores, mas buscam implant&aacute;-los 
              por meio da muta&ccedil;&atilde;o revolucion&aacute;ria que acaba 
              por destruir esses valores.</p>
            <p>O perd&atilde;o, a toler&acirc;ncia, a paci&ecirc;ncia, a sabedoria 
              e, sobretudo, o respeito pela fragilidade humana, tais s&atilde;o 
              as virtudes em que se baseia o conservadorismo.</p>
            <p><strong>Lembro voc&ecirc; ter escrito que, ao dialogar com alguns 
              liberais, ao final da conversa constata que o sujeito &eacute; conservador 
              com id&eacute;ias liberais. Por qu&ecirc; isso acontece?</strong><br>
              Isso nasce de um v&iacute;cio de linguagem. Como a m&iacute;dia 
              brasileira chama de &quot;conservadores&quot; os grupos de interesses 
              sem nenhuma ideologia pr&oacute;pria, o que &eacute; totalmente 
              errado, a direita corrigiu um erro com outro erro, dizendo-se &quot;liberal&quot; 
              em vez de conservadora. Da minha parte, uso sempre o termo liberalismo 
              no seu sentido hist&oacute;rico de um cap&iacute;tulo do movimento 
              revolucion&aacute;rio.</p>
            <p>&Agrave;s vezes, quando critico o liberalismo nesse sentido, alguns 
              conservadores brasileiros acham que estou falando mal deles. O liberalismo, 
              no sentido em que uso o termo, acredita que a liberdade &eacute; 
              um princ&iacute;pio fundante da pol&iacute;tica, mas a liberdade 
              &eacute; apenas uma regra formal, que, elevada &agrave; condi&ccedil;&atilde;o 
              de princ&iacute;pio, resulta no esvaziamento relativista de todos 
              os valores, fomentando a muta&ccedil;&atilde;o revolucion&aacute;ria 
              e a extin&ccedil;&atilde;o da pr&oacute;pria liberdade. A diferen&ccedil;a 
              entre princ&iacute;pio substantivo e regra formal &eacute; que o 
              primeiro pode ter sua aplica&ccedil;&atilde;o estendida indefinidamente 
              sem levar a contradi&ccedil;&otilde;es, ao passo que a regra formal, 
              se aplicada al&eacute;m de um certo limite, acaba por se negar a 
              si mesma. A liberdade &eacute; uma regra formal porque ela sempre 
              necessita de outras que a definam e n&atilde;o funciona fora delas. 
              Os liberais &#8212; no sentido em que uso o termo &#8212; n&atilde;o 
              entendem isso.</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
