<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Sobre o medo de ser flagrado lendo Olavo de Carvalho</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Sobre o medo de ser flagrado lendo 
        Olavo de Carvalho</font></strong></p>

      <p align="center"><font color="#990000">Ronald Robson</font><br>
        <a href="http://fantasiaexata.wordpress.com/2008/12/26/sobre-o-medo-de-ser-flagrado-lendo-olavo-de-carvalho/">Fantasia 
        Exata</a><em>,</em> 26 de dezembro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div> 

          <div> 
            <p>Se h&aacute; uma coisa especialmente idiota a acometer muitos dos 
              leitores, ex-leitores, alunos ou ex-alunos de Olavo de Carvalho, 
              &eacute; isto: desprez&aacute;-lo apenas para posar de diferente. 
              Isso possui um segundo motivo, at&eacute; compreens&iacute;vel, 
              que comento logo &agrave; frente. Mas, de imediato, a causa de tal 
              rejei&ccedil;&atilde;o parte da sensa&ccedil;&atilde;o de que toda 
              e qualquer pessoa jovem minimamente inteligente a existir hoje, 
              no Brasil, n&atilde;o passa um dia sequer sem ler Olavo de Carvalho. 
              E, ora, voc&ecirc; n&atilde;o quer ser s&oacute; inteligente: voc&ecirc; 
              quer ser <em>o mais inteligente</em>. At&eacute; a&iacute;, n&atilde;o 
              h&aacute; o que condenar. Obstru&ccedil;&atilde;o canalha a essa 
              aspira&ccedil;&atilde;o, todavia, &eacute; este meio escolhido para 
              realiz&aacute;-la: j&aacute; que todo mundo est&aacute; lendo Olavo, 
              eu preciso rapidamente digerir tudo o que ele ensinou, come&ccedil;ar 
              a ler uns autores nunca citados por ele, e &#8211; cereja do bolo 
              &#8211; dizer que &#8220;Olavo j&aacute; deu sua contribui&ccedil;&atilde;o 
              &agrave; cultura brasileira, j&aacute; passou, agora eu e meus amigos 
              &eacute; que vamos fazer e acontecer&#8221;. &Eacute; batata: entro 
              em blogs de conservadores e liberais e percebo uma esp&eacute;cie 
              de pacto de sil&ecirc;ncio em torno a Olavo ap&oacute;s terem chupado 
              seu olho at&eacute; mais n&atilde;o poder e, sobretudo, at&eacute; 
              mais n&atilde;o compreender. Isso &eacute; de um receio pueril: 
              medo de se tornar caricato, de ter impresso em sua testa a marca 
              dos &#8220;novos iguais&#8221;. Medo, por exemplo, de criar um perfil 
              no Orkut e entrar em cascata naquelas comunidades correlatas t&atilde;o 
              ao gosto <em>new conservative</em> brasileiro: Olavo de Carvalho, 
              M&aacute;rio Ferreira dos Santos, Gustavo Cor&ccedil;&atilde;o, 
              Bruno Tolentino, Otto Maria Carpeaux, Jos&eacute; Osvaldo de Meira 
              Penna, Jos&eacute; Guilherme Merquior, Ortega y Gasset, Eric Voegelin, 
              Ren&eacute; Girard&#8230;</p>
            <p>Esse modo de querer fazer-se visto &eacute; parte de algo que s&oacute; 
              vejo ser abordado, e parcialmente, por Pedro Sette C&acirc;mara. 
              Mais de uma vez, j&aacute; disse ele que a disputa entre conservadores 
              e comunistas no Brasil &eacute;, mais que uma disputa honesta, um 
              duelo de imagens: e o fato de o time dos conservadores &#8211; como 
              algu&eacute;m j&aacute; disse &#8211; n&atilde;o lotar nem uma kombi 
              &eacute; mais um fator a tornar nossos direitistas uns seres histrionicamente 
              empenhados em empinar o nariz e se considerarem infinitamente acima 
              dessa coisa que chamamos, com humildade e aquiesc&ecirc;ncia ao 
              que Deus nos consagrou, &#8220;consci&ecirc;ncia humana&#8221;. 
              Ali&aacute;s, naquela aula estranh&iacute;ssima &#8211; de t&atilde;o 
              equivocada &#8211; do Massimo Borghesi que est&aacute; na Dicta 
              &amp; Contradicta n&ordm; 2, h&aacute;, todavia, uma s&iacute;ntese 
              brilhante do que resultou do desbunde da gera&ccedil;&atilde;o 68 
              e da <em>french theory</em> (como chamam os americanos) que a acompanhou: 
              o revolucion&aacute;rio pariu o burgu&ecirc;s em estado puro. Pois 
              bem. De forma similar, por&eacute;m invertida, o Brasil passa &#8211; 
              talvez eu esteja delirando, vendo coisas, mas vejamos &#8211; por 
              um tro&ccedil;o mais bisonho ainda: o novo direitista brasileiro 
              age de forma mais &agrave; esquerda que as nossas mais jur&aacute;ssicas 
              esquerdas. Nossos direitistas se idiotizaram antes mesmo de ter 
              nascido por aqui alguma direita. Ou dito de outra forma: o direitista 
              brasileiro mal viu a luz e j&aacute; se pariu &agrave; imagem e 
              semelhan&ccedil;a do revolucion&aacute;rio em estado puro.</p>
            <p>H&aacute; algumas caracter&iacute;sticas, principalmente na linha 
              mais <em>highbrow</em>, que fazem com que jovens intelectuais conciliem 
              a defenestra&ccedil;&atilde;o de Olavo a uma mentalidade de gueto 
              iluminado cuja postura, diante dos problemas da ordem do dia, &eacute; 
              em tudo igual &agrave; presun&ccedil;&atilde;o de tipo gn&oacute;stico 
              que ampara a estrutura cognitiva do revolucion&aacute;rio. H&aacute; 
              v&aacute;rias, mas, para n&atilde;o tornar este post mais extenso 
              do que j&aacute; est&aacute;, citarei uma apenas: a anglofilia. 
              Algo como querer ser um inglesinho chique s&oacute; para zombar 
              desse pessoal bregu&eacute;rrimo que l&ecirc; o brega do Olavo - 
              algo como querer levar a s&eacute;rio o personagem que Alexandre 
              Soares Silva criou para si. Porque, de fato, Olavo de Carvalho n&atilde;o 
              &eacute; chique e nem se esfor&ccedil;a para ser. E ora: al&eacute;m 
              de ter de ser educado por algu&eacute;m que todos os meus &#8220;pares&#8221; 
              est&atilde;o lendo, ainda terei de ag&uuml;entar a breguice desse 
              meu professor? Enfim: tamb&eacute;m j&aacute; &eacute; cool ser 
              um conservador elegante e chique. O que penso disso? Nada. Nem ligo. 
              Eu mesmo sou s&oacute; um subdesenvolvido falando mal do subdesenvolvimento, 
              como me descreveria Nelson Rodrigues.</p>
            <p>E aqui chegamos ao segundo motivo, mais plaus&iacute;vel e referido 
              no in&iacute;cio deste post, para a renega&ccedil;&atilde;o de Olavo 
              de Carvalho: muita gente em d&eacute;bito com ele agora d&aacute; 
              uma de gostoso porque uns 70% de seus leitores s&atilde;o uns seres 
              nauseabundamente chatos. Mais uma vez, direita e esquerda batem 
              as ancas: politizaram todos os seus interesses. &Eacute;, por sinal, 
              uma gama de leitores que n&atilde;o vai al&eacute;m dos artigos 
              de jornal do Olavo e que se interessa infinitamente mais por pol&iacute;tica 
              que por cultura. &Eacute; uma gente que n&atilde;o d&aacute; muita 
              bola &agrave; astrocaracteriologia, &agrave; teoria dos quatro discursos, 
              &agrave; metaf&iacute;sica cuja ontologia toma as posi&ccedil;&otilde;es 
              de sujeito e objeto como abstra&ccedil;&otilde;es e n&atilde;o dados 
              da realidade, &agrave; paralaxe cognitiva, &agrave; descri&ccedil;&atilde;o 
              dos mecanismos cognitivos pr&oacute;prios &agrave; mentalidade revolucion&aacute;ria, 
              &agrave; din&acirc;mica do Imp&eacute;rio no mundo ocidental &#8211; 
              e demais contribui&ccedil;&otilde;es originais do Olavo (sem falar 
              nos empreendimentos editoriais). S&oacute; querem saber de PT, Obama, 
              FARC e voc&ecirc;s sabem todo o resto. De minha parte, acho bastante 
              nobre a postura de quem se encarrega disso: porque eu simplesmente 
              n&atilde;o tenho saco. Minha paci&ecirc;ncia &eacute; dedicada a 
              temas e estudos que n&atilde;o me permitem me inteirar tanto quanto 
              eu gostaria a respeito desses assuntos &#8220;da ordem do dia&#8221;. 
              Mas sempre acompanho. S&oacute; n&atilde;o fa&ccedil;o deles os 
              meus segundos, terceiros ou sequer quartos interesses &#8211; pois 
              s&atilde;o os &uacute;ltimos. E, retornando ao que eu queria dizer 
              &#8211; n&atilde;o &eacute; poss&iacute;vel julgar um autor pelos 
              seus maus leitores. Mas &eacute; isso que se tem feito com Olavo.</p>
            <p>Em resumo, eis o fato que tanto incomoda a muitos: a centralidade 
              de Olavo de Carvalho no que se salvar da atual cultura brasileira. 
              Sua obra transformou os debates intelectuais minimamente honestos 
              do Brasil em um jogo de cartas marcadas. Uma hora, um ir&aacute; 
              brandir seu Voegelin na cara do advers&aacute;rio. Noutro momento, 
              o segundo surpreender&aacute; com uma cita&ccedil;&atilde;o de Rosenstock-Huessy. 
              Quando o debate se aproximar do &aacute;pice, um dos contendores 
              dir&aacute; que o outro est&aacute; tomando o veross&iacute;mil 
              por prov&aacute;vel, em uma alus&atilde;o &agrave; teoria dos quatro 
              discursos. E assim por diante.</p>
            <p>Mas, afinal, o que fazer quanto a isso? Eu, como sempre (dizem 
              meus inimigos), tenho uma solu&ccedil;&atilde;o: n&atilde;o fazer 
              nada, apenas continuar estudando. Naturalmente, os meus e os seus 
              estudos dever&atilde;o se encaminhar para onde nossas alma, seriedade 
              e dedica&ccedil;&atilde;o indicarem. Pois, a prop&oacute;sito, qual 
              o problema em passar dois, tr&ecirc;s, cinco ou dez anos digerindo 
              um autor? Que mal haveria, sei l&aacute;, em ler M&aacute;rio Ferreira 
              dos Santos durante a vida toda? Isso &eacute; de uma canalhice que 
              me deixa crispado de &oacute;dio &#8211; a canalhice de &#8220;colecionar&#8221; 
              autores &#8220;diferentes&#8221; a fim de tornar mais evidente a 
              sua pinta de &#8220;intelectual&#8221;, como se leituras r&aacute;pidas 
              e dispersas produzissem algo mais que cansa&ccedil;o mental.</p>
            <p>*</p>
            <p>Outro dia, em tom de pilh&eacute;ria, um amigo me disse que Olavo 
              de Carvalho salvou minha vida intelectual &#8211; ou mesmo minha 
              vida. Que, se um dia eu n&atilde;o tivesse aberto O Jardim das Afli&ccedil;&otilde;es, 
              continuaria lendo Hakim Bay e Guy Debord e me lambuzando no &oacute;dio 
              de minha impot&ecirc;ncia. Eu apenas disse que sim, &eacute; verdade, 
              e com uma gratid&atilde;o sincera. Pois &eacute; por essas e outras 
              que n&atilde;o tenho vergonha de ser leitor de Olavo de Carvalho. 
              N&atilde;o quero ser diferente &agrave;s suas custas.</p>
            <p>*</p>
            <p>(Algu&eacute;m poder&aacute; perguntar se n&atilde;o tenho nenhuma 
              obje&ccedil;&atilde;o a fazer a nada do que Olavo escreveu. &Eacute; 
              claro que tenho, assim como a qualquer outro autor. Mas n&atilde;o 
              darei isso a p&uacute;blico por um motivo evidente: n&atilde;o passo 
              de um moleque de 20 anos. Se com o tempo, estudo e reflex&atilde;o 
              tais obje&ccedil;&otilde;es continuarem a me parecer procedentes, 
              cessarei de compartilh&aacute;-las em conversas privadas e divulg&aacute;-las-ei, 
              pelo menos, em blog. Isso, claro, se algu&eacute;m al&eacute;m de 
              meus amigos se interessar pelo que tenho a dizer.)<br>
            </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> 

  - <a href="../textos.htm">Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

