<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Olavo e Newton - Parte 1</title>
<style type="text/css">
<!--
.style1 {color: #FF3300}
-->
</style>
<style type="text/css">
<!--
.style2 {color: #990000}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="left"><font size="2">Prezado H&eacute;lio,</font></p>
      <p align="left"> <font size="2">Nunca esperei que minhas coisas fossem lidas 
        no Brasil com a aten&ccedil;&atilde;o e seriedade com que voc&ecirc; as 
        l&ecirc;. Parecia-me que isso s&oacute; viria a acontecer por volta de 
        2070, caso ainda existissem brasileiros. Sinceramente, estou impressionado. 
        O simples fato de voc&ecirc; perceber que alguns dos meus escritos jornal&iacute;sticos 
        s&atilde;o compactados de demonstra&ccedil;&otilde;es impl&iacute;citas 
        j&aacute; faz de voc&ecirc; um leitor muito especial, daqueles para os 
        quais um autor se alegra de escrever.<br>
        Se voc&ecirc; continuar assim, logo alcan&ccedil;ar&aacute; a maior gl&oacute;ria 
        que um fil&oacute;sofo pode alcan&ccedil;ar no Brasil, que &eacute; ser 
        chamado de fil&oacute;sofo entre aspas pelas pessoas que n&atilde;o sabem 
        o que &eacute; filosofia sem aspas. Abra&ccedil;&atilde;o e v&aacute; 
        em frente. </font></p>
      <p align="left"><font size="2">Olavo de Carvalho</font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><strong><font size="5">Olavo e Newton - Parte I </font></strong></p>
      <p align="center"><font color="#990000">H&eacute;lio Rodrigues Pereira</font><br>
        13 de mar&ccedil;o de 2009</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p class="style1 style2">&nbsp;</p>
            <p><strong>&Iacute;NDICE</strong></p>
            <p><strong>Pref&aacute;cio</strong></p>
            <p><strong>1- Introdu&ccedil;&atilde;o</strong></p>
            <p><strong>2- Porque Olavo &eacute; fil&oacute;sofo?</strong></p>
            <p><em>2.1- Olavo sobre os princ&iacute;pios elementares, de Chesterton 
              a Lukasiewicz</em></p>
            <p><em><u>2.1.1. A concep&ccedil;&atilde;o de Chesterton<br>
              2.1.2. A concep&ccedil;&atilde;o hist&oacute;rica: dos antigos fil&oacute;sofos 
              a Hilbert<br>
              2.1.3. A concep&ccedil;&atilde;o de Lukasiewicz<br>
              2.1.4. A concep&ccedil;&atilde;o de Olavo de Carvalho</u></em></p>
            <p><em>2.2- Olavo e a Teoria do Sujeito-Objeto</em></p>
            <p><em>2.3- Olavo e a filosofia aristot&eacute;lica</em></p>
            <p><em>2.4- Olavo e a Teoria dos Quatro Discursos</em></p>
            <p><strong>3- Resumindo o artigo</strong></p>
            <p><strong>4- A filosofia e a ci&ecirc;ncia no newtonismo</strong></p>
            <p><strong>5 &#8211; Os problemas da intui&ccedil;&atilde;o na ci&ecirc;ncia</strong></p>
            <p><br>
              <strong> Pref&aacute;cio</strong></p>
            <p>Os defensores de Olavo de Carvalho t&ecirc;m sofrido uma injusta 
              acusa&ccedil;&atilde;o. Acusam-nos de simpatizarem com ele somente 
              por causa de afinidades ideol&oacute;gicas, como se aceitassem indiscriminadamente 
              qualquer coisa que ele escreva em fun&ccedil;&atilde;o de alguma 
              forma de fanatismo que faz seus admiradores agirem como uma torcida 
              organizada. Embora eu n&atilde;o possa negar que existem aqueles 
              que agem assim, afinal isso faz parte da natureza humana, a verdade 
              &eacute; que eu quero defender aqueles que apreciam seus textos 
              por outros motivos al&eacute;m daqueles que seus acusadores est&atilde;o 
              habituados a supor. Meu prop&oacute;sito &eacute; tentar mostrar 
              o quanto tal acusa&ccedil;&atilde;o pode ser injusta. Para atingir 
              este objetivo, primeiro vou apresentar as raz&otilde;es que justifiquem 
              o porqu&ecirc; dele merecer ser lido e ser considerado um fil&oacute;sofo. 
              Em seguida vou apresentar algumas obje&ccedil;&otilde;es ao texto 
              <a href="http://www.olavodecarvalho.org/semana/060615jb.html">http://www.olavodecarvalho.org/semana/060615jb.html</a> 
              mas n&atilde;o sem antes mostrar tamb&eacute;m que muito do que 
              foi afirmado pelo seu autor de fato procede, e para este fim, ser&aacute; 
              apresentado uma vers&atilde;o daquilo que penso ter entendido de 
              seus argumentos. Que isso sirva para esclarecer que o fato de algu&eacute;m 
              apreciar seus artigos, n&atilde;o significa que o esteja fazendo 
              sem esp&iacute;rito cr&iacute;tico, e para tanto, busquei fazer 
              um trabalho digno e honroso a todos os lados desta quest&atilde;o.</p>
            <p><strong>INTRODU&Ccedil;&Atilde;O</strong></p>
            <p>O artigo do fil&oacute;sofo Olavo de Carvalho:<br>
              <a href="http://www.olavodecarvalho.org/semana/060615jb.html">http://www.olavodecarvalho.org/semana/060615jb.html</a> 
              &eacute; muito mal compreendido. Seus cr&iacute;ticos, ou n&atilde;o 
              entendem exatamente o que o texto quer dizer, ou desconhecem muito 
              daquilo que &eacute; tomado como base para a tese defendida, pois 
              suas rea&ccedil;&otilde;es s&atilde;o dominadas pela indigna&ccedil;&atilde;o 
              diante dos ataques aos m&eacute;ritos de Newton e sua mec&acirc;nica. 
              Por outro lado, as id&eacute;ias deste texto s&atilde;o apresentadas 
              de modo problem&aacute;tico, pois assumem uma s&eacute;rie de pressupostos. 
              &Eacute; dif&iacute;cil n&atilde;o receber com estranheza uma tal 
              exposi&ccedil;&atilde;o sem estar informado das considera&ccedil;&otilde;es 
              e an&aacute;lises que o precederam. Possivelmente muitos dos argumentos 
              que poderiam explicar o que parece ser uma especula&ccedil;&atilde;o 
              sem justificativa, n&atilde;o p&ocirc;de estar presente no texto 
              devido &agrave;s restri&ccedil;&otilde;es de espa&ccedil;o impostas 
              pelos rigores editoriais. Trata-se de fato, de uma reflex&atilde;o 
              filos&oacute;fica herm&eacute;tica, mas &eacute; de um hermetismo 
              at&iacute;pico, pois n&atilde;o se caracteriza pela profus&atilde;o 
              de um vocabul&aacute;rio que exige estudos pr&eacute;vios, mas pela 
              quantidade de observa&ccedil;&otilde;es cujo significado s&oacute; 
              pode ser absorvido ap&oacute;s leituras anteriores, e familiaridade 
              com o pensamento de seu autor. Muitos daqueles que percebem de imediato 
              o que est&aacute; sendo dito, talvez discordem disso, alegando inclusive 
              que se trata de uma vis&atilde;o intuitiva que &eacute; intelig&iacute;vel 
              a qualquer pessoa inteligente. Para estes, o que posso dizer &eacute; 
              que concordo que existem muitos ju&iacute;zos intuitivos neste texto, 
              mas por outro lado, penso que existem aspectos que n&atilde;o foram 
              abordados nem pelo autor e nem pelos cr&iacute;ticos, e que precisam 
              s&ecirc;-lo para que se possa resgatar o que est&aacute; oculto, 
              completar o que falta e reconstituir o <em>fio de Ariadne</em>. 
              &Eacute; com este prop&oacute;sito que justifico o porqu&ecirc; 
              deste post ser escrito.</p>
            <p>Contudo, antes de prosseguir, sabendo que muitos dos que ir&atilde;o 
              ler s&atilde;o seus detratores contumazes, sinto que precisarei 
              seguir uma metodologia especial, para potencializar ao m&aacute;ximo 
              a capacidade de que o que eu venha escrever seja lido com um m&iacute;nimo 
              de respeito necess&aacute;rio a um julgamento imparcial das id&eacute;ias 
              aqui envolvidas. Em obedi&ecirc;ncia a esta metodologia, antes de 
              apresentar o texto analisado na forma como eu entendi, buscarei 
              divulgar os m&eacute;ritos filos&oacute;ficos de seu autor para 
              justificar o porqu&ecirc; dele merecer ser lido, tentando expor 
              isso de um modo ainda n&atilde;o tentado.</p>
            <p> Ap&oacute;s isso, ser&aacute; apresentado aqui o meu ponto de 
              vista sobre o tema, que se resume em dois pontos: a) As cr&iacute;ticas 
              contra e a favor de Newton se dirigem a um objeto de discurso que 
              n&atilde;o corresponde aquilo que se sup&otilde;e ser debatido. 
              b) O fen&ocirc;meno cultural apontado no artigo de Olavo, de fato 
              existe, mas ser&aacute; proposta aqui uma outra origem.</p>
            <p></p>
            <p><strong>2- PORQUE OLAVO &Eacute; FIL&Oacute;SOFO ?</strong></p>
            <p>Para que se possa ter alguma expectativa razo&aacute;vel de que 
              eu v&aacute; conseguir apresentar raz&otilde;es convincentes de 
              que Olavo &eacute; um autor que merece respeito e que no m&iacute;nimo 
              os seus textos filos&oacute;ficos deveriam ser lidos, a minha estrat&eacute;gia 
              ser&aacute; apresentar de que modo os <em>insights</em> do fil&oacute;sofo 
              acrescentam informa&ccedil;&otilde;es adicionais &agrave; um debate 
              em processo.<br>
              Irei mostrar alguns exemplos em que o progresso em determinadas 
              discuss&otilde;es filos&oacute;ficas recebeu uma contribui&ccedil;&atilde;o 
              original capaz de responderem muitas das quest&otilde;es em aberto, 
              a partir de concep&ccedil;&otilde;es apresentadas em suas apostilas 
              da <em>Internet</em>. &Eacute; com essa forma de exposi&ccedil;&atilde;o 
              que ser&aacute; poss&iacute;vel dar uma id&eacute;ia mais acurada 
              do valor filos&oacute;fico de suas id&eacute;ias, na medida em que 
              forem identificadas como um ganho de informa&ccedil;&atilde;o nas 
              investiga&ccedil;&otilde;es pendentes.</p>
            <p><em>2.1- Olavo sobre os princ&iacute;pios elementares, de Chesterton 
              a Lukasiewicz.</em></p>
            <p>Um destes ganhos de informa&ccedil;&atilde;o que posso ressaltar 
              &eacute; a participa&ccedil;&atilde;o do fil&oacute;sofo Olavo de 
              Carvalho na evolu&ccedil;&atilde;o do entendimento a respeito das 
              propriedades dos princ&iacute;pios elementares. Os princ&iacute;pios 
              elementares, os postulados, os axiomas, s&atilde;o os conhecimentos 
              primeiros, ou as afirma&ccedil;&otilde;es primeiras, dependendo 
              da postura que se tem em rela&ccedil;&atilde;o a elas. S&atilde;o 
              os primeiros passos para erigir um discurso ordenado, uma teoria, 
              que faz das conseq&uuml;&ecirc;ncias destas primeiras afirma&ccedil;&otilde;es, 
              um sistema gerador de afirma&ccedil;&otilde;es segundas e terceiras. 
              Este sistema gerador &eacute; reconhecido no mundo l&oacute;gico 
              e matem&aacute;tico como uma atividade dedutiva, e possui a utilidade 
              do sistema dedutivo, que na economia do conhecimento pode ser compreendido 
              assim: como toda argumenta&ccedil;&atilde;o te&oacute;rica prov&eacute;m 
              da validade destas afirma&ccedil;&otilde;es primeiras, tudo que 
              com &eacute; preciso se preocupar &eacute; que as tais afirma&ccedil;&otilde;es 
              sejam v&aacute;lidas que o resto das afirma&ccedil;&otilde;es o 
              ser&aacute; automaticamente.<br>
              Existem v&aacute;rios exemplos de teorias e filosofias escritas 
              seguindo este princ&iacute;pio explicitamente. A geometria euclidiana 
              se baseia nos conceitos primitivos de reta, ponto e &acirc;ngulo 
              e algumas propriedades elementares. A mec&acirc;nica newtoniana 
              se fundamenta nas tr&ecirc;s primeiras leis. A an&aacute;lise matem&aacute;tica 
              &eacute; uma dedu&ccedil;&atilde;o das propriedades elementares 
              da teoria dos conjuntos e dos princ&iacute;pios que caracterizam 
              os n&uacute;meros, e assim em diante.</p>
            <p>Para atingir a meta estabelecida neste cap&iacute;tulo, come&ccedil;arei 
              com o artigo escrito por Chesterton em 22 de junho de 1907, que 
              fornece uma id&eacute;ia de como estes princ&iacute;pios costumam 
              serem compreendidos:</p>
            <p><em><u>2.1.1 &#8211; A concep&ccedil;&atilde;o de Chesterton</u></em></p>
            <p><a href="http://www.chesterton.org/gkc/philosopher/v1n6.gkcessay.hm"><br>
              http://www.chesterton.org/gkc/philosopher/v1n6.gkcessay.hm</a></p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div><br>
              &quot;What modern people want to be made to understand is simply 
              that all argument begins with an assumption; that is, with something 
              that you do not doubt. You can, of course, if you like, doubt the 
              assumption at the beginning of your argument, but in that case you 
              are beginning a different argument with another assumption at the 
              beginning of it. Every argument begins with an infallible dogma, 
              and that infallible dogma can only be disputed by falling back on 
              some other infallible dogma; you can never prove your first statement 
              or it would not be your first. All this is the alphabet of thinking.&quot;</div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>Tradu&ccedil;&atilde;o:</p>
            <p>&quot;O que as pessoas de hoje em dia precisam entender, &eacute; 
              simplesmente que todo o argumento come&ccedil;a com uma suposi&ccedil;&atilde;o; 
              isto &eacute;, com algo que voc&ecirc; n&atilde;o duvida. Voc&ecirc; 
              pode, claro, se for de seu interesse, duvidar da suposi&ccedil;&atilde;o 
              inicial do seu argumento, mas neste caso voc&ecirc; est&aacute; 
              come&ccedil;ando um argumento diferente com uma outra suposi&ccedil;&atilde;o 
              inicial. Todo argumento come&ccedil;a com um dogma infal&iacute;vel, 
              e tal dogma infal&iacute;vel s&oacute; pode ser questionado recorrendo 
              a algum outro dogma infal&iacute;vel; voc&ecirc; nunca pode provar 
              a sua primeira declara&ccedil;&atilde;o ou esta n&atilde;o seria 
              a sua primeira. Tudo isto &eacute; o be-a-b&aacute; do pensamento.&quot;</p>
            <p>Ent&atilde;o, segundo Chesterton, os princ&iacute;pios elementares 
              nada mais s&atilde;o do que um dogma que n&atilde;o se prova. Bom, 
              esse ponto de vista parece incompleto. Existem, al&eacute;m dos 
              princ&iacute;pios elementares que assumem o papel de dogmas, aqueles 
              que fazem parte de um conjunto coerente e que se provam mutuamente, 
              e neste caso os tais pressupostos adquirem uma legitimidade ainda 
              maior.</p>
            <p>Para ilustrar, imagine uma situa&ccedil;&atilde;o em que h&aacute; 
              os pressupostos 1, 2 e 3. O pressuposto 1 fundamenta o 2, o pressuposto 
              2 fundamenta o 3 e o pressuposto 3 fundamenta 1. Pode haver necessidade 
              de um pressuposto adicional para fundamentar coisas que n&atilde;o 
              podem ser deduzidas dos pressupostos 1, 2 e nem de 3. Desta forma, 
              pode-se assumir uma outra premissa, o pressuposto 4. Se o pressuposto 
              4 n&atilde;o deduzir e nem for deduzido pelos pressupostos 1,2 e 
              3, ent&atilde;o teremos um pressuposto independente, ou, um axioma 
              independente. Mas, segundo a express&atilde;o: &#8220;Todo argumento 
              come&ccedil;a com um dogma infal&iacute;vel, e tal dogma infal&iacute;vel 
              s&oacute; pode ser questionado recorrendo a algum outro dogma infal&iacute;vel; 
              voc&ecirc; nunca pode provar a sua primeira declara&ccedil;&atilde;o 
              ou esta n&atilde;o seria a sua primeira.&#8221; Pode-se inferir 
              que Chesterton aparentemente n&atilde;o conhece a ilustra&ccedil;&atilde;o 
              acima citada e, portanto, se levarmos em conta suas observa&ccedil;&otilde;es, 
              os pressupostos 1,2 e 3 deveriam estar numa rela&ccedil;&atilde;o 
              hier&aacute;rquica em que um prova o seguinte, mas n&atilde;o &eacute; 
              provado pelo seu sucessor. Para que ningu&eacute;m pense que a ilustra&ccedil;&atilde;o 
              citada &eacute; uma abstra&ccedil;&atilde;o hipot&eacute;tica, menciono 
              como exemplo que os <em>Axiomas de Peano e o Princ&iacute;pio da 
              Boa Ordena&ccedil;&atilde;o, na An&aacute;lise Matem&aacute;tica</em>, 
              cumprem este papel de se fundamentarem mutuamente.</p>
            <p>Todavia, &eacute; preciso dar um desconto a Chesterton, porque 
              seu interesse n&atilde;o era o de fazer afirma&ccedil;&otilde;es 
              precisas sobre os princ&iacute;pios elementares, mas o de mostrar 
              a inutilidade, a injusti&ccedil;a, de achar que um discurso s&oacute; 
              &eacute; v&aacute;lido se todas as afirma&ccedil;&otilde;es dos 
              discursos forem v&aacute;lidas, porque por tal crit&eacute;rio, 
              nenhum discurso poss&iacute;vel seria v&aacute;lido pelo motivo 
              de que sempre haver&aacute; suposi&ccedil;&otilde;es assumidas que 
              n&atilde;o podem ser validadas em qualquer discurso. Tal exig&ecirc;ncia 
              acabaria por paralisar qualquer debate. Bom, como este n&atilde;o 
              &eacute; o foco desta discuss&atilde;o, o passo seguinte &eacute; 
              conferir o que mais est&aacute; sendo dito sobre o tema.</p>
            <p>O texto a seguir &eacute; uma parte do livro do acad&ecirc;mico 
              D&eacute;cio Krause <em>Introdu&ccedil;&atilde;o aos Fundamentos 
              Axiom&aacute;ticos da Ci&ecirc;ncia</em>, publicado em 2002 e que 
              &eacute; um tratado mais completo que encontrei sobre o assunto.</p>
            <p><em><u><br>
              2.1.2. A concep&ccedil;&atilde;o hist&oacute;rica: dos antigos fil&oacute;sofos 
              a Hilbert</u></em></p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&quot;&Eacute; fato universalmente aceito que o m&eacute;todo 
                axiom&aacute;tico &eacute; origin&aacute;rio da Gr&eacute;cia 
                antiga, ainda que as raz&otilde;es de sua origem sejam obscuras. 
                A. Szab&oacute;, por exemplo, sustenta que ele foi 'emprestado' 
                dos matem&aacute;ticos, sendo origin&aacute;rio da escola ele&aacute;tica, 
                que tem em Zen&atilde;o de El&eacute;ia (que viveu no in&iacute;cio 
                do s&eacute;culo V A.C.) um dos mais destacados e cultores do 
                m&eacute;todo dial&eacute;tico em filosofia. Como diz Szab&oacute;, 
                &quot;eles [os gregos] estavam acostumados ao fato de que, quando 
                um dos contendores de um debate quer provar algo ao outro, deve 
                iniciar com uma asser&ccedil;&atilde;o que seja aceita por ambos. 
                Essa asser&ccedil;&atilde;o era chamada de ?p???es?? [hip&oacute;tese]- 
                o alicerce do debate. Este m&eacute;todo foi mantido tamb&eacute;m 
                na matem&aacute;tica sistem&aacute;tica, a qual baseava-se em 
                senten&ccedil;as que se acreditava eram aceitas por qualquer um 
                sem prova, e tamb&eacute;m chamadas hip&oacute;teses da matem&aacute;tica. 
                A primeira esp&eacute;cie de tais hip&oacute;teses eram as <em>defini&ccedil;&otilde;es</em>, 
                as quais para os gregos eram os limites [contornos] dos conceitos 
                (no&ccedil;&otilde;es ) usados em matem&aacute;tica, e eram dados 
                sem prova&quot;.</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div>
              <p>&quot;Como salienta Szab&oacute;, h&aacute; no entanto outra 
                maneira de entender a palavra 'hip&oacute;tese' al&eacute;m daquela 
                de consider&aacute;-la uma asser&ccedil;&atilde;o inicial que 
                n&atilde;o &eacute; demonstrada, e aceita verdadeira sem prova. 
                Trata-se de uma v&ecirc;-la como uma asser&ccedil;&atilde;o que 
                &eacute; posta <em>tentativamente</em> para que se possa investigar 
                a sua veracidade. Ambos os usos s&atilde;o encontrados na filosofia 
                grega; o primeiro pode ser visto claramente (como mostra este 
                autor) no di&aacute;logo plat&ocirc;nico <em>Fedon</em> onde S&oacute;crates 
                fala de seu 'm&eacute;todo' de iniciar com uma hip&oacute;tese 
                e considerar como verdadeiro tudo o que se harmoniza com ela. 
                A forma de se visualizar essa 'harmonia' seria a demonstra&ccedil;&atilde;o 
                ou prova. A segunda acep&ccedil;&atilde;o &eacute; posta no di&aacute;logo 
                <em>Teeteto</em>, igualmente de Plat&atilde;o (429-348 a.C.), 
                no qual &eacute; colocado o problema de se verificar se o nosso 
                conhecimento e nossas percep&ccedil;&otilde;es sensoriais coincidem. 
                A alegada coincid&ecirc;ncia &eacute; posta como uma hip&oacute;tese, 
                (na segunda acep&ccedil;&atilde;o acima), e &eacute; mostrada 
                que ela conduz a uma contradi&ccedil;&atilde;o, levando S&oacute;crates 
                a concluir que tal hip&oacute;tese n&atilde;o pode portanto ser 
                verdadeira. Este tipo de racioc&iacute;nio, tipicamente filos&oacute;fico, 
                teria originado o m&eacute;todo de prova mais interessante pela 
                matem&aacute;tica grega, o da <em>prova indireta</em>, enormemente 
                usado em matem&aacute;tica, como por exemplo pelos pitag&oacute;ricos 
                para demonstrar a incomensurabilidade da diagonal de um quadrado 
                com o seu lado, e teria origem na filosofia ele&aacute;tica, segundo 
                o mencionado autor.&#8221; [2]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div>
            <p>Neste texto de D&eacute;cio Krause, &eacute; feito um levantamento 
              hist&oacute;rico da origem do m&eacute;todo axiom&aacute;tico. &Eacute; 
              poss&iacute;vel perceber atrav&eacute;s deste trecho o modo como 
              a demanda natural por debates mais eficazes exigiu, por necessidade, 
              a elabora&ccedil;&atilde;o e o uso dos princ&iacute;pios elementares. 
              Todavia, diferente do que Chesterton afirmou anteriormente, tais 
              suposi&ccedil;&otilde;es podem assumir tanto o papel de um dogma 
              ao qual n&atilde;o se prova, como uma asser&ccedil;&atilde;o cuja 
              validade poder&aacute; ser refutada pelas suas pr&oacute;prias conseq&uuml;&ecirc;ncias.</p>
            <p>Mas ainda n&atilde;o acabou:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&quot;O m&eacute;todo axiom&aacute;tico, apesar de ter sido usado 
                por diversos autores importantes, como Arquimedes (287-212 a.C.) 
                e Isaac Newton (1642 - 1727), <strong>s&oacute; adquiriu maturidade 
                no final do s&eacute;culo XIX, principalmente devido ao trabalho 
                de matem&aacute;ticos como David Hilbert (1862- 1943)</strong>. 
                Ali&aacute;s a radical mudan&ccedil;a que se deu em rela&ccedil;&atilde;o 
                &agrave; interpreta&ccedil;&atilde;o do m&eacute;todo axiom&aacute;tico 
                &eacute; assunto que nos interessa, motivo pelo qual teceremos 
                algumas considera&ccedil;&otilde;es a este respeito, ainda que 
                n&atilde;o abordemos em detalhes os aspectos hist&oacute;ricos, 
                para os quais remetemos o leitor &agrave;s nossas refer&ecirc;ncias.&#8221;[3]</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><em>&quot;Quando estamos investigando os fundamentos de uma ci&ecirc;ncia, 
                devemos estabelecer axiomas que contenham uma descri&ccedil;&atilde;o 
                exata e completa das rela&ccedil;&otilde;es que subsistem entre 
                as id&eacute;ias elementares dessa ci&ecirc;ncia. Os axiomas assim 
                postos s&atilde;o ao mesmo tempo as defini&ccedil;&otilde;es dessas 
                id&eacute;ias elementares, e nenhuma afirmativa no dom&iacute;nio 
                da ci&ecirc;ncia, cuja fundamenta&ccedil;&atilde;o est&aacute; 
                sendo ensaiada, pode ser considerada correta a menos que possa 
                ser derivada daqueles axiomas por meio de um n&uacute;mero finito 
                de passos l&oacute;gicos</em><br>
                D. Hilbert, 'Mathematical Problems', 1902.</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;Em seu <em>Grundlagen der Geometrie</em>, de 1899, Hilbert 
                apresenta uma axiomatiza&ccedil;&atilde;o (aceita como adequada 
                para os padr&otilde;es atuais de rigor ) da geometria euclidiana. 
                O importante &eacute; que, como veremos abaixo, Hilbert n&atilde;o 
                via necessidade de atribuir conte&uacute;do intuitivo aos conceitos 
                utilizados, como as defini&ccedil;&otilde;es acima referidas pareciam 
                pretender dar; para Hilbert esses conceitos teriam seu papel determinado 
                pelos axiomas da teoria. Este ponto particular fez nascer uma 
                importante pol&ecirc;mica entre o matem&aacute;tico Gotlob Frege 
                (1848-1925) e Hilbert acerca da natureza do m&eacute;todo axiom&aacute;tico. 
                <strong>Para Frege os conceitos primitivos deveriam ser 'evidentes', 
                intuitivos, ao passo que para Hilbert, a sua interpreta&ccedil;&atilde;o 
                seria independente da sua contraparte formal</strong>. Isso n&atilde;o 
                quer dizer, que Hilbert defendesse que a matem&aacute;tica deveria 
                se tornar um puro jogo combinatorial, destitu&iacute;da de significado, 
                como ficou difundido em tempos recentes. Leo Corry desmente esta 
                interpreta&ccedil;&atilde;o, mostrando que Hilbert jamais abandonara 
                o aspecto intuitivo de uma teoria matem&aacute;tica, e que destacara 
                que a formaliza&ccedil;&atilde;o, que grosso modo faria da teoria 
                um tal 'jogo destitu&iacute;do de significado', teria a &uacute;nica 
                fun&ccedil;&atilde;o de diminuir ao m&aacute;ximo aspectos intuitivos, 
                como por exemplo a suposi&ccedil;&atilde;o (dada sem prova ) mencionada 
                acima acerca da Proposi&ccedil;&atilde;o I de Euclides de que 
                os c&iacute;rculos se cortam, de forma a poder enfatizar a contraparte 
                l&oacute;gica, bem como excluir poss&iacute;veis contradi&ccedil;&otilde;es 
                e asser&ccedil;&otilde;es sup&eacute;rfluas que se pudessem assertar 
                acerca da teoria. No ano seguinte (1900) Hilbert distinguiu dois 
                modos b&aacute;sicos pelos quais os objetos poderiam ser introduzidos 
                na matem&aacute;tica: o <em>m&eacute;todo gen&eacute;tico</em> 
                (ou <em>construtivo</em>) e o <em>m&eacute;todo axiom&aacute;tico</em> 
                (ou <em>postulacional</em>).&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&#8220;Por exemplo, os n&uacute;meros reais s&atilde;o introduzidos 
                'geneticamente' quando s&atilde;o definidos a partir dos racionais 
                (via cortes de Dedekind e sequ&ecirc;ncias de Cauchy, ou outro 
                procedimento equivalente ), sendo os racionais por sua vez dados 
                como certas classes de equival&ecirc;ncia de inteiros, e estes 
                como certas classes de equival&ecirc;ncias de n&uacute;meros naturais, 
                os quais por sua vez podem ser 'constru&iacute;dos' no escopo 
                da teoria dos conjuntos, como conjuntos particulares.<br>
                Axiomaticamente, os n&uacute;meros reais s&atilde;o caracterizados 
                pelos axiomas de corpo ordenado completo, estrutura esta que tem 
                os cortes de Dedekind ou certas classes de equival&ecirc;ncia 
                de seq&uuml;&ecirc;ncias de Cauchy, por exemplo, como modelos. 
                Do mesmo modo os n&uacute;meros naturais podem ser caracterizados 
                pelos chamados axiomas de Peano.&quot; [4]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p> A partir deste estudo de Krause, foi feito um novo progresso. 
              Se em Chesterton, os princ&iacute;pios elementares s&atilde;o dogmas 
              que n&atilde;o se provam, no pensamento grego os princ&iacute;pios 
              elementares podem ser tamb&eacute;m uma hip&oacute;tese para explorar 
              uma id&eacute;ia cuja conseq&uuml;&ecirc;ncia poder&aacute; refut&aacute;-la. 
              J&aacute; em Hilbert, na medida em que se identificam os princ&iacute;pios 
              elementares como axiomas, estes n&atilde;o precisam estar restritos 
              a qualquer elemento subjetivo. Ou seja, de acordo com Hilbert, n&atilde;o 
              &eacute; mais necess&aacute;rio possuir uma justificativa para formular 
              um princ&iacute;pio elementar, estes n&atilde;o est&atilde;o mais 
              obrigados a estar associados a um ju&iacute;zo intuitivo. Em outras 
              palavras, a auto-evid&ecirc;ncia de um axioma, em Hilbert &eacute; 
              o resultado de uma interpreta&ccedil;&atilde;o que independe de 
              como este axioma foi formulado, o que difere da posi&ccedil;&atilde;o 
              de Frege. Frege, por sua vez, afirma que um axioma precisa ser auto-evidente.</p>
            <p>A posi&ccedil;&atilde;o de Hilbert era compreens&iacute;vel, pois 
              este tomou a defesa das Teorias dos Conjuntos de Cantor, cuja formula&ccedil;&atilde;o, 
              embora fosse bastante &uacute;til, estava em desacordo com o que 
              muitos matem&aacute;ticos consideravam como adequado para se elaborar 
              conceitos matem&aacute;ticos.</p>
            <p>Mas, o que seria um axioma auto-evidente ? Hilbert diz que &eacute; 
              uma quest&atilde;o de interpreta&ccedil;&atilde;o, Frege, por outro 
              lado, defende que &eacute; indispens&aacute;vel. Mas, afinal, como 
              sabemos se um axioma &eacute; auto-evidente ?</p>
            <p>Bom, como ser&aacute; visto adiante, Lukasiewicz tem uma posi&ccedil;&atilde;o 
              completamente diferente de Hilbert, Frege e Chesterton a respeito, 
              n&atilde;o s&oacute;, do papel que deve ter um princ&iacute;pio 
              elementar, mas possui tamb&eacute;m uma no&ccedil;&atilde;o peculiar 
              do que seria um axioma auto-evidente.</p>
            <p></p>
            <p><em><u><br>
              2.1.3. A concep&ccedil;&atilde;o de Lukasiewicz.</u></em></p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&quot;Em primeiro lugar, Lukasiewicz constata que o princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o n&atilde;o pode ser demonstrado 
                com base em sua evid&ecirc;ncia; com efeito, a 'evid&ecirc;ncia' 
                em si mesma n&atilde;o constitui crit&eacute;rio seguro de verdade. 
                Tamb&eacute;m resultaria inconseq&uuml;ente, por outro lado, a 
                tentativa de se derivar o Princ&iacute;pio a partir de nossa estrutura 
                ps&iacute;quica, uma vez que leis psicol&oacute;gicas apenas s&atilde;o 
                suscet&iacute;veis de comprova&ccedil;&atilde;o atrav&eacute;s 
                do m&eacute;todo experimental, e este n&atilde;o nos autoriza 
                sequer a formular a Lei da n&atilde;o-contradi&ccedil;&atilde;o 
                como princ&iacute;pio v&aacute;lido em primeira aproxima&ccedil;&atilde;o. 
                Uma terceira possibilidade seria, ent&atilde;o, procurar deduzir 
                o Princ&iacute;pio da defini&ccedil;&atilde;o de 'nega&ccedil;&atilde;o' 
                ou de 'falsidade'. Se &quot;A n&atilde;o &eacute; B&quot; exprime, 
                por exemplo, simplesmente a falsidade de &quot;A &eacute; B&quot;, 
                para natural concluir que essa defini&ccedil;&atilde;o acarreta 
                o Princ&iacute;pio. Contudo, nos diz Lukasiewicz, isto n&atilde;o 
                ocorre na realidade: mesmo que aceitemos como correta a defini&ccedil;&atilde;o 
                precedente de falsidade, nada impede que as proposi&ccedil;&otilde;es 
                &quot;A &eacute; B&quot; e &quot;A n&atilde;o &eacute; B&quot; 
                sejam ambas verdadeiras; apenas se imp&otilde;e, como conseq&uuml;&ecirc;ncia, 
                que a proposi&ccedil;&atilde;o &quot;A &eacute; B&quot; &eacute; 
                simultaneamente falsa e verdadeira. A Lei da n&atilde;o-contradi&ccedil;&atilde;o 
                envolve a no&ccedil;&atilde;o de conjun&ccedil;&atilde;o, e n&atilde;o 
                decorre unicamente da defini&ccedil;&atilde;o de falsidade (ou 
                nega&ccedil;&atilde;o).&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;O l&oacute;gico polon&ecirc;s nos chama a aten&ccedil;&atilde;o 
                para outra defini&ccedil;&atilde;o de 'verdade' e 'falsidade' 
                que, de uma certa maneira, parece ser mais fecunda que a tradicional: 
                a proposi&ccedil;&atilde;o &quot;A &eacute; B&quot; &eacute; verdadeira 
                se corresponde a algo objetivo; falsa, em caso contr&aacute;rio. 
                Similarmente, &quot;A n&atilde;o &eacute; B&quot; &eacute; uma 
                proposi&ccedil;&atilde;o verdadeira se representa v&iacute;nculo 
                objetivo; falsa, caso tal fato n&atilde;o se d&ecirc;. Levando-se 
                em considera&ccedil;&atilde;o tais crit&eacute;rios, nada impede 
                'a priori' que as proposi&ccedil;&otilde;es &quot;A &eacute; B&quot; 
                e &quot;A n&atilde;o &eacute; B&quot; sejam ambas verdadeiras, 
                desde que representem situa&ccedil;&otilde;es objetivas.<br>
                Lukasiewicz tamb&eacute;m observa que qualquer defesa do princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o deve, necessariamente, 
                levar em conta o fato de que existem 'objetos contradit&oacute;rios', 
                como, por exemplo, o C&iacute;rculo Quadrado de Meinong. Para 
                tais objetos, claro est&aacute; que o Princ&iacute;pio n&atilde;o 
                &eacute; v&aacute;lido. Obviamente o l&oacute;gico polon&ecirc;s 
                n&atilde;o pressup&otilde;e que Arist&oacute;teles pudesse ter 
                trabalhado com base em tais considera&ccedil;&otilde;es, que fazem 
                parte de um acervo de estudos que come&ccedil;ou a se desenvolver 
                apenas a partir de meados do s&eacute;culo XIX, no esteio do florescimento 
                da l&oacute;gica simb&oacute;lica. Entretanto, isso n&atilde;o 
                nos impede de salientar a relev&acirc;ncia intr&iacute;nseca da 
                observa&ccedil;&atilde;o de Lukasiewicz: a exist&ecirc;ncia de 
                'objetos contradit&oacute;rios' foi confirmada pelos desdobramentos 
                recentes da l&oacute;gica, particularmente pela Teoria dos sistemas 
                formais inconsistentes. Podemos hoje atestar a exist&ecirc;ncia 
                de teorias l&oacute;gico-matem&aacute;ticas onde aparecem objetos 
                contradit&oacute;rios e que, por conseguinte, derrogam o princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o. Tendo em vista tais perspectivas, 
                o Princ&iacute;pio n&atilde;o se mostra t&atilde;o absoluto e 
                intoc&aacute;vel quanto poderia parecer &agrave; primeira vista. 
                Ali&aacute;s, Lukasiewicz afirma que, mesmo para Arist&oacute;teles, 
                o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o n&atilde;o 
                poderia ser uma lei suprema, ao menos na acep&ccedil;&atilde;o 
                de que constitui pressuposi&ccedil;&atilde;o necess&aacute;ria 
                de todos os demais axiomas l&oacute;gicos.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;Citando c&eacute;lebre passagem de Arist&oacute;teles nos 
                Anal&iacute;ticos Posteriores (An. Post. A, 11, 77a 10-22), o 
                l&oacute;gico polon&ecirc;s assevera que o seguinte silogismo 
                seria v&aacute;lido, de acordo com os postulados do Estagirita:</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div>B &eacute; A (e tamb&eacute;m n&atilde;o &eacute; n&atilde;o-A)<br>
              C, que &eacute; n&atilde;o-C, &eacute; B e n&atilde;o-B<br>
              _________________________</div>
          </div>
        </div>
        <div> 
          <div> 
            <div>C &eacute; A (e n&atilde;o &eacute; tamb&eacute;m n&atilde;o-A)</div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>O silogismo anterior &eacute;, portanto, v&aacute;lido, embora 
                a lei da n&atilde;o-contradi&ccedil;&atilde;o seja violada. Meus 
                parcos conhecimentos de silog&iacute;stica n&atilde;o me permitem 
                verificar se, de facto, o silogismo proposto por Lukasiewicz &eacute; 
                v&aacute;lido ou n&atilde;o no quadro da l&oacute;gica aristot&eacute;lica; 
                no entanto, se o l&oacute;gico polon&ecirc;s estiver correto, 
                ser&aacute; imperativo aceitarmos a exist&ecirc;ncia de leis v&aacute;lidas 
                de racioc&iacute;nio que independem do princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o.<br>
                A quest&atilde;o central a que agora chegamos pode ser apresentada 
                da seguinte forma: existem 'objetos' em rela&ccedil;&atilde;o 
                aos quais estamos certos da vig&ecirc;ncia do princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o?<br>
                Em sua an&aacute;lise, Lukasiewicz ir&aacute; destinguir tr&ecirc;s 
                tipos de objetos: 1) os objetos reais; 2) as &quot;abstra&ccedil;&otilde;es 
                construtivas&quot;, livres cria&ccedil;&otilde;es do intelecto, 
                como, por exemplo, os objetos da matem&aacute;tica cl&aacute;ssica; 
                3) as &quot;abstra&ccedil;&otilde;es reconstrutivas&quot;, que 
                s&atilde;o conceitos elaborados para representar coisas reais. 
                No tocante &agrave;s abstra&ccedil;&otilde;es construtivas, paradoxos 
                como o que Bertrand Russell (1872-1970) descobriu em 1901, ao 
                considerar a quest&atilde;o do Conjunto de todos os conjuntos 
                que n&atilde;o s&atilde;o membros de si mesmo, indicam que, na 
                maioria dos casos, jamais teremos certeza de que n&atilde;o ir&atilde;o 
                violar o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o. 
                No que concerne &agrave;s abstra&ccedil;&otilde;es reconstrutivas, 
                que bem espelham o realidade objetiva, e aos objetos reais, eles 
                parecem estar protegidos da contradi&ccedil;&atilde;o. Com efeito, 
                parece haver certeza de que n&atilde;o existem contradi&ccedil;&otilde;es 
                diretamente percept&iacute;veis na Realidade, pois as nega&ccedil;&otilde;es 
                correlacionadas a ju&iacute;zos de percep&ccedil;&atilde;o n&atilde;o 
                s&atilde;o elas mesmas percept&iacute;veis, pelo menos em nossa 
                experi&ecirc;ncia cotidiana.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;No atual est&aacute;gio de nosso conhecimento, temos a 
                tend&ecirc;ncia a admitir como correta a constata&ccedil;&atilde;o 
                de qualquer contradi&ccedil;&atilde;o 'real' s&oacute; pode ser 
                'mediata', resultado de infer&ecirc;ncias. Por outro lado, no 
                entanto, n&atilde;o podemos esquecer o fato de que, desde os prim&oacute;rdios 
                da filosofia, &eacute; recorrente a tese de que o 'movimento' 
                e a 'mudan&ccedil;a' necessariamente envolvem contradi&ccedil;&otilde;es 
                (a este respeito, podem ser mencionadas as aporias de Zen&atilde;o 
                de El&eacute;ia). Muito embora essas dificuldades l&oacute;gicas 
                tenham sido sempre eludidas por meio de esquemas te&oacute;ricos, 
                posto que decorrem de infer&ecirc;ncias, n&atilde;o parece haver 
                nenhum prova definitiva de que n&atilde;o existam contradi&ccedil;&otilde;es 
                no 'mundo' objetivo. Portanto, n&atilde;o existe, tamb&eacute;m, 
                qualquer prova positiva e inequ&iacute;voca de que o princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o possui plena vig&ecirc;ncia 
                em rela&ccedil;&atilde;o aos objetos reais e abstra&ccedil;&otilde;es 
                reconstrutivas. Contudo, na medida em que podemos verificar que 
                o Princ&iacute;pio &eacute; '&uacute;til', devemos encar&aacute;-lo 
                apenas como suposi&ccedil;&atilde;o ou hip&oacute;tese que norteia 
                e confere forma &agrave; indaga&ccedil;&atilde;o cient&iacute;fica, 
                regulamentando certas teoriza&ccedil;&otilde;es do Real.</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>Para Lukasiewicz, pois, o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o 
                carece de qualquer dignidade l&oacute;gica a priori; possui, n&atilde;o 
                obstante, um valor &eacute;tico e 'pr&aacute;tico' sumamente importante.</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>Como enfatiza o l&oacute;gico polon&ecirc;s, se n&atilde;o aceit&aacute;ssemos 
                a validade do Princ&iacute;pio para as atividades 'pr&aacute;ticas', 
                estar&iacute;amos sujeitos a toda sorte de problemas. Assim sendo, 
                para a vida ordin&aacute;ria (atividades comunicativas, sociais, 
                etc.), como Arist&oacute;teles j&aacute; havia assinalado, o princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o constitui pressuposto 
                fundamental. Todavia, &eacute; necess&aacute;rio sublinhar que 
                imprescindibilidade pr&aacute;tico-&eacute;tica do Princ&iacute;pio 
                &eacute; mat&eacute;ria totalmente distinta de sua validez l&oacute;gico-te&oacute;rica. 
                A conclus&atilde;o de Lukasiewicz a este respeito n&atilde;o deixa 
                de ser assaz perturbadora: a necessidade de se reconhecer como 
                'v&aacute;lida' a lei da n&atilde;o-contradi&ccedil;&atilde;o 
                &eacute; t&atilde;o somente um sintoma da imperfei&ccedil;&atilde;o 
                &eacute;tica e intelectual do Homem.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;O l&oacute;gico polon&ecirc;s sustenta que Arist&oacute;teles 
                percebeu a import&acirc;ncia pr&aacute;tico-&eacute;tica do princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o, mesmo que tal constata&ccedil;&atilde;o 
                n&atilde;o tenha sido claramente formulada em sua obra. Numa &eacute;poca 
                em que o decl&iacute;nio pol&iacute;tico da Gr&eacute;cia j&aacute; 
                era patente, o Estagirita tornou-se o fundador e principal promotor 
                de um trabalho filos&oacute;fico-cient&iacute;fico sistem&aacute;tico 
                e de grande rigor. &Eacute; muito prov&aacute;vel que o fil&oacute;sofo 
                grego, especula Lukasiewicz, encarasse todo esse esfor&ccedil;o 
                intelectual como um instrumento poderoso para a futura grandeza 
                de sua na&ccedil;&atilde;o. A nega&ccedil;&atilde;o do Princ&iacute;pio, 
                por conseguinte, deixaria livre o caminho para toda a sorte de 
                falsidades e incertezas, abalando as ent&atilde;o fr&aacute;geis 
                estruturas da investiga&ccedil;&atilde;o cient&iacute;fica.</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>Concluindo seu artigo, Lukasiewicz argumenta que Arist&oacute;teles, 
                talvez justamente por ter percebido a fraqueza e a inconsist&ecirc;ncia 
                de seus postulados, mas tendo plena consci&ecirc;ncia da import&acirc;ncia 
                'pr&aacute;tica' que ela envolvia, acabou por estabelecer o princ&iacute;pio 
                da n&atilde;o-contradi&ccedil;&atilde;o como fronteira &uacute;ltima 
                que n&atilde;o poderia ser ultrapassada por um discurso racional.&quot;[5]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p></p>
            <p>At&eacute; aqui, foi poss&iacute;vel acompanhar os diversos pontos 
              de vista sobre os princ&iacute;pios elementares. Se em Chesterton 
              os princ&iacute;pios elementares s&atilde;o dogmas que n&atilde;o 
              se provam, n&atilde;o importando se s&atilde;o auto-evidentes ou 
              n&atilde;o, para Hilbert, a auto-evid&ecirc;ncia &eacute; uma interpreta&ccedil;&atilde;o 
              que n&atilde;o deve influir na formula&ccedil;&atilde;o dos axiomas, 
              posi&ccedil;&atilde;o essa que Frege discorda, pois assume que os 
              axiomas precisam ser auto-evidentes.<br>
              Contudo, ainda existe uma posi&ccedil;&atilde;o completamente diferente 
              de tudo que tem sido proposto at&eacute; agora.</p>
            <p>&Eacute; que Lukasiewicz defende que at&eacute; mesmo os axiomas 
              auto-evidentes, considerados mais irrefut&aacute;veis, como o princ&iacute;pio 
              da n&atilde;o-contradi&ccedil;&atilde;o, seria na verdade, refut&aacute;vel, 
              e com isso chegou-se ao extremo oposto daquilo que foi afirmado 
              inicialmente: Ao contr&aacute;rio de Chesterton, ao qual afirma 
              que os princ&iacute;pios elementares s&atilde;o dogmas que n&atilde;o 
              se provam, Lukasiewicz diz que at&eacute; mesmo o princ&iacute;pio 
              da n&atilde;o contradi&ccedil;&atilde;o &eacute; refut&aacute;vel 
              e que o conceito de auto-evid&ecirc;ncia n&atilde;o passa de uma 
              ilus&atilde;o psicol&oacute;gica por motivos morais. A participa&ccedil;&atilde;o 
              de Chesterton nesta exposi&ccedil;&atilde;o possui inclusive um 
              significado adicional. &Eacute; que, confirmando num certo sentido 
              as palavras de Lukasiewicz, ele entende haver uma conex&atilde;o 
              entre moral e verdade, algo que este &uacute;ltimo nega e aponta, 
              inclusive, como a causa da impress&atilde;o geral de se achar que 
              o princ&iacute;pio da n&atilde;o contradi&ccedil;&atilde;o &eacute; 
              uma verdade necess&aacute;ria.</p>
            <p>Se o leitor neste momento pensa que o assunto foi esgotado, que 
              j&aacute; foi dito tudo que &eacute; conceb&iacute;vel para ser 
              dito sobre os princ&iacute;pios elementares, os axiomas, engana-se. 
              Por incr&iacute;vel que possa parecer, ainda existe algo dizer. 
              Este algo &eacute; a resposta que Olavo deu aos argumentos de Lukasiewicz.</p>
            <p></p>
            <p><em><u>2.1.4. A concep&ccedil;&atilde;o de Olavo de Carvalho.</u></em></p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&quot;O princ&iacute;pio de identidade &eacute; de ordem metaf&iacute;sica 
                e sua contesta&ccedil;&atilde;o, para valer, tem de ser metafisicamente 
                v&aacute;lida. A de Lukasiewicz n&atilde;o &eacute; nem pretende 
                ser. Ela pretende apenas demonstrar que na l&oacute;gica construtivista 
                podemos lidar com objetos contradit&oacute;rios (coisa que Arist&oacute;teles 
                n&atilde;o apenas n&atilde;o contesta, mas afirma resolutamente), 
                e obviamente todos os objetos dessa l&oacute;gica existem apenas 
                como defini&ccedil;&otilde;es hipot&eacute;ticas e n&atilde;o 
                t&ecirc;m o m&iacute;nimo alcance metaf&iacute;sico. A possibilidade 
                de construir racioc&iacute;nios contradit&oacute;rios &eacute; 
                a base mesma da dial&eacute;tica de Arist&oacute;teles, mas Arist&oacute;teles 
                jamais cairia na esparrela de confundir a <em>ratio arguendi</em> 
                com a <em>ratio essendi</em>.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;Quando Lukasiewicz afirma que &quot;existem&quot; objetos 
                contradit&oacute;rios, a palavra &quot;exist&ecirc;ncia&quot; 
                &eacute; a&iacute; usada para designar a mera possibilidade de 
                uma coisa ser logicamente constru&iacute;da. &Eacute; um erro 
                t&atilde;o prim&aacute;rio que n&atilde;o mereceria aten&ccedil;&atilde;o, 
                se n&atilde;o fosse pela elegante linguagem l&oacute;gica que 
                o encobre.<br>
                Toda a argumenta&ccedil;&atilde;o de Lukasiewicz destinada a impugnar 
                o princ&iacute;pio de identidade subentende a identidade das proposi&ccedil;&otilde;es 
                e conceitos que a expressam. Este &eacute; o t&iacute;pico caso 
                de uma regra geral que tenho adotado como crit&eacute;rio para 
                o exame cr&iacute;tico de teorias filos&oacute;ficas: quando o 
                fato mesmo de uma teoria ser enunciada desmente o conte&uacute;do 
                dessa teoria, a teoria pode ser descartada como simples caso de 
                confus&atilde;o mental. Quando Lukasiewicz afirma que as proposi&ccedil;&otilde;es 
                &quot;A &eacute; B&quot; e &quot;A n&atilde;o &eacute; B&quot; 
                podem coexistir logicamente, ele n&atilde;o apenas n&atilde;o 
                distingue entre coexist&ecirc;ncia &quot;in re&quot; e &quot;in 
                verbis&quot; (distin&ccedil;&atilde;o que est&aacute; fora do 
                alcance do puro construtivismo), como tamb&eacute;m subententende 
                como constantes e id&ecirc;nticas a si mesmas as defini&ccedil;&otilde;es 
                de A e de B, pois, se lhes aplicasse o mesmo princ&iacute;pio 
                da coexist&ecirc;ncia dos contradit&oacute;rios que acaba de afirmar, 
                n&atilde;o teria duas e sim quatro defini&ccedil;&otilde;es, e 
                assim por diante indefinidamente, o que mostra que sua pretensa 
                contesta&ccedil;&atilde;o do princ&iacute;pio de identidade d&aacute; 
                por pressuposta a validade desse mesmo princ&iacute;pio, apenas 
                mostrando que sua nega&ccedil;&atilde;o &eacute; pens&aacute;vel, 
                por&eacute;m pens&aacute;vel, precisamente, como autocontradi&ccedil;&atilde;o 
                que se automultiplica indefinidamente. Toda essa confus&atilde;o 
                nasce do mau h&aacute;bito de cortar as liga&ccedil;&otilde;es 
                da l&oacute;gica com a ontologia, obtendo uma l&oacute;gica de 
                pura inven&ccedil;&atilde;o construtivista da qual se tiram, em 
                seguida conclus&otilde;es que pretendem ser ontologicamente v&aacute;lidas, 
                introduzindo subrepticiamente no discurso termos como &quot;exist&ecirc;ncia&quot;. 
                Tudo isso &eacute; de uma burrice sem par, aliada a uma formid&aacute;vel 
                mal&iacute;cia.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;Dizer, por exemplo, que a no&ccedil;&atilde;o de identidade 
                envolve a no&ccedil;&atilde;o de conjun&ccedil;&atilde;o, &eacute; 
                coisa v&aacute;lida em pura l&oacute;gica construtivista, mas 
                n&atilde;o em metaf&iacute;sica. Na identidade de um ser consigo 
                mesmo n&atilde;o h&aacute; conjun&ccedil;&atilde;o nenhuma. A 
                conjun&ccedil;&atilde;o entra em jogo apenas na constru&ccedil;&atilde;o 
                da proposi&ccedil;&atilde;o l&oacute;gica que traduz essa identidade 
                para o microcosmo verbal. Atribuir, retroativamente, &agrave; 
                identidade do ser as qualidades formais da proposi&ccedil;&atilde;o 
                que o designa &eacute; o mesmo que pentear, em vez dos pr&oacute;prios 
                cabelos, a sua imagem no espelho.<br>
                &Eacute; verdade que Lukasiewicz admite a distin&ccedil;&atilde;o 
                entre validade l&oacute;gica e ontol&oacute;gica, mas, na medida 
                em que ele admite tamb&eacute;m uma l&oacute;gica n&atilde;o-ontol&oacute;gica 
                que ao mesmo tempo possa servir de crit&eacute;rio de veracidade 
                nas ci&ecirc;ncias, essa admiss&atilde;o fica sem efeito, de modo 
                que ele pode continuar a tirar impunemente conclus&otilde;es ontol&oacute;gicas 
                de puros formalismos construtivos. Enfim, &eacute; uma confus&atilde;o 
                dos diabos.&#8221; [6]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>Ao longo deste texto, Lukasiewicz &eacute; refutado duplamente: 
              a) ao mostrar precisamente onde foram cometidos os erros em seu 
              argumento de impugnar o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o 
              b) ao identificar propriedades tais nos axiomas auto-evidentes, 
              que permitem at&eacute; mesmo que estes sejam distinguidos das outras 
              f&oacute;rmulas, fundamentando inclusive, o princ&iacute;pio da 
              n&atilde;o-contradi&ccedil;&atilde;o, algo que Lukasiewicz n&atilde;o 
              acreditava ser poss&iacute;vel porque provavelmente n&atilde;o tentou 
              imaginar um meio de faz&ecirc;-lo.</p>
            <p>Em rela&ccedil;&atilde;o &agrave; refuta&ccedil;&atilde;o &#8220;a)&#8221;, 
              os erros de Lukasiewicz podem ser divididos em tr&ecirc;s grupos: 
              confundir a l&oacute;gica com a dial&eacute;tica, assumir como v&aacute;lido 
              o pressuposto que pretende negar e confundir a representa&ccedil;&atilde;o 
              de uma coisa com a pr&oacute;pria coisa representada, abordando 
              formalmente ambas como se tudo fosse uma coisa s&oacute;.</p>
            <p>&Eacute; justamente o pensamento dial&eacute;tico que justifica 
              a exist&ecirc;ncia de objetos contradit&oacute;rios, na medida em 
              que est&atilde;o numa situa&ccedil;&atilde;o intermedi&aacute;ria 
              onde suas defini&ccedil;&otilde;es ainda est&atilde;o sendo depuradas 
              pelos argumentos opostos. A utilidade de um objeto assim, se compreende 
              quando a sua concep&ccedil;&atilde;o &eacute; entendida como um 
              estado qualquer de um progresso no discurso que posteriormente ter&aacute; 
              suas inconsist&ecirc;ncias resolvidas, e desta forma deixar&aacute; 
              de ser um objeto contradit&oacute;rio, para ser um objeto logicamente 
              v&aacute;lido. Considerando isso, o valor dial&eacute;tico de um 
              objeto contradit&oacute;rio, conforme vai justificando sua utilidade 
              no discurso, acaba por ser tomado como um objeto logicamente v&aacute;lido 
              porque o papel que este assume enquanto parte integrante de uma 
              linha de argumenta&ccedil;&atilde;o, passa a receber equivocadamente 
              a mesma legitimidade que se atribui a uma etapa de um racioc&iacute;nio 
              l&oacute;gico. Em particular, o paradoxo de Russel, ao invalidar 
              a Teoria Conjuntos como formulada por Cantor, ao mesmo tempo em 
              que tais conjuntos eram um instrumento eficaz para o desenvolvimento 
              da matem&aacute;tica, n&atilde;o favoreceu a legitimidade de objetos 
              n&atilde;o-contradit&oacute;rios. O verdadeiro significado do Paradoxo 
              de Russel, &eacute; que este apenas indicou que o objeto matem&aacute;tico 
              identificado com o Conjunto de Cantor, ainda estava em fase se depura&ccedil;&atilde;o 
              dial&eacute;tica que terminou por ser conclu&iacute;da, at&eacute; 
              onde se sabe, na proposta axiom&aacute;tica de Zermelo-Fraenkel.</p>
            <p>Quanto ao segundo grupo da refuta&ccedil;&atilde;o &#8220;a)&#8221;, 
              fica mais claro perceber que o pressuposto que se pretende negar 
              &eacute; assumido, quando &eacute; analisado uma parte do seguinte 
              silogismo de Lukasiewicz:</p>
            <p>B &eacute; A (e tamb&eacute;m n&atilde;o &eacute; n&atilde;o-A)<br>
              C, que &eacute; n&atilde;o-C, &eacute; B e n&atilde;o-B<br>
              _________________________</p>
            <p>C &eacute; A (e n&atilde;o &eacute; tamb&eacute;m n&atilde;o-A)</p>
            <p>Tomando a f&oacute;rmula &#8220;C, que &eacute; n&atilde;o-C, &eacute; 
              B e n&atilde;o-B&#8221;, &eacute; poss&iacute;vel abstrair uma mensagem 
              subtendida que afirma que o mesmo C que &eacute; definido como sendo 
              n&atilde;o-C, &eacute; igual ao C que tamb&eacute;m &eacute; definido 
              como sendo B e em seguida pode ser identificado com o C que &eacute; 
              assumido como n&atilde;o-B. Se qualquer um dos C&#8217;s citados 
              deixa de ser igual a algum outro C que est&aacute; inclu&iacute;do 
              na f&oacute;rmula analisada, violando o princ&iacute;pio da n&atilde;o 
              contradi&ccedil;&atilde;o, ent&atilde;o a infer&ecirc;ncia seguinte 
              n&atilde;o pode ser realizada.</p>
            <p>Por ultimo, existe uma associa&ccedil;&atilde;o que est&aacute; 
              impl&iacute;cita nos argumentos de Lukasiewicz, que &eacute; a de 
              tomar as afirma&ccedil;&otilde;es que s&atilde;o feitas para as 
              rela&ccedil;&otilde;es alg&eacute;bricas da l&oacute;gica proposicional, 
              e assumi-las como portadora de significado ontol&oacute;gico. &Eacute; 
              esta postura que tornou plaus&iacute;vel a Lukasiewicz fazer manipula&ccedil;&otilde;es 
              simb&oacute;licas, que se formalmente justificariam a nega&ccedil;&atilde;o 
              do <em>princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o</em>, 
              por outro lado, ao se levar em conta o que cada passo da argumenta&ccedil;&atilde;o 
              significa, o resultado seria uma reflex&atilde;o imposs&iacute;vel. 
              Este mesmo erro Lukasiewicz vai tornar mais evidente ao dizer &#8220;que 
              a no&ccedil;&atilde;o de identidade envolve a no&ccedil;&atilde;o 
              de conjun&ccedil;&atilde;o&#8221;, pois &#8220;&eacute; coisa v&aacute;lida 
              em pura l&oacute;gica construtivista, mas n&atilde;o em metaf&iacute;sica. 
              Na identidade de um ser consigo mesmo n&atilde;o h&aacute; conjun&ccedil;&atilde;o 
              nenhuma&#8221;.</p>
            <p>Mas o fil&oacute;sofo Olavo n&atilde;o s&oacute; demoliu os argumentos 
              de Lukasiewicz. Ele foi adiante e mostrou uma coisa in&eacute;dita 
              para a maioria dos livros de l&oacute;gica: que os axiomas auto-evidentes 
              possuem uma propriedade espec&iacute;fica que permite distingui-los 
              das outras esp&eacute;cies de formula&ccedil;&otilde;es l&oacute;gicas, 
              e que, portanto, n&atilde;o s&atilde;o auto-evidentes por interpreta&ccedil;&atilde;o 
              ou pragmatismo moral, mas s&atilde;o auto-evidentes por um motivo 
              que pode ser detectado mediante o manuseio das f&oacute;rmulas l&oacute;gicas!</p>
            <p></p>
            <p>O m&eacute;todo de verifica&ccedil;&atilde;o de Olavo de Carvalho:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&quot;1. &quot;Eu estou aqui&quot;: Esta proposi&ccedil;&atilde;o 
                &eacute; auto-evidente sempre que proferida por um sujeito a respeito 
                de si mesmo, n&atilde;o &eacute; tautol&oacute;gica e &eacute; 
                un&iacute;voca.</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>2. Sua contradit&oacute;ria, &quot;Eu n&atilde;o estou aqui&quot; 
                significa &quot;N&atilde;o sou eu quem est&aacute; aqui&quot;, 
                ou &quot;Este lugar n&atilde;o &eacute; aqui&quot;? Sendo imposs&iacute;vel 
                decidir, a proposi&ccedil;&atilde;o &eacute; amb&iacute;gua, e 
                portanto &quot;Eu estou aqui&quot; &eacute; auto-evidente.&quot;[7]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>Ou seja, um axioma &eacute; auto-evidente porque ao se gerar uma 
              nova f&oacute;rmula mediante a sua nega&ccedil;&atilde;o, o resultado 
              ser&aacute; uma express&atilde;o d&uacute;bia incapaz de determinar 
              o que, no axioma original, est&aacute; sendo negado. Podemos imaginar, 
              para a senten&ccedil;a &#8220;Eu estou aqui&#8221;, a sua nega&ccedil;&atilde;o 
              sob forma de um cen&aacute;rio em que algu&eacute;m aponta para 
              um quadro que representa uma pessoa e uma paisagem e diz: &#8220;eu 
              n&atilde;o estou aqui&#8221;. &Eacute; a paisagem que n&atilde;o 
              representa o lugar onde ela est&aacute; ou &eacute; a pessoa pintada 
              que n&atilde;o &eacute; ela ?</p>
            <p>Testando o m&eacute;todo de Olavo no<em> princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o</em>.</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&quot;1. O princ&iacute;pio de identidade A = A &eacute; auto-evidente, 
                n&atilde;o porque tal nos pare&ccedil;a ou porque tenhamos um 
                sentimento de certeza de que &eacute; auto-evidente, mas porque 
                sua contradit&oacute;ria, A &sup1; A, tem duplo sentido: se A 
                &sup1; A, o sujeito da proposi&ccedil;&atilde;o n&atilde;o &eacute; 
                igual ao seu predicado, mas, sendo a proposi&ccedil;&atilde;o 
                revers&iacute;vel &#8212; o predicado tornando-se sujeito, e o 
                sujeito predicado &#8212;, temos ent&atilde;o dois sujeitos diferentes, 
                que s&atilde;o ambos sujeitos da mesma proposi&ccedil;&atilde;o: 
                A1 &sup1; A2. Logo, a senten&ccedil;a A &sup1; A n&atilde;o &eacute; 
                un&iacute;voca e n&atilde;o pode ser un&iacute;voca, donde se 
                patenteia que A = A &eacute; auto-evidente.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;2. A obje&ccedil;&atilde;o tola de que essa demonstra&ccedil;&atilde;o 
                por sua vez d&aacute; por pressuposto o princ&iacute;pio de identidade 
                cai ante a verifica&ccedil;&atilde;o de que a obje&ccedil;&atilde;o 
                tamb&eacute;m o d&aacute; por pressuposto. O prop&oacute;sito 
                ali&aacute;s n&atilde;o &eacute; aqui &quot;demonstrar&quot; o 
                princ&iacute;pio de identidade mas sim demonstrar a impossibilidade 
                de sua nega&ccedil;&atilde;o un&iacute;voca.&quot;[8]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>Ou seja, um axioma &eacute; auto-evidente porque ao se gerar uma 
              nova f&oacute;rmula mediante a sua nega&ccedil;&atilde;o, o resultado 
              ser&aacute; uma express&atilde;o d&uacute;bia incapaz de determinar 
              o que, no axioma original, est&aacute; sendo negado. Podemos imaginar, 
              para a senten&ccedil;a &#8220;Eu estou aqui&#8221;, a sua nega&ccedil;&atilde;o 
              sob forma de um cen&aacute;rio em que algu&eacute;m aponta para 
              um quadro que representa uma pessoa e uma paisagem e diz: &#8220;eu 
              n&atilde;o estou aqui&#8221;. &Eacute; a paisagem que n&atilde;o 
              representa o lugar onde ela est&aacute; ou &eacute; a pessoa pintada 
              que n&atilde;o &eacute; ela?</p>
            <p>Para aquele que tem acompanhado tudo desde o in&iacute;cio, comparando 
              cada um dos coment&aacute;rios que se referiam ao conceito de auto-evid&ecirc;ncia, 
              ir&aacute; perceber uma abordagem inovadora pelo fil&oacute;sofo 
              Olavo de Carvalho. Chesterton entende como um dogma que n&atilde;o 
              se prova, Hilbert o considera como uma quest&atilde;o de interpreta&ccedil;&atilde;o 
              e Frege defende a sua necessidade. Mas &eacute; o fil&oacute;sofo 
              Olavo que prop&otilde;e um m&eacute;todo para obter uma esp&eacute;cie 
              de prova indireta, onde a falsidade da proposi&ccedil;&atilde;o 
              se manifestaria por meio de uma express&atilde;o incomunic&aacute;vel, 
              amb&iacute;gua, cujo significado &eacute; d&uacute;bio e n&atilde;o 
              permite meios para determinar o qu&ecirc;, especificamente, est&aacute; 
              sendo dito. Jamais se encontrou em alguma publica&ccedil;&atilde;o, 
              algo mostrando um esquema que sirva de crit&eacute;rio para abstrair 
              uma propriedade espec&iacute;fica dos axiomas auto-evidentes, e 
              principalmente, que revele no <em>princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o</em>, 
              uma caracter&iacute;stica singular fazendo de sua natureza auto-evidente 
              algo de concreto e n&atilde;o apenas uma impress&atilde;o subjetiva.<br>
              Axiomas auto-evidentes s&atilde;o aqueles que quando negados resulta 
              numa forma de indefini&ccedil;&atilde;o, uma ruptura entre o sujeito 
              e o objeto.</p>
            <p></p>
            <p><em>2.2 - Olavo e a Teoria do Sujeito-Objeto.</em></p>
            <p>O fil&oacute;sofo Olavo de Carvalho explicou que a ambig&uuml;idade 
              resultante da nega&ccedil;&atilde;o dos axiomas auto-evidentes &eacute; 
              um efeito da ruptura entre o sujeito e o objeto. Ocorre que para 
              o fil&oacute;sofo, este efeito n&atilde;o &eacute; somente uma curiosidade 
              l&oacute;gica, mas o sintoma de uma degrada&ccedil;&atilde;o do 
              pensamento filos&oacute;fico moderno, que ao repetir a ruptura manifestada 
              pela nega&ccedil;&atilde;o dos axiomas auto-evidentes, acaba mostrando 
              ser no fundo t&atilde;o inconsistente quanto qualquer formula l&oacute;gica 
              trivialmente absurda, portando inclusive, o sinal inconfund&iacute;vel 
              de todas as contradi&ccedil;&otilde;es. Al&eacute;m disso, na medida 
              em que a defesa da consci&ecirc;ncia individual &eacute; identificada 
              com a preserva&ccedil;&atilde;o da unidade desta mesma consci&ecirc;ncia, 
              onde, por sua vez, &eacute; representada pela unidade do sujeito, 
              do &#8220;eu&#8221;, unidade esta que se projeta no pressuposto 
              assumido pelo <em>princ&iacute;pio da identidade</em>, o pressuposto 
              que no fim das contas foi abandonado na postura subjetivista da 
              filosofia moderna, sendo este o verdadeiro significado da fraqueza 
              que estaria na raiz de suas nefastas conseq&uuml;&ecirc;ncias; fica 
              caracterizada uma concep&ccedil;&atilde;o filos&oacute;fica original&iacute;ssima 
              que prop&otilde;e a exist&ecirc;ncia de um conjunto de nexos que 
              em nenhum outro livro ou publica&ccedil;&atilde;o no Brasil ser&aacute;, 
              ao menos, sugerido: a da unidade da consci&ecirc;ncia com a unidade 
              do eu, a unidade do eu com o <em>princ&iacute;pio da identidade</em>, 
              o <em>princ&iacute;pio da identidade</em> com a integridade da rela&ccedil;&atilde;o 
              entre o sujeito e o objeto, e a ruptura da rela&ccedil;&atilde;o 
              entre o sujeito e objeto com a fraqueza epistemol&oacute;gica das 
              filosofias modernas[9].</p>
            <p>S&atilde;o quatro, os nexos relatados acima. Mas existe um quinto 
              nexo que pode ser encontrado entre esta ruptura da unidade do sujeito-objeto 
              com o conceito por ele criado chamado de <em>paralaxe cognitiva</em> 
              . A <em>paralaxe cognitiva</em>, um conceito criado pelo fil&oacute;sofo 
              que pode ser definido como &#8220;o deslocamento entre o eixo da 
              concep&ccedil;&atilde;o te&oacute;rica e o da perspectiva existencial 
              concreta do pensador&#8221;[10] em que &#8220;as pr&oacute;prias 
              condi&ccedil;&otilde;es existenciais nas quais a teoria brotou e 
              se desenvolveu trazem o desmentido completo do conte&uacute;do da 
              teoria&#8221;[11], seria um sintoma de uma patologia espiritual 
              que tem como causa o desdobramento da falha te&oacute;rica em conceber 
              a possibilidade de conhecimento por meio da separa&ccedil;&atilde;o 
              do sujeito com o objeto, um conseq&uuml;&ecirc;ncia previs&iacute;vel 
              da tend&ecirc;ncia de se separar o objeto observado de seu foco 
              de observa&ccedil;&atilde;o.</p>
            <p></p>
            <p><em>2.3 - Olavo e a filosofia aristot&eacute;lica</em></p>
            <p>Todo este quadro caracter&iacute;stico da degrada&ccedil;&atilde;o 
              do pensamento moderno, segundo a tese de Olavo de Carvalho, &eacute; 
              especialmente pertinente com a sua interpreta&ccedil;&atilde;o, 
              tamb&eacute;m original, do papel que o aristotelismo ocupou no desenvolvimento 
              da filosofia grega. A rela&ccedil;&atilde;o entre a doen&ccedil;a 
              de esp&iacute;rito e a atitude intelectualmente irrespons&aacute;vel 
              dos sofistas, fica evidente quando em sua apostila &eacute; ressaltada 
              a inspira&ccedil;&atilde;o m&eacute;dica que motivou as teorias 
              de Arist&oacute;teles, que teria tomado como seu modelo orientador, 
              o conceito de um organismo vivo, da&iacute; se chamar <em>Organon</em> 
              a cole&ccedil;&atilde;o que re&uacute;ne seus trabalhos. A unidade 
              de conjunto que permite o funcionamento saud&aacute;vel do organismo 
              serve de refer&ecirc;ncia a uma busca de unidade no conhecimento, 
              e este ideal de unidade servir&aacute; por sua vez, de diagn&oacute;stico 
              para a crescente incoer&ecirc;ncia da mentalidade social.</p>
            <p>Mas um outro motivo justifica a leitura de Olavo de Carvalho, em 
              seus estudos filos&oacute;ficos, &eacute; a sua capacidade de realizar 
              explica&ccedil;&otilde;es engenhosas sobre v&aacute;rios aspectos 
              impl&iacute;citos ou obscuros do tema. Um exemplo disso pode ser 
              lido aqui:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&#8220;Em S&oacute;crates, a divis&atilde;o entre o aspecto existencial 
                e o conceptual era apenas t&eacute;cnica; era um artif&iacute;cio 
                atrav&eacute;s do qual S&oacute;crates tentava apreender um aspecto 
                mais valioso da realidade, digno de ser investigado. Em Plat&atilde;o, 
                esse aspecto separado por S&oacute;crates &eacute; enfatizado 
                como sendo ele mesmo a realidade, ao passo que o aspecto existencial, 
                acidental e transit&oacute;rio &eacute; visto como uma esp&eacute;cie 
                de tecido de apar&ecirc;ncias que nos oculta a verdadeira realidade. 
                A passagem de S&oacute;crates para Plat&atilde;o &eacute; bastante 
                n&iacute;tida; &eacute; uma diferen&ccedil;a quase abissal. Uma 
                coisa &eacute; dizer que vale mais a pena olhar a realidade por 
                determinado aspecto por ser ele mais revelador; outra coisa &eacute; 
                dizer que este aspecto &eacute; que &eacute; real e que o outro 
                &eacute;, se n&atilde;o totalmente falso, pelo menos parcialmente 
                ilus&oacute;rio.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;Podemos resumir tudo dizendo que em S&oacute;crates a divis&atilde;o 
                dos dois mundos ou aspectos tinha um sentido metodol&oacute;gico, 
                ou gnoseol&oacute;gico, e em Plat&atilde;o passa a ter um alcance 
                ontol&oacute;gico. <strong>Um preceito metodol&oacute;gico ensina 
                como voc&ecirc; deve investigar as coisas; um princ&iacute;pio 
                ontol&oacute;gico estabelece como as coisas realmente s&atilde;o...<br>
                Muitas vezes, na hist&oacute;ria do pensamento e na hist&oacute;ria 
                das ci&ecirc;ncias, aconteceu que preceitos metodol&oacute;gicos 
                se transformaram em leis ontol&oacute;gicas.</strong>&#8221;[12]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>Que pensador &eacute; t&atilde;o ousado a ponto de fazer uma descri&ccedil;&atilde;o 
              precisa do modo como a epistemologia aristot&eacute;lica superou 
              a plat&ocirc;nica?</p>
            <p>Perceba o leitor como este trecho abaixo demonstra uma capacidade 
              de conceber um nexo entre tantos detalhes minuciosos, ao contr&aacute;rio 
              de muitos autores que acreditam que o conhecimento deve ser expresso 
              como uma cole&ccedil;&atilde;o enciclop&eacute;dica de dados incoerentes. 
              Costurando id&eacute;ias e personalidades que v&atilde;o desde Plat&atilde;o, 
              passando por um historiador da arte at&eacute; Jung, existe uma 
              tese &uacute;nica e singular que &eacute; diferente de todo tipo 
              de concep&ccedil;&atilde;o estereotipada que &eacute; comum em apostilas 
              universit&aacute;rias e artigos acad&ecirc;micos:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> 
              <p>&#8220;A doutrina dos dois mundos &eacute; quase um tend&ecirc;ncia 
                natural do esp&iacute;rito humano. Hoje vemos, dois mil e tantos 
                anos depois de Plat&atilde;o, que certo platonismo j&aacute; aparecia 
                na arte do homem das cavernas. Isto foi destacado por um grande 
                historiador da arte, chamado Wilhelm Worringer. Ele observou que 
                o homem primitivo, longe de ser um cidad&atilde;o perfeitamente 
                integrado na natureza, sentindo-se perfeitamente bem ali, &eacute;, 
                ao contr&aacute;rio, um ente aterrorizado pela natureza imensa 
                que o cerca, cheia de imprevistos e amea&ccedil;as incompreens&iacute;veis. 
                Por isso mesmo, a arte dos povos primitivos, longe de ser uma 
                arte naturalista, uma arte que retrate a natureza com toda a sua 
                variedade de formas e cores e seres, &eacute; uma arte simplificadora, 
                uma arte geom&eacute;trica, que expressa um impulso abstrativo 
                muito intenso. Worringer explica assim este estilo de arte: quando 
                o mundo real nos parece demasiadamente complicado ou amea&ccedil;ador, 
                tendemos a nos refugiar num dom&iacute;nio intelectual puro, para 
                podermos encontrar dentro dele os princ&iacute;pios de organiza&ccedil;&atilde;o 
                simplificadora, com os quais mais tarde voltaremos a tentar nos 
                instalar no mundo externo. Como voc&ecirc; n&atilde;o est&aacute; 
                entendendo o que se passa fora, recua para organizar os pr&oacute;prios 
                pensamentos. Depois de os ter organizado, volta &agrave; a&ccedil;&atilde;o 
                exterior. Ora, uma arte de ornamenta&ccedil;&atilde;o puramente 
                geom&eacute;trica &eacute; o que se observa em praticamente todas 
                as sociedades tribais; e uma arte naturalista, na qual o artista 
                se deleita em copiar as formas da natureza, s&oacute; aparece 
                nas sociedades organizadas, na polis. O naturalismo, a curti&ccedil;&atilde;o 
                da natureza, s&atilde;o pr&oacute;prios do homem civilizado, e 
                n&atilde;o do primitivo. Para este a natureza &eacute; um caos, 
                porque ele n&atilde;o tem poder sobre ela.&quot;</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>&quot;A partir da hora em que consegue organizar o pensamento 
                humano, e em consequ&ecirc;ncia, a sociedade, coloca uma hierarquia, 
                coloca todo mundo para trabalhar, monta as cidades, cria sistemas 
                de produ&ccedil;&atilde;o e defesa, e afinal sente-se mais seguro 
                e face desta natureza, ent&atilde;o sim os aspectos terrificantes 
                dela s&atilde;o atenuados e come&ccedil;am a aparecer os aspectos 
                est&eacute;ticos. A beleza da natureza s&oacute; &eacute; vis&iacute;vel 
                depois que voc&ecirc; est&aacute; a uma boa dist&acirc;ncia dela.<br>
                Esta arte primitiva tem tamb&eacute;m um sentido religioso, ritual, 
                de modo que as formas puramente geom&eacute;tricas expressam um 
                realidade que, n&atilde;o sendo vis&iacute;vel neste mundo, n&atilde;o 
                estando na natureza, &eacute; no entanto superior a ele, e na 
                qual o homem se sente protegido contra o caos exterior. Expressa 
                um mundo de rela&ccedil;&otilde;es puramente espirituais, ang&eacute;licas. 
                S&atilde;o s&iacute;mbolos, signos m&aacute;gicos ou religiosos. 
                Podemos ver nestes fen&ocirc;menos descritos por Worringer uma 
                esp&eacute;cie de platonismo primitivo, e a&iacute; entender&iacute;amos 
                o platonismo n&atilde;o apenas a filosofia de um certo cidad&atilde;o, 
                mas como uma tend&ecirc;ncia constante do esp&iacute;rito humano, 
                e que reaparece sempre que a situa&ccedil;&atilde;o fica ca&oacute;tica 
                e o homem, n&atilde;o conseguindo entender o que se passa, procura 
                em primeiro lugar reordenar o seu mundo interior. Por isto dizia 
                Alain que Plat&atilde;o &eacute; o fil&oacute;sofo bom para os 
                que est&atilde;o em dificuldades interiores, ao passo que Arist&oacute;teles 
                &eacute; para os cientistas e pesquisadores do mundo.</p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p>Num outro contexto completamente diferente, Carl-Gustav Jung, 
                que n&atilde;o levo muito a s&eacute;rio como te&oacute;rico mas 
                cujas observa&ccedil;&otilde;es cl&iacute;nicas s&atilde;o primorosas, 
                notou que sonhar com objetos geom&eacute;tricos acontece na hora 
                em que a <em>anima</em> est&aacute; dialogando com o superego 
                (<em>anima</em> &eacute; a parte da psique que congrega desejos, 
                aspira&ccedil;&otilde;es de felicidade; superego &eacute; senso 
                imanente de autoridade, legalidade interna), no sentido de obter 
                autoriza&ccedil;&atilde;o para fazer alguma coisa que ela deseja. 
                Na hora e que se estabelece este di&aacute;logo que visa reordenar 
                a rela&ccedil;&atilde;o entre as leis e os desejos, &eacute; que 
                o sujeito come&ccedil;a a sonhar com figuras geom&eacute;tricas.&quot;</p>
            </div>
          </div>
        </div>
        <div>
          <div>
            <div>
              <p>&quot;O geometrismo expressa um princ&iacute;pio de reorganiza&ccedil;&atilde;o 
                da mente. Por um motivo muito simples: o geom&eacute;trico forma 
                uma esp&eacute;cie de ponte entre o puramente matem&aacute;tico 
                e o sens&iacute;vel. As matem&aacute;ticas come&ccedil;am a se 
                desenvolver primeiro pela geometria e s&oacute; depois chegam 
                &agrave; aritm&eacute;tica pura. No tempo de Plat&atilde;o, a 
                geometria j&aacute; estava bastante desenvolvida e a aritm&eacute;tica 
                s&oacute; come&ccedil;a a caminhar uns quatro s&eacute;culos depois. 
                &Eacute; mais f&aacute;cil raciocinar matematicamente com figuras 
                geom&eacute;tricas do que com n&uacute;meros abstratos. O geometrismo 
                aparece como um di&aacute;logo, uma intermedia&ccedil;&atilde;o 
                entre a parte sens&iacute;vel e a parte intelig&iacute;vel, ou 
                como diria Jung, entre a <em>anima</em> e o <em>superego</em>. 
              </p>
            </div>
          </div>
        </div>
        <div>
          <div>
            <div>
              <p>O geometrismo &eacute; um recuo para uma reorganiza&ccedil;&atilde;o 
                interior, um rearranjo entre as exig&ecirc;ncias da alma humana 
                e o senso de ordem, hierarquia l&oacute;gica, realidade firme, 
                etc. Visto assim, o platonismo n&atilde;o &eacute; a filosofia 
                de Plat&atilde;o, mas um tend&ecirc;ncia que reaparece a todo 
                momento, sempre que o homem sente a necessidade de refluir desde 
                um situa&ccedil;&atilde;o exterior ca&oacute;tica at&eacute; um 
                princ&iacute;pio espiritual, interno, invis&iacute;vel ou transcendente 
                de organiza&ccedil;&atilde;o. E se &eacute; assim, sempre que 
                houver uma situa&ccedil;&atilde;o de caos social, intelectual, 
                moral, ressurgir&aacute; algum platonismo, ou seja, uma divis&atilde;o 
                do mundo em dois estratos, dando mais aten&ccedil;&atilde;o ao 
                estrato superior interno, representado em geral por figuras e 
                rela&ccedil;&otilde;es de tipo geom&eacute;trico.</p>
            </div>
          </div>
        </div>
        <div>
          <div>
            <div>
              <p>Veremos isto &agrave;s portas da Renascen&ccedil;a, &eacute;poca 
                de muito caos, de dissolu&ccedil;&atilde;o da unidade da civiliza&ccedil;&atilde;o 
                crist&atilde;, e onde indiv&iacute;duos mais sens&iacute;veis, 
                como Kepler, sentem a necessidade de restaurar a doutrina plat&ocirc;nica 
                sob as formas geom&eacute;tricas do cosmos. Segundo Kepler, haveria 
                entre as distintas esferas planet&aacute;rias as mesmas rela&ccedil;&otilde;es 
                que existem na sequ&ecirc;ncia dos s&oacute;lidos geom&eacute;tricos 
                plat&ocirc;nicos. O desejo de encontrar na realidade externa um 
                princ&iacute;pio geom&eacute;trico &eacute; um desejo de ordena&ccedil;&atilde;o.&#8221;[13]</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div>
        <div>
          <div>
            <p><em><br>
              2.4 - Olavo e a Teoria dos Quatro Discursos</em></p>
            <p>No livro <em>Simetria Perfeita</em> do f&iacute;sico Heinz Pagels, 
              &eacute; narrado a est&oacute;ria do William Herschel, o maior astr&ocirc;nomo 
              do s&eacute;culo XVIII, que teria come&ccedil;ado a sua carreira 
              como jovem m&uacute;sico tocador de obo&eacute;, uma tipo de flauta 
              muito comum em orquestras. Num momento qualquer da narrativa, &eacute; 
              destacado o modo como as experi&ecirc;ncias musicais de Herschel 
              teriam lhe ajudado em seu novo interesse pela astronomia: &#8220;Ajudado 
              pela irm&atilde; Caroline, e pelo irm&atilde;o, Alexander, fabricou 
              um &oacute;ptimo telesc&oacute;pio de reflex&atilde;o numa fundi&ccedil;&atilde;o 
              que construiu em casa. Sem d&uacute;vida que a habilidade para os 
              instrumentos musicais lhe foi muito &uacute;til na constru&ccedil;&atilde;o 
              do instrumento de precis&atilde;o. Com aux&iacute;lio do telesc&oacute;pio, 
              descobriu um novo planeta &#8211; Urano &#8211;, que, inicialmente 
              julgou ser um cometa.&#8221;[14]. Em outra parte desta mesma narrativa 
              pode ser encontrado o seguinte: &#8220;A paix&atilde;o pela ci&ecirc;ncia 
              e a paix&atilde;o pela m&uacute;sica eram movidas pelo mesmo desejo: 
              dar realidade &agrave; beleza de uma imagem do mundo.&#8221;[15].</p>
            <p>Isto &eacute; um exemplo de conex&atilde;o entre duas atividades 
              humanas que n&atilde;o s&atilde;o consideradas relacionadas uma 
              com a outra, mas cujo nexo foi sugerido por se suspeitar que de 
              alguma forma, existe uma rela&ccedil;&atilde;o entre ambas. Se este 
              conceito n&atilde;o passava de uma trivialidade subjetiva, superficial, 
              na <em>Teoria dos Quatro Discursos</em> ganha contornos filos&oacute;ficos 
              mais precisos, quando este estudo emerge sob forma de uma concep&ccedil;&atilde;o 
              aristot&eacute;lica, que numa &oacute;tica inovadora, o velho legado 
              do estagirita deixa de ser um cole&ccedil;&atilde;o de trabalhos 
              individuais para se constituir numa teoria unificada do conhecimento[16].</p>
            <p>Mas a grande novidade, &eacute; que ao estabelecer v&iacute;nculos 
              entre as v&aacute;rias modalidades do pensamento humano &#8211; 
              Po&eacute;tica, Ret&oacute;rica, Dial&eacute;tica e Anal&iacute;tica 
              (l&oacute;gica) &#8211;, &eacute; revelado um hist&oacute;rico do 
              desenvolvimento da criatividade intelectual que permite um grau 
              de compreens&atilde;o da g&ecirc;nese do saber como jamais foi abordado 
              por qualquer dos fil&oacute;sofos da ci&ecirc;ncia que atualmente 
              s&atilde;o lidos e celebrados. Cada discurso serve de degrau para 
              a concep&ccedil;&atilde;o do discurso seguinte, este &eacute; o 
              segredo. E a explica&ccedil;&atilde;o deste segredo fornece o entendimento 
              para um novo sentido de coer&ecirc;ncia que explica toda a trama: 
              a estrutura da obten&ccedil;&atilde;o do conhecimento &#8211; a 
              unidade aristot&eacute;lica dos quatro discursos que &eacute; o 
              modo natural de se conhecer &#8211;, se torna uma sabedoria perdida 
              porque em algum momento na hist&oacute;ria do mundo, a mentalidade 
              social passou a optar pela anula&ccedil;&atilde;o da consci&ecirc;ncia, 
              que com o tempo foi se expressando na evolu&ccedil;&atilde;o da 
              id&eacute;ias sob forma de ruptura do sujeito com o objeto, ruptura 
              esta que &eacute; representada pelo formalismo l&oacute;gico atrav&eacute;s 
              da viola&ccedil;&atilde;o do <em>princ&iacute;pio da identidade</em>, 
              que por sua vez est&aacute; na raiz do sintoma da degrada&ccedil;&atilde;o 
              progressiva da filosofia, cujo resultado final &eacute; a burrice 
              humana transformada em ideologia.</p>
            <p></p>
            <p>________________<br>
              Notas:</p>
            <p>[1] <a href="http://www.chesterton.org/gkc/philosopher/v1n6.gkcessay.hm">http://www.chesterton.org/gkc/philosopher/v1n6.gkcessay.hm</a></p>
            <p>[2] KRAUSE, D&eacute;cio &#8211;Introdu&ccedil;&atilde;o aos fundamentos 
              axiom&aacute;ticos da ci&ecirc;ncia. S&atilde;o Paulo: E.P.U. (Editora 
              Pedag&oacute;gica e Universit&aacute;ria), 2002, p. 3-4.</p>
            <p>O livro pode ser baixado por este link:<br>
              <a href="http://heliopereiriano.4shared.com/file/11706146/8f84ec3d">http://heliopereiriano.4shared.com/file/11706146/8f84ec3d</a></p>
            <p>[3] KRAUSE, D&eacute;cio &#8211;Introdu&ccedil;&atilde;o aos fundamentos 
              axiom&aacute;ticos da ci&ecirc;ncia. S&atilde;o Paulo: E.P.U. (Editora 
              Pedag&oacute;gica e Universit&aacute;ria), 2002, p. 5.</p>
            <p>[4] KRAUSE, D&eacute;cio &#8211; Introdu&ccedil;&atilde;o aos fundamentos 
              axiom&aacute;ticos da ci&ecirc;ncia. S&atilde;o Paulo: E.P.U. (Editora 
              Pedag&oacute;gica e Universit&aacute;ria), 2002, p. 6-7.</p>
            <p>[5] O texto integral pode ser encontrado no seguinte link: <a href="http://www.olavodecarvalho.org/apostilas/identidade.htm">http://www.olavodecarvalho.org/apostilas/identidade.htm</a></p>
            <p>[6] Idem</p>
            <p>[7] Idem</p>
            <p>[8] Idem</p>
            <p>[9] <a href="http://www.olavodecarvalho.org/apostilas/sujobj.htm">http://www.olavodecarvalho.org/apostilas/sujobj.htm</a></p>
            <p>[10] <a href="http://www.olavodecarvalho.org/semana/02152003globo.htm">http://www.olavodecarvalho.org/semana/02152003globo.htm</a></p>
            <p>[11] <a href="http://www.olavodecarvalho.org/semana/060424dc.html">http://www.olavodecarvalho.org/semana/060424dc.html</a></p>
            <p>[12] <a href="http://www.olavodecarvalho.org/apostilas/pensaris3_1.htm">http://www.olavodecarvalho.org/apostilas/pensaris3_1.htm</a></p>
            <p>Propus uma explica&ccedil;&atilde;o, por sua vez, sobre o porqu&ecirc; 
              desta tend&ecirc;ncia &#8220;em que preceitos metodol&oacute;gicos 
              se transformaram em leis ontol&oacute;gicas&#8221;: este equ&iacute;voco 
              &eacute; inspirado pelos procedimentos matem&aacute;ticos, onde 
              os preceitos metodol&oacute;gicos e ju&iacute;zos ontol&oacute;gicos 
              acabam sendo uma coisa s&oacute;. O conjunto total de passos para 
              obter a solu&ccedil;&atilde;o de uma equa&ccedil;&atilde;o, e a 
              solu&ccedil;&atilde;o desta mesma equa&ccedil;&atilde;o, freq&uuml;entemente 
              s&atilde;o tratados como se fosse uma coisa &uacute;nica, uma indistin&ccedil;&atilde;o 
              que se justifica na maioria dos casos.</p>
            <p>[13] <a href="http://www.olavodecarvalho.org/apostilas/pensaris3_1.htm">http://www.olavodecarvalho.org/apostilas/pensaris3_1.htm</a></p>
            <p>[14] PAGEL, Heinz R. Simetria perfeita. Trad: Henrique Leit&atilde;o 
              e Paulo Ivo Teixeira, Gradiva. Lisboa,1985. pp. 25</p>
            <p>[15] Idem.</p>
            <p>[16] <a href="http://www.olavodecarvalho.org/livros/4discursos.htm">http://www.olavodecarvalho.org/livros/4discursos.htm</a></p>
            <p>&nbsp; </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
