 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um acerto de contas com a astrologia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Um acerto de contas com 
        a astrologia</font></b></p>
      <p align="CENTER"></p>
      <p align="CENTER"><font color="#800000">Entrevista de Olavo de Carvalho 
        a <b>Roberta T&oacute;rtora<br>
        </b><i>Porto do C&eacute;u</i>, Recife, junho 2000</font></p>
      <p>&nbsp;</p>
      <p><b>Como a Astrologia contribuiu para a sua forma&ccedil;&atilde;o? </b></p>
      <p>Muito. N&atilde;o existe possibilidade alguma de entendimento de qualquer 
        civiliza&ccedil;&atilde;o antiga sem o conhecimento da Astrologia. O modelo 
        de vis&atilde;o do mundo baseado nos ciclos planet&aacute;rios e nas esferas 
        esteve em vigor durante mil&ecirc;nios e isto continua a estar, de certo 
        modo, no &quot;inconsciente&quot; das pessoas. Apesar de algumas defici&ecirc;ncias 
        no modelo astrol&oacute;gico, foi ele quem estruturou a humanidade pelo 
        menos a partir do imp&eacute;rio eg&iacute;pcio-babil&ocirc;nico, o que 
        significa, no m&iacute;nimo, cinco mil anos de hist&oacute;ria. A Astrologia 
        &eacute; um elemento obrigat&oacute;rio, por isto quem n&atilde;o a estudou, 
        n&atilde;o estudou nada, &eacute; um analfabeto, um est&uacute;pido. O 
        trabalho mais vigoroso nas ci&ecirc;ncias humanas do s&eacute;culo XX, 
        por exemplo, s&oacute; aconteceu depois da exist&ecirc;ncia do Instituto 
        Warburg, fundado em Londres por um milion&aacute;rio judeu fugido da Alemanha, 
        que juntou, durante 20 anos, as melhores cabe&ccedil;as do s&eacute;culo 
        em torno de uma cole&ccedil;&atilde;o de manuscritos astrol&oacute;gicos 
        e alqu&iacute;micos. Sem este estudo, a comunidade acad&ecirc;mica nunca 
        teria qualquer possibilidade de compreens&atilde;o real das civiliza&ccedil;&otilde;es 
        antigas. </p>
      <p><b>Quais as conseq&uuml;&ecirc;ncias da perda deste conhecimento em nosso 
        tempo?</b></p>
      <p>A conseq&uuml;&ecirc;ncia &eacute; simplesmente n&atilde;o entender mais 
        o passado. Se algu&eacute;m n&atilde;o entende as civiliza&ccedil;&otilde;es 
        antigas, n&atilde;o sabe mais onde est&aacute;. &Eacute; uma amn&eacute;sia. 
      </p>
      <p><b>Como foi que o Sr. entrou em contato com a Astrologia?</b></p>
      <p>Foi uma casualidade. O Dr. M&uuml;ller contratou-me na &eacute;poca em 
        que eu trabalhava no <i>Jornal da Tarde</i> para redigir um curso de psicologia 
        baseado em astrologia, j&aacute; que era argentino e n&atilde;o dominava 
        muito bem o portugu&ecirc;s. Depois destas aulas, um mundo sem limites 
        se abriu para mim.</p>
      <p><b>Qual &eacute; a sua rela&ccedil;&atilde;o com a Astrologia hoje?</b></p>
      <p>O meu acerto de contas com a astrologia foi o curso &quot;Astrocaracterologia&quot;, 
        uma esp&eacute;cie de conclus&atilde;o que tirei dos meus vinte anos de 
        estudo e que fechou a minha contribui&ccedil;&atilde;o para o assunto. 
        Eu equacionei a <i>Astrocaracterologia</i> de tal modo que, para avan&ccedil;ar 
        de onde parei, s&oacute; mesmo a pesquisa experimental. Para se formar 
        uma ci&ecirc;ncia, &eacute; preciso levantar uma s&eacute;rie de conceitos; 
        destes conceitos, tirar hip&oacute;teses; das hip&oacute;teses, um m&eacute;todo 
        e dos m&eacute;todos, as pesquisas. A parte te&oacute;rica eu pude concluir, 
        mas da&iacute; para frente, a <i>Astrocaracterologia </i>deixou de ser 
        problema te&oacute;rico para ser de investiga&ccedil;&atilde;o cient&iacute;fica. 
        Eu n&atilde;o tenho condi&ccedil;&otilde;es de dar continuidade a estas 
        pesquisas porque precisaria de tempo, gente e dinheiro. Voltar a mexer 
        neste assunto s&oacute; me deixaria desesperado, porque eu n&atilde;o 
        poderia realizar as investiga&ccedil;&otilde;es necess&aacute;rias para 
        responder as quest&otilde;es que levantei. </p>
      <p>&nbsp;</p>
      <p><b>&Eacute; poss&iacute;vel resgatar a Astrologia tradicional nos dias 
        de hoje?</b></p>
      <p>N&atilde;o sei. Isto &eacute; um tremendo abacaxi. Primeiro: n&atilde;o 
        existe uma s&oacute; astrologia tradicional, mas milhares. Quando falamos 
        &quot;tradicional&quot;, estamos nos reportando a certas &eacute;pocas, 
        onde esta Astrologia estava integrada completamente nas civiliza&ccedil;&otilde;es. 
        Se a pergunta &eacute; &quot;<i>nas condi&ccedil;&otilde;es da nossa sociedade, 
        &eacute; poss&iacute;vel produzir uma astrologia tradicional?&quot;, </i>a 
        resposta &eacute; &quot;<i>n&atilde;o</i>&quot;. Precisamos retomar o 
        estudo astrol&oacute;gico de um outro plano, para estruturar uma ci&ecirc;ncia. 
        S&oacute; que n&atilde;o fizemos nem uma coisa nem a outra. Os astr&oacute;logos 
        n&atilde;o fizeram porque t&ecirc;m pregui&ccedil;a e os outros, porque 
        t&ecirc;m preconceito. S&oacute; quem se interessou realmente pela Astrologia 
        foram historiadores e fil&oacute;logos, cuja fun&ccedil;&atilde;o n&atilde;o 
        &eacute; desenvolver a Astrologia, mas estudar o que ela foi e qual o 
        lugar dela nas civiliza&ccedil;&otilde;es antigas. Estes fizeram a sua 
        parte e levaram a coisa a s&eacute;rio.</p>
      <p><b>O trabalho dos astr&oacute;logos, ent&atilde;o, seria pesquisar junto 
        aos textos antigos e desenvolver a astrologia enquanto ci&ecirc;ncia, 
        j&aacute; que &eacute; imposs&iacute;vel o resgate da astrologia tradicional?</b></p>
      <p>Eu n&atilde;o diria que esta &eacute; a &uacute;nica possibilidade. Voc&ecirc; 
        n&atilde;o imagina como esta sua pergunta &eacute; dif&iacute;cil. A resposta 
        &eacute;: n&atilde;o sei (risos). N&atilde;o sei. </p>
      <p><b>O Sr. afirma no seu livro &quot;Astros e S&iacute;mbolos&quot; que 
        n&atilde;o &eacute; poss&iacute;vel a compreens&atilde;o da Astrologia 
        sem a pr&aacute;tica de um e<u>s</u>oterismo vivente, s&oacute; alcan&ccedil;ado 
        atrav&eacute;s de um compromisso com um e<u>x</u>oterismo ortodoxo. &Eacute; 
        neste sentido que &eacute; imposs&iacute;vel a compreens&atilde;o desta 
        e de outras ci&ecirc;ncias tradicionais em nosso tempo? </b></p>
      <p>A pr&oacute;pria descri&ccedil;&atilde;o de esoterismo e exoterismo, 
        que levei a s&eacute;rio por muito tempo, eu n&atilde;o aceito mais. Ela 
        n&atilde;o &eacute; suficiente, &eacute; muito pobre, apesar de poder 
        ser v&aacute;lida. Esoterismo e exoterismo s&atilde;o conceitos que s&oacute; 
        se aplicam tal e qual no conceito isl&acirc;mico, onde existe uma fronteira, 
        uma lei exot&eacute;rica clara que funciona para todo mundo, e organiza&ccedil;&otilde;es 
        esot&eacute;ricas, que s&atilde;o para os que est&atilde;o interessados. 
        Esta fronteira, t&atilde;o clara no mundo isl&acirc;mico, n&atilde;o existe 
        no mundo crist&atilde;o e em outras tradi&ccedil;&otilde;es. Como &eacute; 
        que podemos falar em esoterismo e exoterismo no contexto budista, por 
        exemplo? Na obra de Ren&eacute; Guenon, ele aplica este conceito a todas 
        as tradi&ccedil;&otilde;es, mas isto &eacute; uma esp&eacute;cie de &quot;islamiza&ccedil;&atilde;o&quot; 
        das religi&otilde;es e o pr&oacute;prio Guenon estava consciente disso. 
      </p>
      <p><b>A Astrologia, ent&atilde;o, pode ser resgatada num contexto cultural, 
        mas n&atilde;o a astrologia tradicional?</b></p>
      <p>A Astrologia esteve integrada de algum modo &agrave;s tradi&ccedil;&otilde;es, 
        mas hoje em dia n&atilde;o temos mais tradi&ccedil;&atilde;o espiritual 
        nenhuma. Temos, sim, uma devasta&ccedil;&atilde;o. Como &eacute; que podemos 
        recuperar somente a Astrologia, se ela &eacute; apenas um peda&ccedil;o 
        do equipamento? S&oacute; podemos no sentido de estudo hist&oacute;rico, 
        de compreens&atilde;o do passado ou ent&atilde;o sob uma forma de ci&ecirc;ncia, 
        do modo como as ci&ecirc;ncias hoje s&atilde;o compreendidas. </p>
      <p><b>Esta vis&atilde;o que o Sr. tem hoje &eacute; diferente da apresentada 
        nos seus livros sobre Astrologia.</b></p>
      <p>Os tr&ecirc;s livros que escrevi sobre Astrologia foram redigidos para 
        um grupo de pessoas que estavam metidas at&eacute; a goela no esoterismo 
        isl&acirc;mico. Para entender-se o que est&aacute; escrito, &eacute; preciso 
        saber para quem foi escrito. Nada do que est&aacute; ali pode ser transposto 
        para um p&uacute;blico geral sem que sejam feitas as devidas convers&otilde;es. 
        Se eu fosse reeditar estes livros, no lugar de uma p&aacute;gina, teria 
        que escrever trinta. Com estas perguntas, voc&ecirc; n&atilde;o tem id&eacute;ia 
        da complica&ccedil;&atilde;o que me arrumou (risos). A maior parte das 
        coisas que est&aacute; me perguntando, eu terei que responder &quot;n&atilde;o 
        sei&quot;. S&atilde;o talvez as quest&otilde;es mais espinhosas da nossa 
        civiliza&ccedil;&atilde;o e, no entanto, tem gente que d&aacute; palpites 
        sobre elas a torto e a direito. </p>
      <p><b>Esta perda das tradi&ccedil;&otilde;es espirituais tem alguma coisa 
        a ver com a era de Aqu&aacute;rio?</b></p>
      <p>A era de Aqu&aacute;rio &eacute; exatamente isto, a era da farsa, e j&aacute; 
        estamos nela. O Anticristo j&aacute; est&aacute; a&iacute;. Hoje, atrav&eacute;s 
        dos meios de comunica&ccedil;&atilde;o, &eacute; poss&iacute;vel que dez 
        pessoas mintam simultaneamente para bilh&otilde;es e a farsa fica estabelecida.</p>
      <p><b>Existe alguma esp&eacute;cie de compensa&ccedil;&atilde;o para os 
        homens que est&atilde;o vivendo na nossa &eacute;poca?</b></p>
      <p>Sim. As pessoas s&atilde;o julgadas com menos severidade. Deus, nesta 
        &eacute;poca, suporta coisas que em outros tempos n&atilde;o suportaria. 
        N&oacute;s estamos conversando sobre coisas aqui que, no passado, demorar&iacute;amos 
        uns vinte anos para compreender, s&oacute; depois de rezar muito. Hoje 
        n&atilde;o precisamos passar por diversas pr&aacute;ticas ou rituais de 
        inicia&ccedil;&atilde;o para compreendermos uma s&eacute;rie de coisas. 
        Esta &eacute; uma esp&eacute;cie de compensa&ccedil;&atilde;o natural 
        ou sobrenatural, da mesma forma que o julgamento de Deus sobre as almas 
        torna-se muito mais brando. Se voc&ecirc; est&aacute; no meio da confus&atilde;o 
        geral e ainda est&aacute; tentando descobrir o que &eacute; o certo, no 
        meio de pessoas que n&atilde;o sabem mais distinguir o bem do mal, ent&atilde;o 
        voc&ecirc; j&aacute; fez muito. </p>
      <p><b>O Sr. n&atilde;o utiliza os planetas Urano, Netuno e Plut&atilde;o 
        em suas an&aacute;lises astrol&oacute;gicas. Acha imposs&iacute;vel estabelecer 
        um simbolismo correto para estes planetas?</b></p>
      <p>N&atilde;o sei. Deixei este assunto de lado, porque achei que ele era 
        mais um abacaxi. Se h&aacute; algu&eacute;m que n&atilde;o pode opinar 
        sobre o assunto, este algu&eacute;m sou eu. N&atilde;o atendo para leitura 
        de mapas h&aacute; uns vinte anos, mas foi exatamente depois que deixei 
        de trabalhar profissionalmente que comecei a estudar mesmo a astrologia. 
        Se voc&ecirc; est&aacute; em d&uacute;vida a respeito de tudo e mexendo 
        nos pilares de uma ci&ecirc;ncia, n&atilde;o tem como trabalhar com ela 
        no campo da pr&aacute;tica di&aacute;ria. N&atilde;o d&aacute; para desmontar 
        um carro e andar nele ao mesmo tempo. O questionamento te&oacute;rico 
        da Astrologia &eacute; muito profundo. N&atilde;o utilizei Urano, Netuno 
        e Plut&atilde;o porque percebi que isto me colocava perguntas muito mais 
        complicadas do que aquelas com que eu estava lidando, utilizando apenas 
        os sete planetinhas. </p>
      <p><b>O que o Sr. pensa das interpreta&ccedil;&otilde;es atribu&iacute;das 
        a estes planetas descobertos nos &uacute;ltimos s&eacute;culos? </b></p>
      <p>Urano, por exemplo, recebe uma interpreta&ccedil;&atilde;o j&aacute; 
        muito ligada ao pr&oacute;prio esp&iacute;rito moderno. Certas organiza&ccedil;&otilde;es 
        esot&eacute;ricas agem, ritualmente, no sentido da interpreta&ccedil;&atilde;o 
        que elas pr&oacute;prias atribu&iacute;ram ao planeta. Os ciclos destes 
        astros come&ccedil;am a trabalhar mais neste sentido, porque s&atilde;o 
        refor&ccedil;ados pela a&ccedil;&atilde;o humana. Eu n&atilde;o acredito, 
        realmente, que um planeta possa trazer a ideologia da revolu&ccedil;&atilde;o 
        francesa. Agora, quando se quer realizar uma grande mudan&ccedil;a no 
        mundo, saber da exist&ecirc;ncia de um novo planeta pode ser maravilhoso, 
        j&aacute; que possibilita a realiza&ccedil;&atilde;o de toda uma reinterpreta&ccedil;&atilde;o 
        da hist&oacute;ria, com base nos significados que voc&ecirc; mesmo quis 
        atribuir a ele. Acontece a mesma coisa com Netuno e Plut&atilde;o, mas 
        isto n&atilde;o quer dizer que estas interpreta&ccedil;&otilde;es n&atilde;o 
        funcionem, porque parcialmente estes efeitos podem corresponder ao dos 
        planetas, embora sejam apenas uma parte destacada do significado total 
        daquele astro. At&eacute; o s&eacute;timo planeta, os astr&oacute;logos 
        contavam com uma interpreta&ccedil;&atilde;o est&aacute;vel entre v&aacute;rias 
        civiliza&ccedil;&otilde;es e n&atilde;o d&aacute; para justificar estas 
        interpreta&ccedil;&otilde;es apenas como produto ideol&oacute;gico de 
        tais civiliza&ccedil;&otilde;es. Mas nestes &uacute;ltimos, voc&ecirc; 
        tem interpreta&ccedil;&otilde;es espec&iacute;ficas da astrologia ocidental, 
        feita quase que totalmente por sociedades secretas. Essas interpreta&ccedil;&otilde;es 
        n&atilde;o tem universalidade, apesar de poderem ser parcialmente v&aacute;lidas. 
        Acho que somente l&aacute; perto do s&eacute;culo XXV que ser&aacute; 
        poss&iacute;vel entender este problema. A gente pode perguntar tudo, mas 
        n&atilde;o ter todas as respostas de uma vez.</p>
      <p><b>A astrologia est&aacute;, ent&atilde;o, numa encruzilhada?</b></p>
      <p>Sim, ela est&aacute; em uma confus&atilde;o miser&aacute;vel. Nunca um 
        s&eacute;culo foi t&atilde;o dif&iacute;cil de ser entendido contemporaneamente 
        como este. N&oacute;s estamos vivendo numa era verdadeiramente terr&iacute;vel. 
        O n&uacute;mero de coisas que d&aacute; para saber e utilizar como orienta&ccedil;&atilde;o 
        &eacute; muito pequeno. A humanidade sempre soube mais ou menos o que 
        estava acontecendo, as decis&otilde;es de reis e pr&iacute;ncipes n&atilde;o 
        eram mist&eacute;rios inimagin&aacute;veis. Hoje s&atilde;o. As pessoas 
        poderosas est&atilde;o distantes, cercadas por muros e muros de segredos 
        e mentiras. Os instrumentos de oculta&ccedil;&atilde;o s&atilde;o monstruosos. 
        Mais do que na era da informa&ccedil;&atilde;o, estamos na da oculta&ccedil;&atilde;o. 
      </p>
      <p><b>Diante de todas estas confus&otilde;es incorporadas &agrave; Astrologia 
        nos dias de hoje, ainda vale a pena falar sobre o assunto? </b></p>
      <p>Se &eacute; para as pessoas entenderem o que est&aacute; acontecendo, 
        &eacute; claro que vale a pena. As discuss&otilde;es p&uacute;blicas sobre 
        isto s&atilde;o muito problem&aacute;ticas, e &eacute; preciso ter paci&ecirc;ncia 
        para explicar tudo, o que numa entrevista &eacute; imposs&iacute;vel. 
        Vale mais &eacute; ensinar para aqueles que est&atilde;o dispostos a estudar 
        ao longo dos anos.<br>
        <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
