<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aviso aos navegantes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p><p align="center"><font size="3"><b><font size="5">Aviso aos navegantes</font></b></font></p>
      <p align="center">&nbsp;</p>
      <p align="left"><font size="3">&#9;</font><i>Em 4 de setembro de 1996, poucas 
        semanas ap&oacute;s a edi&ccedil;&atilde;o de </i>O Imbecil Coletivo<i>, 
        o </i>Jornal do Brasil<i> reuniu em espalhafatosa primeira p&aacute;gina 
        do seu segundo caderno alguns intelectuais esquerdistas que, </i>sem ter 
        lido a obra<i>, emitiam a seu respeito declara&ccedil;&otilde;es furiosas 
        e assombrosamente uniformes, como se obedecendo a uma mesma voz de comando. 
        As entrevistas refletiam bem o estado de terror p&acirc;nico que o livro 
        havia semeado entre o alto sacerd&oacute;cio comunista, revelando ao mesmo 
        tempo a vacuidade intelectual e a &iacute;ndole mesquinhamente corporativa 
        do dom&iacute;nio que esse clero do dem&ocirc;nio exercia sobre as universidades 
        e as institui&ccedil;&otilde;es culturais em geral, seja para fins de 
        mafiosa ajuda m&uacute;tua, seja para utiliz&aacute;-las como pe&ccedil;as 
        de uma estrat&eacute;gia de domina&ccedil;&atilde;o comunista. </i></p>
      <p align="left"> <i>&#9;Um dos entrevistados — o mais veemente — foi o prof. 
        Muniz Sodr&eacute; de Ara&uacute;jo Cabral, ex-diretor do Instituto de 
        Comunica&ccedil;&otilde;es da Universidade Federal do Rio de Janeiro, 
        te&oacute;rico dos cultos afro-brasileiros e autor de v&aacute;rios livros, 
        entre os quais </i>A Verdade Seduzida<i> (Rio, Francisco Alves, 1983) 
        e </i>Jogos Extremos do Esp&iacute;rito<i> (S&atilde;o Paulo, Rocco, 1994), 
        este &uacute;ltimo severamente criticado em </i>O Imbecil Coletivo<i>. 
        </i></p>
      <p align="left"><i>&#9;As declara&ccedil;&otilde;es do prof. Sodr&eacute; 
        j&aacute; n&atilde;o importam, mesmo porque ele as renegou. O que importa 
        &eacute; que a justi&ccedil;a acabou por prevalecer no caso, desde que 
        o declarante, convocado pelo meu advogado Dr. Jayme Mesquita a explicar-se 
        perante o juiz da 28<sup>ª</sup> Vara C&iacute;vel da Comarca do Rio de 
        Janeiro, apresentou a seguinte retrata&ccedil;&atilde;o formal:</i></p>
      <table width="75%" border="1" align="center">
        <tr> 
          <td colspan="3"> 
            <p align="left"><b>Categ&oacute;rica e formalmente, nada sei, n&atilde;o 
              sendo de meu conhecimento qualquer obra ou fato que desabone a honra 
              e a dignidade do sr. Olavo de Carvalho, sobretudo no concernente 
              ao livro <i>O Imbecil Coletivo</i>, cujo teor jamais me ofendeu 
              ou agrediu pessoalmente. Apesar de eventuais diverg&ecirc;ncias 
              de opini&atilde;o, nada sei que desabone o autor, intelectual s&eacute;rio. 
              Finalmente, qualquer declara&ccedil;&atilde;o contr&aacute;ria a 
              isso, a mim atribu&iacute;da, n&atilde;o deve ser considerada, mas 
              relegada ao esquecimento.</b></p>
            <p align="left"></p>
            <p align="right"><b>MUNIZ SODR&Eacute; DE ARA&Uacute;JO CABRAL</b></p>
          </td>
        </tr>
      </table>
      <p align="left"><i>Assim terminou, melancolicamente, mais uma investida 
        do bloco carnavalesco &quot;Acad&ecirc;micos de Sierra Maestra&quot; contra 
        a reputa&ccedil;&atilde;o de um escritor brasileiro que ousou n&atilde;o 
        acompanhar o ritmo da sua marchinha.</i></p>
      <p align="left"><i>&#9;O epis&oacute;dio &eacute; altamente educativo. Mostra 
        que sempre vale a pena recorrer aos tribunais contra ataques desse g&ecirc;nero, 
        por insignificantes que sejam, pois &eacute; a repeti&ccedil;&atilde;o 
        impune de pequeninas mentiras que acaba por produzir as grandes injusti&ccedil;as. 
        </i></p>
      <p align="left"><i>&#9;Nunca &eacute; s&aacute;bio deixar que inimigos covardes, 
        apostando na pr&oacute;pria insignific&acirc;ncia, nos d&ecirc;em agulhadas 
        confiando em que n&atilde;o haveremos de reagir a agress&otilde;es t&atilde;o 
        mesquinhas. </i></p>
      <p align="left"><i>Todos os boquirrotos que, fugindo de uma discuss&atilde;o 
        honesta, preferirem ultrapassar as fronteiras da licitude na sua &acirc;nsia 
        de usar contra mim o expediente vil e calhorda da difama&ccedil;&atilde;o, 
        e que n&atilde;o tiverem no devido tempo a prud&ecirc;ncia e o bom-senso 
        do prof. Muniz Sodr&eacute;, ser&atilde;o tratados com o rigor que merecem.</i></p>
      <p align="left">&nbsp;</p>
      <p align="right"></p>
      <p align="right"><i>Rio de Janeiro, 14 de Maio de 1999</i></p>
      <p align="right"></p>
      <p align="right"><i>OLAVO DE CARVALHO</i></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
