<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Minha aluna e o Marcos Bagno</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><i><font color="#000080" size="5">Minha aluna e o Marcos 
  Bagno</font></i></b></p>
<p align="CENTER"><font color="#000080"><b>Carta e coment&aacute;rios</b></font></p>
<p align="CENTER">&nbsp;</p>
<p><font color="#800000"><i>Gra&ccedil;a Salgueiro faz parte de um grupo de alunos 
  do Recife, que se re&uacute;nem mensalmente para assistir &agrave;s fitas do 
  </i>Semin&aacute;rio de Filosofia<i> e depois me enviam perguntas por </i>e-mail<i> 
  ou telefone. — </i>O. de C.</font></p>
<p>&nbsp;</p>
<p><i><font color="#000080">Querido professor,</font></i></p>
<p><font color="#000080"><i>Sou amiga de longu&iacute;ssima data do escritor e 
  ling&uuml;ista Marcos Bagno, a quem o senhor se refere no artigo "Quem Come 
  Quem". Como sua </i>homepage<i> &eacute; muito extensa, s&oacute; recentemente 
  li esse texto e, sendo amiga da pessoa a quem o senhor se refere, e conhecedora 
  do livro </i>Preconceito Ling&uuml;&iacute;stico: o que &eacute;, como se faz<i>, 
  me senti, por uma quest&atilde;o de consci&ecirc;ncia, no dever de informar 
  ao meu amigo o que se falava sobre sua obra. Fiquei estarrecida com o seu artigo, 
  porque, na ocasi&atilde;o em que li o livro achei-o revolucion&aacute;rio (no 
  sentido de transformador). Ocorre que o senhor enxerga o que ningu&eacute;m 
  mais viu! Seus coment&aacute;rios s&atilde;o absolutamente pertinentes e, por 
  isso mesmo, acreditei ser importante que o autor conhecesse seus argumentos, 
  porque essa &eacute; a tese que ele brevemente estar&aacute; defendendo, no 
  doutorado que faz na USP. Fiquei bem chateada com a resposta que ele me enviou, 
  pois dizia que a sua opini&atilde;o n&atilde;o contava, que o sr. era um reacion&aacute;rio 
  direitista e que servia de chacota em todas as universidades. Isso me deixou 
  triste por ele, porque mostrou n&atilde;o ter bom alcance de vis&atilde;o, al&eacute;m 
  de n&atilde;o ter maturidade, nem humildade, para averiguar nas cr&iacute;ticas, 
  o que poderia melhorar a qualidade do seu trabalho. Mostrou-se bem uspiano, 
  aquele que outrora eu via como uma das pessoas mais cultas e inteligentes que 
  conheci. </i></font></p>
<p><font color="#800000">Obs. — N&atilde;o reclamemos do prof. Bagno. Ele merece 
  at&eacute; um pouco de gratid&atilde;o. N&atilde;o podendo refutar as cr&iacute;ticas 
  que fiz &agrave; sua tese, contenta-se, com exemplar mod&eacute;stia, em cochichar 
  pelos cantos no recinto fechado da universidade, bem protegido entre seus alunos, 
  longe de mim e de um confronto que em tais condi&ccedil;&otilde;es lhe seria 
  mais tem&iacute;vel que a peste. Se ele reagisse em p&uacute;blico, isto me 
  obrigaria a desenvolver as observa&ccedil;&otilde;es casuais que fiz no meu 
  artigo, entrando numa an&aacute;lise detalhada que reduziria a p&oacute; as 
  demais pretens&otilde;es cient&iacute;ficas desse rapaz, e ent&atilde;o eu seria, 
  com justa raz&atilde;o, acusado de bater em crian&ccedil;a. Deixemos, pois, 
  as coisas como est&atilde;o. Outro dia pensei em responder &agrave;s cr&iacute;ticas 
  tolas que ele fizera a um projeto do deputado Aldo Rabelo em defesa da l&iacute;ngua 
  p&aacute;tria. Mas depois admiti que n&atilde;o era necess&aacute;rio: um sujeito 
  chamado Bagno j&aacute; cont&eacute;m no pr&oacute;prio nome a indica&ccedil;&atilde;o 
  precisa do que deveria ir fazer.</font></p>
<p><font color="#800000">N&atilde;o fique triste, querida, pois decep&ccedil;&otilde;es 
  com amigos de juventude s&atilde;o uma fatalidade incontorn&aacute;vel na vida 
  de quem aprende, evolui e v&ecirc; os companheiros de gera&ccedil;&atilde;o 
  ficando cada vez mais para tr&aacute;s, cada vez mais burros, cada vez mais 
  r&iacute;gidos e encarquilhados naquela forma de velhice que &eacute;, de todas, 
  a &uacute;nica realmente lament&aacute;vel: a velhice de livre escolha. Certa 
  vez um amigo meu, a quem a ditadura preservou da decad&ecirc;ncia obrigando-o 
  a refugiar-se nos EUA, onde acabou casando e ficando, veio visitar a terrinha 
  e me convidou a ir a um jantar de ex-alunos do nosso antigo col&eacute;gio. 
  "N&atilde;o v&aacute; l&aacute;", aconselhei. Ele foi. No dia seguinte estava 
  acabrunhado com o espet&aacute;culo de decrepitude prematura que acabara por 
  presenciar. Da inf&acirc;ncia e da adolesc&ecirc;ncia devemos conservar somente 
  o esp&iacute;rito — a curiosidade da primeira, a coragem da segunda —, nunca 
  as pessoas, a n&atilde;o ser que elas conservem esse esp&iacute;rito tamb&eacute;m, 
  mas a&iacute; j&aacute; n&atilde;o se tratar&aacute; de amigos de ontem, e sim 
  de amigos de sempre. Curiosamente, a maior parte de meus amigos tem trinta anos 
  a mais ou a menos que eu: meu c&iacute;rculo de rela&ccedil;&otilde;es divide-se 
  numa ala geri&aacute;trica e outra pedi&aacute;trica. Da minha gera&ccedil;&atilde;o 
  sobraram s&oacute; tr&ecirc;s, que est&atilde;o, veja s&oacute;, um nos EUA, 
  outro na It&aacute;lia, outro na China. Dos demais, pouco me importo, pois s&atilde;o 
  a gera&ccedil;&atilde;o mais calhorda que este pa&iacute;s j&aacute; teve — 
  a gera&ccedil;&atilde;o <i>decadente</i> por excel&ecirc;ncia, no sentido que 
  Rosenstock d&aacute; &agrave; palavra: "Decad&ecirc;ncia &eacute; ficar acovardado 
  por d&uacute;vidas e n&atilde;o ter a coragem de transmitir uma f&eacute; &agrave; 
  gera&ccedil;&atilde;o seguinte. A decad&ecirc;ncia da gera&ccedil;&atilde;o 
  mais velha produz a barb&aacute;rie da mais jovem." Olhe o Jos&eacute; Serra 
  e compreender&aacute; o Marcos Bagno.</font></p>
<p><i><font color="#000080">Estou lhe comentando esses fatos, embora saiba que 
  em nada h&aacute; de lhe afetar, para corroborar aquilo que penso a seu respeito. 
  Quando lhe chamo "querido Professor" &eacute; por ter um respeito enorme pela 
  sua condi&ccedil;&atilde;o de professor e fil&oacute;sofo, e por confirmar isso 
  na pr&aacute;tica, tomando como premissa o que o sr. fala na fita nº 3: " O 
  fil&oacute;sofo &eacute; aquele que transmite um ensinamento, d&aacute; o exemplo 
  e exerce uma influ&ecirc;ncia". Eu venho aprendendo com os seus ensinamentos, 
  seus exemplos e isso, de certa forma, me influencia intelectualmente. Tenho 
  aprendido a ver com olhos mais cr&iacute;ticos e a exercitar a l&oacute;gica, 
  t&atilde;o sua &iacute;ntima. Por natureza (e forma&ccedil;&atilde;o - sou psic&oacute;loga 
  cl&iacute;nica de linha freudiana) sou muito anal&iacute;tica: analiso tudo, 
  levanto mil hip&oacute;teses, vejo todas as possibilidades, at&eacute; chegar 
  a uma conclus&atilde;o. Mas, sempre que leio um artigo seu ou assisto uma fita 
  das aulas do Semin&aacute;rio, acabo com a mesma pergunta: "Por que eu n&atilde;o 
  pensei nisso antes?" </font></i></p>
<p><font color="#800000">Obs. – "Por que &eacute; que eu n&atilde;o pensei nisso 
  antes?" &eacute; o mais alto elogio que se pode fazer a um pensador. Muito obrigado, 
  minha querida.</font></p>
<p><font color="#000080"><i>Sabe aquela hist&oacute;ria do ovo de Colombo? Pois 
  &eacute;. Fiquei assim com a fita nº 4, quando o sr. aborda a quest&atilde;o 
  da Psican&aacute;lise, em que o Consciente, que &eacute; o descobridor das outras 
  inst&acirc;ncias ps&iacute;quicas, n&atilde;o &eacute; considerado na ordem 
  das coisas. A sua interpreta&ccedil;&atilde;o &eacute; t&atilde;o &oacute;bvia, 
  t&atilde;o fant&aacute;stica, o sr. disseca os fatos, ponto por ponto, at&eacute; 
  chegar na raiz da quest&atilde;o, e por que ningu&eacute;m viu isso antes? Nem 
  o pr&oacute;prio Freud??? Pode rir, ou me apelidar de "a Louca do Jardim", mas 
  aplaudi nessa parte. Sou assim, completamente destrambelhada. Rio, choro, aplaudo 
  quando assim tocada. Por isso mesmo fico chocada quando o chamam de raivoso, 
  reacion&aacute;rio, arrogante. N&atilde;o sei onde est&aacute; isso tudo escondido, 
  pois eu n&atilde;o consigo ver. Gra&ccedil;as a Deus. N&atilde;o estou lhe jogando 
  confete, at&eacute; porque acho isso med&iacute;ocre e babaca; quando lhe digo 
  essas coisas &eacute; por honestidade de pensamento e entusiasmo, enorme at&eacute;, 
  acreditando que o </i>feed-back<i> &eacute; uma coisa necess&aacute;ria (embora 
  o sr. j&aacute; n&atilde;o precise mais disso).</i></font></p>
<p><font color="#800000">Obs. – "Raivoso" &eacute; &oacute;bvio que n&atilde;o 
  sou. Uma das coisas que mais irritam certos fulanos &eacute; justamente sua 
  incapacidade de me irritar, de me fazer perder o bom-humor e a desenvoltura 
  verbal que vem dele. N&atilde;o sou raivoso, mas eles adorariam que eu o fosse, 
  pois a raiva emburrece e deixa a gente &agrave; merc&ecirc; do advers&aacute;rio. 
  Todo sujeito raivoso escreve naquele tom de pretensa dignidade ofendida que 
  se infla e engrandece para impressionar e s&oacute; consegue &eacute; cair no 
  rid&iacute;culo. Como eles ficariam felizes se eu lhes desse assim minha cara 
  a tapa, como eles t&atilde;o generosamente me d&atilde;o as suas. J&aacute; 
  "arrogante" vem de <i>ab-rogare</i>, = "exigir antes", e designa o ator que 
  exige aplausos antes do espet&aacute;culo. Decerto n&atilde;o &eacute; o meu 
  caso, pois esperei at&eacute; os 48 anos para publicar meu primeiro livro justamente 
  para me certificar de que havia superado a &acirc;nsia juvenil de aplausos, 
  mesmo depois do espet&aacute;culo. Quanto a "reacion&aacute;rio", n&atilde;o 
  &eacute; qualificativo totalmente injusto. "Reacion&aacute;rio" &eacute; a palavra 
  com que os candidatos a tiranos designam aqueles que oferecem uma inc&ocirc;moda 
  resist&ecirc;ncia &agrave;s suas tentativas de assalto ao poder. Os comunistas 
  usaram esse termo nos versos da "Internacional" e os nazistas na "Can&ccedil;&atilde;o 
  de Horst Wessel" para qualificar seus inimigos. A cren&ccedil;a subentendida 
  &eacute; que quem &eacute; contra eles &eacute; contra o progresso. Se o progresso 
  consiste em botar essa gente no governo, ent&atilde;o sou reacion&aacute;rio, 
  sim, com muita honra, como o foram Nelson Rodrigues, T. S. Eliot, Jorge Lu&iacute;s 
  Borges, Miguel de Unamuno, Fernando Pessoa e tantos outros cujo exemplo me inspira. 
  Prefiro viver no passado a submeter-me a um futuro moldado por Hitler, Stalins, 
  Castros e <i>tutti quanti</i>. Antes um passado vivo que um futuro morto.</font></p>
<p><font color="#800000">Quanto a voc&ecirc;, minha querida, pode ser destrambelhada 
  o quanto queira, mas uma coisa &eacute; certa: sou seu f&atilde;. Sua sensibilidade 
  &agrave;s nuan&ccedil;as do meu discurso mostra que n&atilde;o assiste &agrave;s 
  aulas s&oacute; com a intelig&ecirc;ncia, mas com o seu ser inteiro, condi&ccedil;&atilde;o, 
  ali&aacute;s, para que a intelig&ecirc;ncia esteja l&aacute;.</font></p>
<p><i><font color="#000080">Agora, tem uma coisa que eu queria lhe dizer: a qualidade 
  das fitas (ou a pouca qualidade) tem dificultado a compreens&atilde;o das palavras 
  ditas em certos momentos, pois com a tradutora, muitas vezes ela n&atilde;o 
  espera o sr. acabar de falar, de modo que nem escutamos o que o sr. diz, nem 
  o que ela diz. &Agrave;s vezes, tamb&eacute;m, o sr. p&otilde;e a m&atilde;o 
  na boca, num gesto super-comum, mas abafa o som, tornando-o inintelig&iacute;vel. 
  &Eacute; poss&iacute;vel minimizar essas falhas? Estou tentando transcrever 
  as fitas, mas esses acidentes dificultam bastante. Perdoe a exig&ecirc;ncia; 
  &eacute; que tudo isso tem sido muito importante para mim. At&eacute; quando 
  o sr. fica no Brasil? Depois que o sr. voltar, posso continuar escrevendo? Se 
  eu n&atilde;o estiver sendo chata, cansativa, inconveniente, gostava imenso 
  que isso fosse poss&iacute;vel, mas, por favor, me informe se isso lhe desagrada. 
  </font></i></p>
<p><font color="#800000">Obs. - Tenho muitos cacoetes que um orador profissional 
  policiaria com mais cuidado. N&atilde;o prometo livrar-me deles, pois quando 
  estou dando aula fico t&atilde;o absorvido no assunto que n&atilde;o noto nem 
  se estou de braguilha aberta. O que posso e prometo fazer &eacute; solicitar 
  que os alunos me vigiem e que o encarregado da grava&ccedil;&atilde;o pe&ccedil;a 
  repeti&ccedil;&otilde;es das falas obscuras. OK? Quanto &agrave; tradutora, 
  minha querid&iacute;ssima amiga romena Iulia Baran, ela n&atilde;o tem culpa 
  de ser esperta e captar meu pensamento — com not&aacute;vel exatid&atilde;o 
  — antes de eu acabar a frase. Em todo caso, vou pedir-lhe que ela refreie sua 
  exuber&acirc;ncia.</font></p>
<p><font color="#800000">Fico no Brasil enquanto me deixarem. Ainda este ano volto 
  &agrave; Rom&ecirc;nia, mas por poucas semanas. Quanto &agrave;s suas cartas, 
  pode envi&aacute;-las aos montes, que muito me alegram. Mas de vez em quando 
  fale um pouco de mal de mim, sen&atilde;o os Bagnos v&atilde;o achar que voc&ecirc; 
  est&aacute; recebendo uma graninha da direita internacional. </font></p>
<p><i><font color="#000080">Sinto uma necessidade muito grande de comentar as 
  minhas descobertas e, nem sempre tenho com quem. Fa&ccedil;o isso sempre com 
  Ronaldo, mas ele est&aacute; de f&eacute;rias, e por isso anda meio disperso, 
  apesar de continuarmos com o grupo e de nos vermos. Ele tamb&eacute;m tem a 
  mesma generosidade e paci&ecirc;ncia com as minhas ignor&acirc;ncias, como o 
  senhor. Obrigada, mais uma vez, por tudo que venho aprendendo.</font></i></p>
<p><font color="#800000">Obs. – Obrigado por me deixar ensinar. Em geral, quando 
  tento fazer isso, as pessoas querem me bater.</font></p>
<p><i><font color="#000080">Beijinhos - Gra&ccedil;a Salgueiro.</font></i></p>
<p><font color="#800000">Obs: - Beij&otilde;es - Olavo de Carvalho. E abra&ccedil;os 
  afetuosos ao Ronaldo e aos demais membros do grupo.</font><br>
  <br>
</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
