<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Apologia de &Eacute;mile Boutroux</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p>&nbsp;</p><p align="CENTER"><b><font size="5">Apologia de &Eacute;mile Boutroux</font></b></p>
<p align="CENTER"><font color="#800000">Introdu&ccedil;&atilde;o a: <b>&Eacute;mile 
  Boutroux, <i>Arist&oacute;teles</i></b>,<br>
  </font><font color="#800000">Rio, Editora Record, 2000, <br>
  </font><font color="#800000">Vol. 2 da Biblioteca Record de Filosofia.</font></p>
<p align="CENTER"><font color="#800000">Tradu&ccedil;&atilde;o de Olavo de Carvalho 
  e Carlos Nougu&eacute; (1)</font></p>
<p align="CENTER"><font color="#800000">Introdu&ccedil;&atilde;o e notas de Olavo 
  de Carvalho</font></p>
<p>&nbsp;</p>
<p><font color="#800000">Apesar do previs&iacute;vel boicote da imprensa incultural, 
  o livro de Constantin Noica, <i>As Seis Doen&ccedil;as do Esp&iacute;rito Humano</i>, 
  fez sucesso e a primeira edi&ccedil;&atilde;o j&aacute; est&aacute; quase esgotada. 
  Ainda durante este m&ecirc;s de janeiro ir&aacute; para as livrarias, segundo 
  informa a Record, o Volume 2 da <b>Biblioteca de Filosofia</b> que essa prestigiosa 
  editora publica em conv&ecirc;nio com o <b>Instituto Brasileiro de Humanidades</b>. 
  Trata-se do <i>Arist&oacute;teles</i> de &Eacute;mile Boutroux, a melhor introdu&ccedil;&atilde;o 
  breve ao pensamento de Arist&oacute;teles que algu&eacute;m j&aacute; escreveu 
  neste mundo. (O volume 3, <i>A Origem da Linguagem</i>, de Eugen Rosenstock-Huessy, 
  est&aacute; em fase de revis&atilde;o.) – <i>O. de C.</i></font></p>
<p>&nbsp;</p>
<p><font color="#000080"><i>O texto que se vai ler foi redigido inicialmente por 
  &Eacute;mile Boutroux como verbete para a </i>Grande Encyclop&eacute;die<i> 
  (Paris, 1886) e depois inclu&iacute;do pelo autor nos seus </i>&Eacute;tudes 
  d’Histoire de la Philosophie<i> (1897). Com seus cento e tantos anos de idade, 
  ainda &eacute; uma das melhores introdu&ccedil;&otilde;es ao estudo da filosofia 
  de Arist&oacute;teles </i></font><i><font color="#800000">(2)</font><font color="#000080">, 
  e, fora um ou outro ponto corrigido pela pesquisa mais recente ~ do qual dou 
  ci&ecirc;ncia nas notas de rodap&eacute; ~, dificilmente se encontrar&aacute; 
  um guia mais seguro para orientar os primeiros passos do estudante que ingressa 
  no assunto.</font></i></p>
<p><i><font color="#000080">A causa dessa vitalidade reside n&atilde;o s&oacute; 
  no extenso conhecimento que o autor tinha das obras do Estagirita e de seus 
  comentadores antigos e modernos, por&eacute;m, muito mais que isso, na conaturalidade 
  entre seu esp&iacute;rito e o do mestre que ele celebra como encarna&ccedil;&atilde;o 
  suprema do g&ecirc;nio grego.</font></i></p>
<p><font color="#000080"><i>Excetuando-se talvez F. W. von Schelling e F&eacute;lix 
  Ravaisson, que o antecederam sob mais de um aspecto, ningu&eacute;m no s&eacute;culo 
  XIX estava mais dotado para apreender a intimidade do pensamento de Arist&oacute;teles 
  do que o autor de </i>De la Contingence des Lois de la Nature<i> (1874), t&iacute;tulo 
  que, para quem sabe do que se trata, j&aacute; &eacute; toda uma declara&ccedil;&atilde;o 
  de aristotelismo.</i></font></p>
<p><font color="#000080"><i>Para captar o sentido dessa afinidade, &eacute; preciso 
  compreender o que Boutroux queria dizer com a "conting&ecirc;ncia das leis da 
  natureza".</i></font></p>
<p><font color="#000080"><i>A hist&oacute;ria das concep&ccedil;&otilde;es modernas 
  sobre o mundo f&iacute;sico pode-se dividir, </i>grosso modo<i>, em duas &eacute;pocas: 
  o imp&eacute;rio do mecanicismo e a era da f&iacute;sica indeterminista. O primeiro 
  origina-se no s&eacute;culo XVII, com Galileu, alcan&ccedil;ando seu apogeu 
  na cent&uacute;ria seguinte com Descartes e Newton. A segunda esbo&ccedil;a-se 
  no s&eacute;culo XVIII, com Leibniz, mas n&atilde;o alcan&ccedil;a sua plena 
  express&atilde;o sen&atilde;o dois s&eacute;culos depois, com Max Planck e Werner 
  Heisenberg. O confronto desses dois estilos de pensar a natureza confirma o 
  dito de Arthur O. Lovejoy segundo o qual toda a hist&oacute;ria intelectual 
  do Ocidente &eacute; apenas um conjunto de notas de rodap&eacute; a Plat&atilde;o 
  e Arist&oacute;teles. Pois, no sentido mais rigoroso dos termos, o mecanicismo 
  cl&aacute;ssico &eacute; </i>plat&ocirc;nico<i> e o indeterminismo moderno &eacute; 
  </i>aristot&eacute;lico<i>. </i></font></p>
<p><i><font color="#000080">Plat&ocirc;nico quer dizer, at&eacute; certo ponto, 
  pitag&oacute;rico. A no&ccedil;&atilde;o pitag&oacute;rica de que Deus escreve 
  o livro da natureza em caracteres matem&aacute;ticos, longo tempo abandonada 
  no Ocidente, foi vigorosamente retomada pela ci&ecirc;ncia renascentista, dando 
  surgimento &agrave; concep&ccedil;&atilde;o mecanicista de que, uma vez apreendidas 
  as equa&ccedil;&otilde;es fundamentais do universo, tudo o mais se poderia conhecer 
  por dedu&ccedil;&atilde;o matem&aacute;tica. </font></i></p>
<p><font color="#000080"><i>Nada mais distante da verdade hist&oacute;rica do 
  que a cren&ccedil;a popular de que a nova ci&ecirc;ncia se voltou para a observa&ccedil;&atilde;o 
  do mundo natural, negligenciada pelos escol&aacute;sticos. A primeira obje&ccedil;&atilde;o 
  que estes levantaram contra a lei galilaica da in&eacute;rcia foi, precisamente, 
  que ela se opunha aos fatos observados. Galileu inventou, isto sim, o </i>experimento 
  matematizado<i>, o que &eacute; o mesmo que dizer: o experimento idealizado, 
  que n&atilde;o corresponde a nenhum fato particular da experi&ecirc;ncia, mas 
  sim &agrave; "f&oacute;rmula" matem&aacute;tica por tr&aacute;s dos fatos. A 
  ci&ecirc;ncia assim concebida n&atilde;o lidava com a natureza dada na experi&ecirc;ncia, 
  mas com estruturas gerais que, governando invisivelmente os acontecimentos naturais, 
  s&oacute; s&atilde;o apreens&iacute;veis sob a forma de rela&ccedil;&otilde;es 
  matem&aacute;ticas. &Eacute; patente a inspira&ccedil;&atilde;o plat&ocirc;nica 
  deste recuo da mente desde a multiplicidade sens&iacute;vel &agrave; unidade 
  de umas quantas f&oacute;rmulas. </i></font></p>
<p> <font color="#000080"><i>Matematiza&ccedil;&atilde;o quer dizer, desde logo, 
  simplifica&ccedil;&atilde;o. A antiga ci&ecirc;ncia aristot&eacute;lica tamb&eacute;m 
  buscava a simplifica&ccedil;&atilde;o, mas sempre pelo m&eacute;todo de remontar 
  dos seres individuais &agrave;s suas esp&eacute;cies por meio da abstra&ccedil;&atilde;o 
  e da classifica&ccedil;&atilde;o, permanecendo sempre estreitamente referida 
  aos dados sens&iacute;veis dos quais havia partido. Na ci&ecirc;ncia renascentista, 
  o que se busca j&aacute; n&atilde;o &eacute; a "ess&ecirc;ncia" ~ o conte&uacute;do 
  intelectualmente apreens&iacute;vel por tr&aacute;s dos dados sens&iacute;veis 
  ~, mas apenas a f&oacute;rmula, a equa&ccedil;&atilde;o que relaciona uns aos 
  outros esses dados sens&iacute;veis, independentemente de qual seja a "natureza" 
  dos seres considerados. Em ambos os casos a mente procedia por abstra&ccedil;&atilde;o: 
  mas uma coisa &eacute; reduzir v&aacute;rios entes &agrave; unidade de seus 
  tra&ccedil;os comuns, suprimindo as varia&ccedil;&otilde;es acidentais, outra 
  coisa &eacute; reduzi-los a suas medidas, propor&ccedil;&otilde;es e rela&ccedil;&otilde;es. 
  A descri&ccedil;&atilde;o cient&iacute;fica do mundo perde assim em alcance 
  ontol&oacute;gico e for&ccedil;a explicativa o que ganha em precis&atilde;o 
  matem&aacute;tica e aplicabilidade t&eacute;cnica. Todos os dados n&atilde;o 
  redut&iacute;veis ao modelo matem&aacute;tico tinham de ser exclu&iacute;dos 
  da &aacute;rea de investiga&ccedil;&atilde;o, em benef&iacute;cio da coer&ecirc;ncia 
  do sistema ~ uma perda que, de in&iacute;cio, n&atilde;o pareceu grave, porque 
  as rela&ccedil;&otilde;es matem&aacute;ticas obtidas podiam, em seguida, ser 
  aplicadas de volta &agrave; natureza sens&iacute;vel, demonstrando-se exatas. 
  A busca da exatid&atilde;o vai ent&atilde;o cada vez mais substituindo a busca 
  do </i>quid<i>, da ess&ecirc;ncia, at&eacute; o ponto em que se torna poss&iacute;vel 
  produzir uma descri&ccedil;&atilde;o assombrosamente exata e eficaz de algo 
  que n&atilde;o se tem a menor id&eacute;ia do que seja. </i></font></p>
<p><font color="#000080"> <i>&Eacute; absolutamente errado dizer que a nova ci&ecirc;ncia 
  "derrubou" ou "contestou" o que quer que fosse da ci&ecirc;ncia antiga. Ela 
  limitou-se a mudar de assunto, investigando em outras dire&ccedil;&otilde;es 
  e respondendo a novas perguntas que jamais tinham interessado &agrave; ci&ecirc;ncia 
  antiga. Fortemente influenciada por Arist&oacute;teles, esta &uacute;ltima n&atilde;o 
  acreditava muito na efic&aacute;cia do m&eacute;todo matem&aacute;tico no dom&iacute;nio 
  das ci&ecirc;ncias da natureza. As realidades matem&aacute;ticas, segundo Arist&oacute;teles, 
  s&atilde;o essencialmente fixas e imut&aacute;veis, n&atilde;o podendo por isto 
  corresponder perfeitamente aos fatos da natureza, que &eacute;, por defini&ccedil;&atilde;o, 
  o reino da muta&ccedil;&atilde;o ~ do nascimento e da deteriora&ccedil;&atilde;o 
  (</i>genesiV kai ftoraV , gu&ecirc;nesis kai ftor&aacute;s<i>). Uma ci&ecirc;ncia 
  da natureza que procedesse principalmente por medi&ccedil;&otilde;es e compara&ccedil;&otilde;es 
  matem&aacute;ticas chegaria, no m&aacute;ximo, a leis de </i>probabilidade razo&aacute;vel<i>, 
  objeto da dial&eacute;tica, muito abaixo do ideal da certeza demonstrativa (</i>apodeixiV 
  </font><i><font color="#000080">, </font></i><font color="#000080">apod&ecirc;ixis<i>), 
  que era o objetivo supremo da ci&ecirc;ncia aristot&eacute;lica.</i></font></p>
<p> <i><font color="#000080">Mas, no primeiro momento, nenhum dos pr&oacute;ceres 
  da nova escola pensou nisso. Os sucessos da f&iacute;sica matematizada eram 
  t&atilde;o estrondosos que qualquer obje&ccedil;&atilde;o aristot&eacute;lica 
  assumia o ar de uma nega&ccedil;&atilde;o insensata do fato consumado. Toda 
  a mitologia moderna que contrasta a imagem de uma ci&ecirc;ncia medieval puramente 
  l&oacute;gico-verbalista com a da nova ci&ecirc;ncia voltada para "a observa&ccedil;&atilde;o 
  da natureza" ~ mitologia que ainda &eacute; transmitida nas escolas, a despeito 
  de j&aacute; mil vezes desmoralizada pela pesquisa hist&oacute;rica ~ nasce, 
  paradoxalmente, dos sucessos obtidos pela aplica&ccedil;&atilde;o de modelos 
  matem&aacute;ticos que s&oacute; sob aspectos muito determinados e limitados 
  correspondiam &agrave; realidade observada. Para fazer uma id&eacute;ia de quanto 
  a imagem estereotipada da transi&ccedil;&atilde;o renascentista chegou a dominar 
  as consci&ecirc;ncias, basta ver que at&eacute; um homem da autoridade de Albert 
  Einstein chega a proclamar que Galileu libertou a ci&ecirc;ncia f&iacute;sica 
  de um jugo aristot&eacute;lico de mais de um mil&ecirc;nio </font><font color="#800000">(3)</font><font color="#000080">. 
  Ora, na &eacute;poca de Galileu, n&atilde;o fazia nem tr&ecirc;s s&eacute;culos 
  que as concep&ccedil;&otilde;es f&iacute;sicas de Arist&oacute;teles tinham 
  reingressado em circula&ccedil;&atilde;o no Ocidente, por interm&eacute;dio 
  de Sto. Alberto Magno, suscitando, em vez de aprova&ccedil;&atilde;o geral, 
  uma geral hostilidade que s&oacute; aos poucos foi vencida. Por outro lado, 
  &eacute; fato que o aristotelismo dos escol&aacute;sticos era de tipo muito 
  atenuado pela media&ccedil;&atilde;o da doutrina crist&atilde;, e que um aristotelismo 
  </font></i><font color="#000080">strictu sensu <i>s&oacute; vem a surgir, por 
  ironia, justamente no renascentismo italiano, com Pietro Pomponazzi ~ isto &eacute;, 
  no per&iacute;odo mesmo do qual a cultura de almanaque transmitida nas escolas 
  e manuais populares data o fim da hegemonia aristot&eacute;lica no pensamento 
  ocidental. </i></font></p>
<p> <font color="#000080"><i>Qualquer que fosse o caso, o sucesso do modelo matem&aacute;tico, 
  ampliado pelos desenvolvimentos extraordin&aacute;rios que lhe deu Newton, conferiu 
  &agrave; nova ci&ecirc;ncia a autoridade de uma nova revela&ccedil;&atilde;o 
  sina&iacute;tica. De lado a lado, o continente europeu &eacute; varrido por 
  uma onda de matematismo, que abrange desde as discuss&otilde;es teol&oacute;gicas 
  at&eacute; a jardinagem: Descartes aposta na convers&atilde;o dos infi&eacute;is 
  pela argumenta&ccedil;&atilde;o </i>more geometrico<i>, enquanto nos jardins 
  de Versalhes a vegeta&ccedil;&atilde;o rebelde &eacute; disciplinada at&eacute; 
  reduzir-se ao formato de um tabuleiro de xadrez. Deslumbrada pela claridade 
  das equa&ccedil;&otilde;es que aparentemente tudo explicavam (embora sua for&ccedil;a 
  descritiva viesse justamente de haverem desistido de explicar o que quer que 
  fosse), ainda no s&eacute;culo seguinte ~ que &eacute; o da efetiva propaga&ccedil;&atilde;o 
  europ&eacute;ia do mecanicismo, por meio da obra de Voltaire </i>&Eacute;lements 
  de la Philosophie de Newton <i>(1738) ~ a exalta&ccedil;&atilde;o dos entusiastas 
  chega a ver na nova ci&ecirc;ncia um novo </i>fiat lux<i>, o retorno ao momento 
  primordial da cria&ccedil;&atilde;o:</i></font></p>
<dir> 
  <p><font color="#000080">God said: "Let Newton be!" ~ and all was light. </font><font color="#800000">(4)</font></p>
</dir>
<p><i><font color="#000080">Uma das poucas vozes discordantes &eacute; Leibniz. 
  Matem&aacute;tico ele pr&oacute;prio, e dos maiores, mas igualmente versado 
  na filosofia escol&aacute;stica (principalmente portuguesa), que os novos fil&oacute;sofos 
  haviam abandonado sem exame, ele adverte que </font></i></p>
<dir> 
  <p><font color="#000080">"nem toda a natureza do corpo consiste somente na extens&atilde;o, 
    isto &eacute;, em grandeza, figura e movimento, mas que importa necessariamente 
    reconhecer nela algo que tenha rela&ccedil;&atilde;o com as almas e que se 
    designa habitualmente por <i>forma substancial... </i>Pode-se at&eacute; demonstrar 
    que a no&ccedil;&atilde;o da grandeza, da figura e do movimento n&atilde;o 
    &eacute; distinta como se imagina, e que <i>encerra algo de imagin&aacute;rio 
    e de relativo &agrave;s nossas percep&ccedil;&otilde;es.</i>" </font><font color="#800000">(5)</font></p>
</dir>
<p><font color="#000080"><i>A ousadia desse par&aacute;grafo era tanta, que historicamente 
  seu efeito ficaria retido por mais dois s&eacute;culos. A &eacute;poca que acabava 
  de encontrar mais um argumento para o mecanicismo na distin&ccedil;&atilde;o 
  de Bacon entre as qualidades prim&aacute;rias e secund&aacute;rias dos objetos, 
  isto &eacute;, entre a grandeza e as qualidades sens&iacute;veis, acreditando 
  piamente na objetividade da primeira e na subjetividade das &uacute;ltimas, 
  n&atilde;o podia mesmo engolir, da noite para o dia, a escandalosa proclama&ccedil;&atilde;o 
  de que a grandeza "tem algo de imagin&aacute;rio" e de que aquilo que h&aacute; 
  de real e objetivo nos seres &eacute; o seu individual e irredut&iacute;vel 
  </i>quid<i> ~ a abomin&aacute;vel "forma substancial" dos escol&aacute;sticos.</i></font></p>
<p><font color="#000080"><i>Assim, ficou o dito pelo n&atilde;o dito. A "&eacute;poca 
  das Luzes" faz-se de avestruz, despede-se de Leibniz com as chacotas de Voltaire 
  (que o caricatura sob o personagem do Dr. Pangloss) e deixa as obje&ccedil;&otilde;es 
  para depois, sem imaginar que renasceriam com for&ccedil;a centuplicada no s&eacute;culo 
  XX.</i></font></p>
<p><font color="#000080"><i>Leibniz, no entanto, j&aacute; prev&ecirc; que, pelo 
  caminho matematizante, as ci&ecirc;ncias iriam acabar desistindo de toda certeza 
  e tendo de se contentar com as </i>probabilidades razo&aacute;veis<i> de que 
  falava o velho Arist&oacute;teles. Retribuindo o mal com o bem, ele se p&otilde;e 
  a pesquisar a matematiza&ccedil;&atilde;o das probabilidades, terminando por 
  descobrir o c&aacute;lculo infinitesimal, incumbido de determinar a partir de 
  que ponto uma diferen&ccedil;a pequena se torna irrelevante, e construindo assim 
  a &uacute;nica esperan&ccedil;a de que uma f&iacute;sica reduzida &agrave; probabilidade 
  dial&eacute;tica possa conservar ainda o estatuto de ci&ecirc;ncia rigorosa. 
  A utilidade dos estudos de Leibniz para a ci&ecirc;ncia do s&eacute;culo XX 
  &eacute; incomensur&aacute;vel. </i></font></p>
<p><i><font color="#000080">Mas, antes que o legado leibniziano pudesse ser retomado, 
  foi necess&aacute;rio uma longa batalha para abalar e enfim destruir as falsas 
  certezas em que se fundavam as ambi&ccedil;&otilde;es totalit&aacute;rias do 
  mecanicismo, abrindo assim a possibilidade de um retorno &agrave; mod&eacute;stia 
  do probabilismo aristot&eacute;lico-leibniziano.</font></i></p>
<p><font color="#000080"><i>Nessa luta, a contribui&ccedil;&atilde;o de &Eacute;mile 
  Boutroux &eacute; sem d&uacute;vida de um valor que nem sempre os historiadores 
  lhe t&ecirc;m sabido reconhecer. </i>De la Contingence des Lois de la Nature<i> 
  &eacute;, simplesmente, a contesta&ccedil;&atilde;o radical das "imut&aacute;veis 
  leis matem&aacute;ticas da natureza" em que o mecanicismo havia apostado o destino 
  da humanidade europ&eacute;ia.</i></font></p>
<p><i><font color="#000080">A argumenta&ccedil;&atilde;o de Boutroux parte de 
  uma base kantiana. Nas matem&aacute;ticas reina a absoluta necessidade l&oacute;gica, 
  mas os ju&iacute;zos matem&aacute;ticos s&atilde;o puramente anal&iacute;ticos, 
  no sentido kantiano, isto &eacute;, suas conclus&otilde;es j&aacute; est&atilde;o 
  contidas em suas premissas. Assim, por mais que busquemos adaptar as realidades 
  do mundo sens&iacute;vel a um padr&atilde;o de exatid&atilde;o matem&aacute;tica, 
  jamais o conseguiremos por completo, porque, de um lado, a ci&ecirc;ncia da 
  natureza n&atilde;o pode contentar-se com puros ju&iacute;zos anal&iacute;ticos 
  e deve, ao contr&aacute;rio, produzir ju&iacute;zos sint&eacute;ticos obtidos 
  da experi&ecirc;ncia; por outro lado, esses ju&iacute;zos sint&eacute;ticos 
  n&atilde;o ter&atilde;o outro fundamento sen&atilde;o a indu&ccedil;&atilde;o, 
  que n&atilde;o poder&aacute; jamais obter sen&atilde;o certezas aproximativas. 
  Os ju&iacute;zos produzidos pela ci&ecirc;ncia da natureza n&atilde;o ser&atilde;o 
  nunca ju&iacute;zos categ&oacute;ricos, mas ju&iacute;zos contingentes.</font></i></p>
<p><font color="#000080"><i> Se Boutrox tivesse parado a&iacute;, teria apenas 
  repetido Kant, assinalando um limite constitutivo do nosso conhecimento experimental. 
  Mas, prossegue ele, a conting&ecirc;ncia n&atilde;o est&aacute; s&oacute; nos 
  ju&iacute;zos cient&iacute;ficos que produzimos sobre a natureza: est&aacute; 
  na natureza mesma. A diferen&ccedil;a essencial entre as entidades matem&aacute;ticas 
  e os seres do mundo f&iacute;sico n&atilde;o reflete apenas alguma imperfei&ccedil;&atilde;o 
  da nossa mente, mas a natureza mesma destes e daquelas. Se n&atilde;o conseguimos 
  reduzir todo o cosmos a umas quantas equa&ccedil;&otilde;es das quais tudo o 
  mais se pudesse deduzir matematicamente, &eacute; simplesmente porque os seres 
  da natureza n&atilde;o s&atilde;o entidades matem&aacute;ticas, formais, imut&aacute;veis, 
  alheias ao tempo e ao espa&ccedil;o, mas, ao contr&aacute;rio, sua forma mesma 
  de exist&ecirc;ncia &eacute; a mudan&ccedil;a no espa&ccedil;o e no tempo. Na 
  natureza, ao contr&aacute;rio do que acontece no dom&iacute;nio l&oacute;gico 
  formal, podem acontecer coisas novas, imprevistas. A necessidade natural existe, 
  sim, mas &eacute; uma necessidade condicional e relativa. Mais ainda, n&atilde;o 
  &eacute; um s&oacute; e mesmo padr&atilde;o de necessidade relativa que impera 
  em todo o universo, mas este se divide em estratos, que v&atilde;o subindo da 
  necessidade mais imperiosa at&eacute; a </i>quase<i> completa indetermina&ccedil;&atilde;o, 
  n&atilde;o vigorando em parte alguma nem o absoluto determinismo nem o acaso 
  completo. Da&iacute; que, sendo imposs&iacute;vel alcan&ccedil;ar uma perfeita 
  exatid&atilde;o matem&aacute;tica nas leis gerais da natureza, a matematiza&ccedil;&atilde;o 
  da ci&ecirc;ncia natural acabe tomando a forma de um racioc&iacute;nio de aproxima&ccedil;&atilde;o 
  probabil&iacute;stica. </i></font><i><font color="#800000">(6)</font></i></p>
<p><font color="#000080"><i>O contingencialismo de Boutroux, se por um lado revigora 
  as cr&iacute;ticas de Arist&oacute;teles ao m&eacute;todo matem&aacute;tico 
  na filosofia natural, por outro enuncia da maneira mais enf&aacute;tica o programa 
  que mais tarde viria a ser realizado pelo </i>indeterminismo<i> de Planck e 
  Heisenberg.</i></font></p>
<p> <i><font color="#000080">O mais interessante, no caso, &eacute; que o pr&oacute;prio 
  Arist&oacute;teles, ao enfatizar as limita&ccedil;&otilde;es do m&eacute;todo 
  matem&aacute;tico em f&iacute;sica, n&atilde;o apenas se abst&eacute;m de negar 
  toda utilidade a esse m&eacute;todo, mas ele pr&oacute;prio lan&ccedil;a as 
  bases para o estudo matem&aacute;tico do movimento, indo, portanto, muito al&eacute;m 
  do que, na &eacute;poca renascentista, puderam perceber tanto seus seguidores 
  quanto seus detratores </font><font color="#800000">(7)</font><font color="#000080">. 
  Esta observa&ccedil;&atilde;o, posta em relevo bem recentemente, mostra que 
  o </font></i><font color="#000080">contingencialismo das leis da natureza<i> 
  estava bem mais pr&oacute;ximo do esp&iacute;rito do aristotelismo do que talvez 
  o pr&oacute;prio Boutroux o houvesse percebido.</i></font></p>
<p> <font color="#000080"><i> &Eacute; evidente que a d&iacute;vida de Boutroux 
  n&atilde;o era s&oacute; com Arist&oacute;teles. Ele aprendeu muito com a teoria 
  do </i>h&aacute;bito<i> enunciada pelo seu mestre F&eacute;lix Ravaisson, ao 
  qual </i>De la Contingence des Lois de la Nature<i> &eacute; dedicado. Segundo 
  Ravaisson, a capacidade de adquirir h&aacute;bitos &eacute; uma propriedade 
  geral da natureza. Ravaisson define o h&aacute;bito como </i></font></p>
<dir> 
  <dir> 
    <p><font color="#000080"><i>"</i>a maneira de ser geral e permanente, o estado 
      de uma exist&ecirc;ncia considerada quer no conjunto dos seus elementos, 
      quer na sucess&atilde;o das suas &eacute;pocas. </font></p>
    <p><font color="#000080">H&aacute;bito adquirido &eacute; aquele que &eacute; 
      conseq&uuml;&ecirc;ncia de uma mudan&ccedil;a.</font></p>
    <p><font color="#000080">Mas o que se entende especificamente por h&aacute;bito, 
      e que constitui o assunto deste trabalho, n&atilde;o &eacute; somente o 
      h&aacute;bito adquirido, mas o h&aacute;bito que, em decorr&ecirc;ncia de 
      uma mudan&ccedil;a, &eacute; contra&iacute;do em rela&ccedil;&atilde;o a 
      essa mudan&ccedil;a mesma que lhe deu nascimento.</font></p>
    <p><font color="#000080">Ora, se o h&aacute;bito, uma vez adquirido, &eacute; 
      uma maneira de ser geral, permanente, e se a mudan&ccedil;a &eacute; passageira, 
      ent&atilde;o o h&aacute;bito subsiste para al&eacute;m da mudan&ccedil;a 
      da qual &eacute; resultado. Ademais, se ele n&atilde;o se refere, enquanto 
      h&aacute;bito e por sua ess&ecirc;ncia mesma, sen&atilde;o &agrave; mudan&ccedil;a 
      que o engendrou, o h&aacute;bito subsiste por uma mudan&ccedil;a que j&aacute; 
      n&atilde;o &eacute; e que n&atilde;o &eacute; ainda: por uma mudan&ccedil;a 
      poss&iacute;vel; ~ eis o sinal mesmo pelo qual deve ser reconhecido." </font><font color="#800000">(8)</font></p>
  </dir>
</dir>
<p><font color="#000080"><i>No entender de Ravaisson e Boutroux, as proclamadas 
  "leis" da natureza s&atilde;o em verdade </i>h&aacute;bitos<i>, que, embora 
  possam permanecer est&aacute;veis por um tempo impensavelmente longo, nada t&ecirc;m 
  de eterno e imut&aacute;vel. </i></font></p>
<p> <font color="#000080"><i>O contingencialismo n&atilde;o antecipou apenas a 
  f&iacute;sica de Planck e Heisenberg. Ele tamb&eacute;m resolveu, antecipadamente, 
  todas as contradi&ccedil;&otilde;es em que viria a debater-se, em seus confrontos 
  com o mecanicismo das ci&ecirc;ncias f&iacute;sicas, a escola alem&atilde; das 
  "ci&ecirc;ncias do esp&iacute;rito" (</i>Geisteswissenschaften<i>). O pressuposto 
  b&aacute;sico de que parte essa escola &eacute; a distin&ccedil;&atilde;o estabelecida 
  por Wilhelm Dilthey ~ inspirado em Windelband e Rickert ~ entre "compreens&atilde;o" 
  e "explica&ccedil;&atilde;o", a que corresponde outra, entre "sentido" e "causa". 
  Os fatos da natureza, segundo Dilthey, </i>explicam-se<i> pelas suas </i>causas<i>; 
  os fatos da hist&oacute;ria e da cultura </i>compreendem-se<i> pelo seu </i>sentido<i>. 
  Esta radical oposi&ccedil;&atilde;o de m&eacute;todos entre ci&ecirc;ncias da 
  natureza e da cultura foi logo em seguida relativizada por Max Weber, ao alegar 
  que, embora sem aspirar a formular leis causais de ordem geral, as ci&ecirc;ncias 
  da cultura n&atilde;o podem abdicar totalmente da explica&ccedil;&atilde;o causal 
  nem do instrumental matem&aacute;tico. </i></font></p>
<p> <font color="#000080"><i>Esta obje&ccedil;&atilde;o de Weber foi amplamente 
  aceita pelos cientistas sociais, mas pouqu&iacute;ssimos dentre eles tiveram 
  a ousadia de lev&aacute;-la &agrave;s suas &uacute;ltimas conseq&uuml;&ecirc;ncias. 
  Que conseq&uuml;&ecirc;ncias? Simplesmente isto: Se o m&eacute;todo causal e 
  matem&aacute;tico n&atilde;o pode ser exclu&iacute;do da ci&ecirc;ncias humanas, 
  quem garante que, reciprocamente, o m&eacute;todo compreensivo n&atilde;o possa 
  ser aplicado &agrave;s ci&ecirc;ncias da natureza? Falar num </i>sentido<i> 
  dos fatos da natureza &eacute;, para o mecanicista de estrita observ&acirc;ncia, 
  an&aacute;tema. A natureza tal como enfocada pela ci&ecirc;ncia desde Galileu 
  &eacute; pura </i>coisa<i>, objetividade muda. Toda tentativa de captar nos 
  fatos do universo um sentido, um valor, &eacute; pura "cria&ccedil;&atilde;o 
  cultural", para n&atilde;o dizer antropomorfismo primitivo. Mas ser&aacute; 
  mesmo assim? O combate &agrave; concep&ccedil;&atilde;o </i>coisista<i> da natureza 
  come&ccedil;ou, no nosso s&eacute;culo, da maneira mais modesta, em c&iacute;rculos 
  de marginais e exclu&iacute;dos da comunidade acad&ecirc;mica. O primeiro deles 
  foi Ren&eacute; Gu&eacute;non. Em </i>O Reino da Quantidade e os Sinais dos 
  Tempos <i>(1945), ele atacou, com base na cosmologia vedantina, a redu&ccedil;&atilde;o 
  da ci&ecirc;ncia natural aos aspectos quantitativos, que separa artificialmente 
  mundo natural e mundo humano, e exigiu um retorno a antigas cosmologias que 
  integravam ambos numa vis&atilde;o da natureza como manifesta&ccedil;&atilde;o 
  vis&iacute;vel de realidades espirituais. Titus Burckhardt, um continuador de 
  Gu&eacute;non, assim resume a cr&iacute;tica do mestre:</i></font></p>
<dir> 
  <dir> 
    <p><font color="#000080">"A mais m&iacute;nima percep&ccedil;&atilde;o, o 
      fato de que apreendamos com os sentidos um objeto qualquer, de que o incorporemos 
      &agrave; rede de imagens interiores e de que o esp&iacute;rito o reconhe&ccedil;a 
      como verdadeiro e real, constitui um processo indivis&iacute;vel que demonstra 
      como, neste mundo, condi&ccedil;&otilde;es de tipo muito variado se inserem 
      umas nas outras, umas em modo espa&ccedil;o-temporal, outras em modo temporal 
      n&atilde;o espacial e outras, ainda, em modo supra-espacial e supratemporal. 
      Disto resulta que a ‘realidade’ n&atilde;o consiste em meras ‘coisas’, mas 
      representa uma ordem de inconceb&iacute;vel sutileza e multiplicidade de 
      n&iacute;veis. Todos os povos que n&atilde;o estejam deformados pela modernidade 
      sabem disso. Ter consci&ecirc;ncia da mult&iacute;plice grada&ccedil;&atilde;o 
      interna da exist&ecirc;ncia faz parte da experi&ecirc;ncia primordial humana. 
      S&oacute; em virtude de uma evolu&ccedil;&atilde;o muito peculiar do pensamento 
      foi poss&iacute;vel chegar ao ponto de aceitar uma ci&ecirc;ncia baseada 
      exclusivamente em dados num&eacute;ricos como explica&ccedil;&atilde;o satisfat&oacute;ria 
      do cosmos." </font><font color="#800000">(9)</font></p>
  </dir>
</dir>
<p><font color="#000080"><i>Embora Gu&eacute;non fosse ainda mais fundo na cr&iacute;tica, 
  demonstrando, em </i>Les Principes du Calcul Infinit&eacute;simal<i> (1952), 
  que a ci&ecirc;ncia quantitativista acabara perdendo a no&ccedil;&atilde;o mesma 
  do que era quantidade e entrando com isto nas mais grotescas contradi&ccedil;&otilde;es, 
  a comunidade acad&ecirc;mica fez quest&atilde;o estrita de ignor&aacute;-lo. 
  </i></font></p>
<p><font color="#000080"> <i>Mas, aos poucos, cr&iacute;ticas semelhantes come&ccedil;aram 
  a brotar de dentro do pr&oacute;prio gr&ecirc;mio. Edmund Husserl, talvez o 
  fil&oacute;sofo de maior influ&ecirc;ncia nos c&iacute;rculos acad&ecirc;micos 
  europeus de sua &eacute;poca, mostra, em </i>A Crise das Ci&ecirc;ncias Europ&eacute;ias<i>, 
  que a matematiza&ccedil;&atilde;o da imagem da natureza importa em ignorar diferen&ccedil;as 
  decisivas entre estratos da realidade. Uns anos depois, a antrop&oacute;loga 
  Mary Douglas contesta a no&ccedil;&atilde;o de que todos os significados entrevistos 
  na natureza por civiliza&ccedil;&otilde;es antigas sejam meras "cria&ccedil;&otilde;es 
  culturais" arbitr&aacute;rias, sem conex&atilde;o com propriedades objetivas 
  da natureza: sem apoio em dados objetivos da natureza, nenhum simbolismo &eacute; 
  poss&iacute;vel. </i></font><i><font color="#800000">(10) </font><font color="#000080">O 
  simbolismo natural n&atilde;o apenas existe mas &eacute; a condi&ccedil;&atilde;o 
  mesma para a exist&ecirc;ncia das culturas. O ataque se radicaliza quando Seyyed 
  Hossein Nasr, laureado historiador das ci&ecirc;ncias, lan&ccedil;a sobre a 
  concep&ccedil;&atilde;o quantitativista da natureza a culpa pelo desastre ecol&oacute;gico, 
  que, a essa altura, come&ccedil;a a preocupar os meios cient&iacute;ficos. </font><font color="#800000">(11)</font><font color="#000080"> 
  Quase ao mesmo tempo, Raymond Ruyer, bi&oacute;logo eminente, informa ao mundo 
  que o conjunto de id&eacute;ias cosmol&oacute;gicas informalmente compartilhado 
  pela elite cient&iacute;fica norte-americana n&atilde;o s&oacute; se op&otilde;e 
  radicalmente a todo cientificismo mecanicista mas forma, de maneira quase espont&acirc;nea, 
  as bases de uma vis&atilde;o gn&oacute;stica do universo. E uma das bases dessa 
  gnose &eacute; justamente a constata&ccedil;&atilde;o de que todo materialismo 
  mecanicista toma o mundo pelo avesso:</font></i></p>
<dir> 
  <dir> 
    <p><font color="#000080">"O materialismo consiste em crer que ‘tudo &eacute; 
      objeto’, ‘tudo &eacute; exterior’, ‘tudo &eacute; coisa’. Ele toma por pressuposto 
      o car&aacute;ter ‘superficial’ da percep&ccedil;&atilde;o visual e da consci&ecirc;ncia 
      cient&iacute;fica. Ele toma como ‘lado direito’ o avesso dos seres." </font><font color="#800000">(12)</font></p>
  </dir>
</dir>
<p><font color="#000080"><i>Em direta oposi&ccedil;&atilde;o a essa vis&atilde;o 
  das coisas, os gn&oacute;sticos de Princeton insistiam em que a forma pr&oacute;pria 
  de exist&ecirc;ncia de tudo quanto existe &eacute; ser algo </i>em si mesmo<i>, 
  &eacute; possuir um </i>quid<i>, uma consist&ecirc;ncia interna, uma identidade 
  e, no fim das contas, quase um ego. </i></font><i><font color="#800000">(13)</font></i></p>
<p><font color="#000080"><i>De um passo, a ci&ecirc;ncia do s&eacute;culo XX n&atilde;o 
  apenas voltava &agrave;s formas substanciais dos escol&aacute;sticos e de Leibniz 
  mas tamb&eacute;m demolia o muro entre ci&ecirc;ncias da natureza e ci&ecirc;ncias 
  da cultura, entre "explica&ccedil;&atilde;o" e "compreens&atilde;o". Na perspectiva 
  de Ruyer, j&aacute; n&atilde;o seria descabido a um f&iacute;sico ou a um bi&oacute;logo 
  indagar, para al&eacute;m das causas e processos, o </i>sentido<i> de um fato 
  natural. Estava assim aberta a via para a reconstitui&ccedil;&atilde;o da </i>ci&ecirc;ncia 
  compreensiva da natureza<i> reivindicada por Gu&eacute;non, Burckhartdt e Nasr. 
  E um dos instrumentos que Ruyer apontava como mais promissores nesse sentido 
  era justamente uma disciplina cient&iacute;fica de cria&ccedil;&atilde;o recente 
  que at&eacute; ent&atilde;o, aplicada unilateralmente ao dom&iacute;nio das 
  ci&ecirc;ncias humanas, parecera destinada a fortalecer os preconceitos matematizantes: 
  a teoria da informa&ccedil;&atilde;o. Nas ci&ecirc;ncias da natureza, ela daria 
  o resultado inverso: uma vez enfocado qualquer fen&ocirc;meno natural como um 
  processo de transmiss&atilde;o e recep&ccedil;&atilde;o de informa&ccedil;&otilde;es, 
  a considera&ccedil;&atilde;o de um sentido se tornava n&atilde;o apenas uma 
  possibilidade, mas uma necessidade. </i></font></p>
<p> <font color="#000080"><i>N&atilde;o &eacute; preciso exagerar, na hist&oacute;ria 
  da progressiva demoli&ccedil;&atilde;o da f&eacute; mecanicista, o papel que 
  depois de Ruyer desempenharam Thomas Kuhn, com a teoria das "revolu&ccedil;&otilde;es 
  cient&iacute;ficas", e Michel Foucault, com a alega&ccedil;&atilde;o de que 
  as </i>epistemes<i> ~ sistemas de chaves b&aacute;sicas de todo o pensamento 
  cient&iacute;fico de uma &eacute;poca ~ se sucedem de maneira arbitr&aacute;ria. 
  A irracionalidade da Hist&oacute;ria ~ at&eacute; mesmo da Hist&oacute;ria das 
  ci&ecirc;ncias ~ nada prova contra a raz&atilde;o. Mas dificilmente a cren&ccedil;a 
  na mecanicidade matem&aacute;tica do universo poderia resistir a um abalo como 
  o que lhe deu o bi&oacute;logo Rupert Sheldrake com sua teoria da resson&acirc;ncia 
  m&oacute;rfica: </i></font></p>
<dir> 
  <dir> 
    <p><font color="#000080">"A<i> </i>Natureza &eacute; essencialmente habitual. 
      Entre os gregos desenvolveu-se a id&eacute;ia de que o mundo &eacute; governado 
      por princ&iacute;pios invis&iacute;veis, n&atilde;o-materiais, que transcendem 
      espa&ccedil;o e tempo. Os pitag&oacute;ricos conceberam-nos como n&uacute;meros 
      e rela&ccedil;&otilde;es num&eacute;ricas; os plat&ocirc;nicos, como id&eacute;ias 
      ou Formas intemporais. Estes pressupostos erigiram-se em fundamentos da 
      ci&ecirc;ncia moderna, e do s&eacute;culo XVII em diante os princ&iacute;pios 
      imateriais governantes do universo material foram concebidos como leis imut&aacute;veis 
      moldadas por um Deus matem&aacute;tico.</font></p>
    <p><font color="#000080">At&eacute; a d&eacute;cada de 60, essa velha id&eacute;ia 
      parecia mais ou menos inquestion&aacute;vel; o universo mesmo era visto 
      como uma m&aacute;quina eterna, e portanto o que poderia ser mais natural 
      do que o fato de leis o governarem? Mas, com a revolu&ccedil;&atilde;o cosmol&oacute;gica 
      causada pela teoria do <i>Big Bang</i>, o cosmos tornou-se mais parecido 
      com um organismo em desenvolvimento do que com uma m&aacute;quina eterna. 
      Ele parece ter nascido uns 15 milh&otilde;es de anos atr&aacute;s, e ter-se 
      desenvolvido e crescido desde ent&atilde;o. A totalidade da natureza evoluiu; 
      um dia n&atilde;o houve &aacute;tomos, nem mol&eacute;culas, nem estrelas 
      ou planetas, nem cristais ou c&eacute;lulas viventes. Todos esses sistemas 
      desenvolveram-se no curso do tempo. Assim, por que continuar&iacute;amos 
      a pressupor que num universo em evolu&ccedil;&atilde;o as leis que os governam 
      foram fixadas de antem&atilde;o, antes at&eacute; que o universo viesse 
      a existir?</font></p>
    <p><font color="#000080">Por que n&atilde;o explorar a possibilidade de que 
      as regularidades da natureza tenham efetivamente evolu&iacute;do? Talvez 
      elas dependam de h&aacute;bitos que se desenvolvem organicamente dentro 
      do universo, antes que de leis impostas por uma mente matem&aacute;tica 
      preexistente."</font></p>
  </dir>
</dir>
<p><font color="#000080"><i>A id&eacute;ia de que as regularidades da natureza 
  se assemelham antes a h&aacute;bitos do que a leis eternas foi proposta por 
  Sheldrake no livro </i>A New Science of Life: The Hypothesis of Formative Causation<i> 
  ("Uma Nova Ci&ecirc;ncia da Vida: A Hip&oacute;tese da Causalidade Formativa"), 
  em 1981, e desenvolvida em </i>The Presence of the Past: Morphic Resonance and 
  the Habits of Nature<i> ("A Presen&ccedil;a do Passado: A Resson&acirc;ncia 
  M&oacute;rfica e os H&aacute;bitos da Natureza", 1988).</i> </font></p>
<dir> 
  <dir> 
    <p><font color="#000080">Essa hip&oacute;tese postula que os sistemas auto-organizantes, 
      de todos os n&iacute;veis de complexidade ¾ como &aacute;tomos, mol&eacute;culas, 
      cristais, c&eacute;lulas, organismos, sociedades, planetas e gal&aacute;xias 
      ¾ , s&atilde;o estruturados por campos espec&iacute;ficos chamados <i>campos 
      m&oacute;rficos</i>, e que estes campos cont&ecirc;m uma esp&eacute;cie 
      de mem&oacute;ria coletiva derivada de coisas anteriores da sua mesma esp&eacute;cie. 
      Assim, cada cristal de aspirina, por exemplo, ou cada p&eacute; de carvalho, 
      &eacute; moldado por um campo que &eacute; ele mesmo moldado pela influ&ecirc;ncia 
      cumulativa dos cristais de aspirina e p&eacute;s de carvalho que os antecederam. 
      A influ&ecirc;ncia dos sistemas similares anteriores, agindo atrav&eacute;s 
      ou por meio do espa&ccedil;o e do tempo, ocorre pelo processo da resson&acirc;ncia 
      m&oacute;rfica, que envolve uma a&ccedil;&atilde;o do semelhante sobre o 
      semelhante. </font><font color="#800000">(14)</font></p>
    <p>&nbsp;</p>
  </dir>
</dir>
<p><font color="#000080"><i>Paracelso ou Agrippa n&atilde;o diriam isso melhor. 
  A teoria da resson&acirc;ncia traz de volta, precisamente, as velhas no&ccedil;&otilde;es 
  da </i>analogia<i>, das </i>simpatias<i>, das </i>correspond&ecirc;ncias<i>, 
  enfim as </i>similitudes<i>, </i></font><i><font color="#800000">(15)</font><font color="#000080"> 
  t&atilde;o decisivas na filosofia antiga e medieval da natureza, que a episteme 
  renascentista acreditava haver banido para sempre e que, historicamente falando, 
  s&oacute; tinham sobrevivido, a duras penas, no interior do gueto esot&eacute;rico 
  perpetuamente assediado pela inquisi&ccedil;&atilde;o cient&iacute;fica moderna. 
  </font></i></p>
<p> <i><font color="#000080">A ci&ecirc;ncia deste fim de s&eacute;culo pode n&atilde;o 
  estar ainda totalmente livre da contamina&ccedil;&atilde;o mecanicista, com 
  o seu cortejo de seq&uuml;elas totalit&aacute;rias. Mas a amplia&ccedil;&atilde;o 
  do horizonte das perguntas poss&iacute;veis foi tal, que hoje em dia nenhum 
  fil&oacute;sofo ou cientista pode, sem incorrer em pecado de dogmatismo que 
  n&atilde;o passar&aacute; despercebido a ningu&eacute;m, proclamar a exist&ecirc;ncia 
  de um abismo intranspon&iacute;vel entre a ci&ecirc;ncia moderna e a ci&ecirc;ncia 
  antiga e medieval, nem muito menos instalar-se na primeira com a presun&ccedil;&atilde;o 
  cega com que, ainda em 1932, um L&eacute;on Brunschvicg, lendo os s&aacute;bios 
  do passado, se sentia um homem adulto a ouvir hist&oacute;rias de crian&ccedil;as. 
  </font><font color="#800000">(16)</font></i></p>
<p><font color="#000080"><i>Mas, no s&eacute;culo passado ~ no s&eacute;culo de 
  Darwin e Spencer, de Haeckel e Comte ~, essa presun&ccedil;&atilde;o imperava 
  por toda parte, e o </i>establishment<i> acad&ecirc;mico fazia coro quase un&acirc;nime 
  &agrave; profecia de Renan:</i></font></p>
<dir> 
  <dir> 
    <p><font color="#000080">"A ci&ecirc;ncia n&atilde;o ter&aacute; destru&iacute;do 
      os sonhos do passado sen&atilde;o para lhes p&ocirc;r no lugar uma realidade 
      mil vezes superior." </font><font color="#800000">(17)</font></p>
  </dir>
</dir>
<p><i><font color="#000080">Desafiar essa certeza era expor-se &agrave; chacota, 
  ao boicote, ao isolamento. E o que mais impressiona, na filosofia francesa do 
  s&eacute;culo XIX, &eacute; a vigorosa atualidade que apresenta, para n&oacute;s 
  de hoje, o grupo de pensadores que, dentro da pr&oacute;pria cidadela acad&ecirc;mica, 
  ousaram opor-se a esse formid&aacute;vel consenso. Ler hoje Renan ou Comte, 
  ou qualquer dos outros profetas do imp&eacute;rio cient&iacute;fico-materialista, 
  &eacute; sentir o cheiro inconfund&iacute;vel da morte e do passado. Ler Ravaisson, 
  Oll&eacute;-Laprune, Lachelier, mas principalmente Boutroux, &eacute; entrar 
  numa atmosfera que &eacute; nossa e, em certos momentos, &eacute; conversar 
  com algu&eacute;m que nos fala, por antecipa&ccedil;&atilde;o, do mesmo tipo 
  de ci&ecirc;ncia que hoje salta do s&eacute;culo XX para o terceiro mil&ecirc;nio. 
  </font></i></p>
<p><font color="#000080"><i>Curiosamente, muito do pensamento desses precursores 
  permanece desconhecido daqueles que, por descend&ecirc;ncia direta ou at&eacute; 
  mesmo resson&acirc;ncia m&oacute;rfica, exp&otilde;em hoje id&eacute;ias an&aacute;logas 
  &agrave;s suas. No par&aacute;grafo de Sheldrake acima citado, fica bem claro 
  que ele ignora por completo que a doutrina dos </i>h&aacute;bitos da natureza<i> 
  j&aacute; fora exposta, com todas as letras, com mais de cem anos de anteced&ecirc;ncia, 
  por &Eacute;mile Boutroux, partindo de uma id&eacute;ia de seu mestre F&eacute;lix 
  Ravaisson.</i></font></p>
<p> <i><font color="#000080">Nem Ravaisson nem Boutroux jamais esconderam o que 
  suas id&eacute;ias deviam a Schelling, a Leibniz e sobretudo a Arist&oacute;teles. 
  Id&ecirc;ntica d&iacute;vida t&ecirc;m hoje, sabendo-o ou n&atilde;o, os homens 
  de ci&ecirc;ncia que se abrem ao estudo dos imprevistos, das singularidades 
  irrepet&iacute;veis, do misterioso acordo entre ordem e desordem que se observa 
  por toda parte num cosmos bem diferente da m&aacute;quina, escrava da ordem 
  matem&aacute;tica, imaginada pela ci&ecirc;ncia renascentista. </font><font color="#800000">(18) 
  </font><font color="#000080">A distin&ccedil;&atilde;o de Arist&oacute;teles 
  entre um reino celeste e metaf&iacute;sico, regido por leis eternas, e um mundo 
  sublunar ou natural, submetido &agrave; mudan&ccedil;a e capaz de imitar a estabilidade 
  do primeiro mediante algum meio-termo entre mudan&ccedil;a e perman&ecirc;ncia, 
  &eacute; uma id&eacute;ia que ressoa, com toda a sua for&ccedil;a, n&atilde;o 
  s&oacute; nas descobertas de Sheldrake mas ~ s&oacute; para dar mais um exemplo 
  ~ na </font></i><font color="#000080">teoria das cat&aacute;strofes<i> de Ren&eacute; 
  Thom. </i></font><i><font color="#800000">(19)</font></i></p>
<p><font color="#000080"><i>Mas a simples capacidade de extrair riquezas de dentro 
  de um legado aristot&eacute;lico que estava soterrado sob tr&ecirc;s s&eacute;culos 
  de maledic&ecirc;ncia j&aacute; mostra a poderosa independ&ecirc;ncia de pensamento 
  que animava aqueles dois fil&oacute;sofos franceses, aquela independ&ecirc;ncia 
  que lhes permitia examinar a ci&ecirc;ncia antiga com uma vis&atilde;o direta 
  e objetiva, saltando por cima das viseiras impostas pelo </i>establishment<i> 
  acad&ecirc;mico de ent&atilde;o.</i></font></p>
<p> <font color="#000080"><i>No caso de Boutroux, essa independ&ecirc;ncia soma-se 
  a outro fator, que o torna, tamb&eacute;m, um espl&ecirc;ndido historiador da 
  filosofia. &Eacute; que o </i>fil&oacute;sofo da conting&ecirc;ncia<i>, tendo 
  rejeitado as supostas leis eternas da natureza, n&atilde;o poderia em seguida 
  cair escravo ante pretensas leis de ferro do devir hist&oacute;rico, a cujo 
  culto a influ&ecirc;ncia hegeliana vinha afei&ccedil;oando boa parte da intelectualidade 
  europ&eacute;ia. Como frisou Andr&eacute; Canivez, Boutroux, em seus estudos 
  hist&oacute;ricos,</i></font></p>
<dir> 
  <dir> 
    <p><font color="#000080">"se op&otilde;e ao neo-hegelianismo e insiste numa 
      filosofia da hist&oacute;ria que n&atilde;o seja demonstra&ccedil;&atilde;o 
      de uma regularidade preestabelecida no fundo de singularidades parciais 
      mutuamente neutralizadas. Ele preferiu trazer &agrave; luz a atividade do 
      livre-arb&iacute;trio no fio da continuidade hist&oacute;rica. N&atilde;o 
      h&aacute; um sistema da hist&oacute;ria. Ela n&atilde;o &eacute; a ressurrei&ccedil;&atilde;o 
      das doutrinas mortas, mas o acionamento de seus recursos inesgot&aacute;veis. 
      O historiador une-se, assim, ao te&oacute;rico da conting&ecirc;ncia". </font><font color="#800000">(20)</font></p>
  </dir>
</dir>
<p><i><font color="#000080">N&atilde;o h&aacute;, de fato, compreens&atilde;o 
  mais humilde, mais objetiva e mais profunda de uma filosofia do que aquela que, 
  em vez de "explic&aacute;-la" pelo "seu tempo hist&oacute;rico", remetendo-a 
  ao museu das id&eacute;ias inofensivas, </font><font color="#800000">(21)</font><font color="#000080"> 
  busca, ao contr&aacute;rio, compreender-se a si mesma por ela, revigorando a 
  sua for&ccedil;a e a sua luz origin&aacute;rias e demonstrando mais uma vez 
  a verdade da senten&ccedil;a de Hoffmansthal: "Para o esp&iacute;rito, tudo 
  est&aacute; presente." </font></i></p>
<p> <font color="#000080"><i>O Arist&oacute;teles que o leitor vai encontrar no 
  presente volume ~ e tamb&eacute;m aquele que se encontrar&aacute; nas </i>Li&ccedil;&otilde;es 
  sobre Arist&oacute;teles<i>, do mesmo autor, a ser publicadas em breve nesta 
  cole&ccedil;&atilde;o ~ n&atilde;o &eacute; portanto um dado hist&oacute;rico 
  de uma cultura extinta, exibido por um arque&oacute;logo, mas um tesouro filos&oacute;fico 
  e cient&iacute;fico revivificado por um int&eacute;rprete capaz de "p&ocirc;r 
  em a&ccedil;&atilde;o os seus recursos inesgot&aacute;veis". </i></font></p>
<p>&nbsp;</p>
<p><font color="#000080"><i>Rio de Janeiro, 31 de Julho de 1999</i></font></p>
<p><font color="#000080">Olavo de Carvalho</font></p>
<p>&nbsp;</p>
      <p><b>N<font size="2">OTAS</font></b></p>
      <ol class="destaque">
        <li>Utilizamos para a tradu&ccedil;&atilde;o o texto da 4ª ed., Paris, 
          Alcan, 1925. Por motivos t&eacute;cnicos, omitimos nesta edi&ccedil;&atilde;o 
          os acentos das palavras gregas citadas.</li>
        <li>E, para continuar esses estudos, nada melhor que as <i>Li&ccedil;&otilde;es 
          sobre Arist&oacute;teles</i> pronunciadas por Boutroux na &Eacute;cole 
          Normale Sup&eacute;rieure entre 1879 e 1879, que ser&atilde;o publicadas 
          proximamente nesta cole&ccedil;&atilde;o. </li>
        <li>Albert Einstein e Leopold Infeld, <i>A Evolu&ccedil;&atilde;o da F&iacute;sica</i>, 
          trad. Giasone Rebu&agrave;, Rio, Zahar, 1976, Cap. I (&quot;A ascens&atilde;o 
          do conceito mec&acirc;nico&quot;).</li>
        <li>William Blake.</li>
        <li><i>Discours de M&eacute;taphysique</i>, § 12.</li>
        <li>Cf. N. Denyer, &quot;Can physics be exact?&quot;, em F. De Gandt e 
          P. Souffrin (eds.), <i>La Physique d’Aristote et les Conditions d’une 
          Science de la Nature. Actes du Colloque organis&eacute; par le S&eacute;minaire 
          d’Epist&eacute;mologie et d’Histoire des Sciences de Nice</i>, Paris, 
          Vrin, 1991, pp. 73-83. </li>
        <li>Cf. F. De Gandt, &quot;Sur la d&eacute;termination du mouvement selon 
          Aristote et les conditions d’une math&eacute;matisation&quot;, em F. 
          De Gandt e P. Souffrin, <i>op. cit</i>., pp. 85-105.</li>
        <li><i>De l’Habitude</i> (1838), ed. Jean-Fran&ccedil;ois Courtine, Paris, 
          Vrin, 1984, p. 1. ~ <i>Do H&aacute;bito</i> &eacute; uma das edi&ccedil;&otilde;es 
          programadas para a presente cole&ccedil;&atilde;o. </li>
        <li><i>Ciencia Moderna y Sabidur&iacute;a Tradicional</i>, trad. Jordi 
          Quingles y Alejandro Corniero, Madri, Taurus, 1979, p. 9. ~ Uma colet&acirc;nea 
          de escritos de Burckhardt sobre o tema est&aacute; programada para a 
          presente cole&ccedil;&atilde;o.</li>
        <li><i>S&iacute;mbolos Naturales. Exploraciones en Cosmolog&iacute;a</i>, 
          trad. Carmen Criado, Madri, Alianza Editorial, 1988.</li>
        <li><i>The Encounter of Man and Nature. The Spiritual Crisis of Modern 
          Man</i>, Londres, Allen and Unwin, 1968 (H&aacute; tradu&ccedil;&atilde;o 
          brasileira, <i>O Homem e a Natureza</i>, Rio, Zahar).</li>
        <li>Raymond Ruyer, <i>La Gnose de Princeton. Des Savants &agrave; la Recherche 
          d’une R&eacute;ligion</i>, 2ª ed., Paris, 1977.</li>
        <li><i>Op. cit</i>., p. 59.</li>
        <li> &quot;The principles of universal habit&quot;, publicado em: Peter 
          Lorie and Sidd Murray-Clark,<i> History of the Future: a Chronology</i>, 
          Londres, Pyramid Books, 1989, pp. 16-19.</li>
        <li>V. Michel Foucault, <i>Les Mots et les Choses. Une Arch&eacute;ologie 
          des Sciences Humaines</i>, Paris, Gallimard, 1966, pp. 32 ss.</li>
        <li>L&eacute;on Brunchvicg, <i>Les &Acirc;ges de l’Intelligence</i>, Paris, 
          P.U.F., 1934 (curso da Sorbonne em 1932; 4ª ed., 1954).</li>
        <li>Ernest Renan, <i>L’Avenir de la Science</i>, em <i>Pages Choisies</i>, 
          Paris, Calmann-L&eacute;vy, 1890, p. 231.</li>
        <li>Que Arist&oacute;teles visse nos astros uma estabilidade e perman&ecirc;ncia 
          divinas, confundindo assim com o reino metaf&iacute;sico uma parte do 
          mundo f&iacute;sico, &eacute; evidentemente uma aplica&ccedil;&atilde;o 
          particular errada de uma distin&ccedil;&atilde;o geral que, em si, permanece 
          v&aacute;lida. Mas tal era a atmosfera de hostilidade antiaristot&eacute;lica 
          (no fundo, antiescol&aacute;stica ou anticat&oacute;lica) no Renascimento, 
          que a crian&ccedil;a foi jogada fora com a &aacute;gua do banho: ao 
          rejeitar as concep&ccedil;&otilde;es astron&ocirc;micas de Arist&oacute;teles, 
          a nova ci&ecirc;ncia desprezou, junto com elas, a fina distin&ccedil;&atilde;o 
          entre o dom&iacute;nio f&iacute;sico e o metaf&iacute;sico, que j&aacute; 
          continha em seu bojo a antecipa&ccedil;&atilde;o do probabilismo leibniziano. 
          Confundindo o acidental com o essencial, viciou na raiz suas pr&oacute;prias 
          aspira&ccedil;&otilde;es de progresso e acabou por aprisionar-se, pois 
          dois s&eacute;culos, na ilus&atilde;o mecanicista. </li>
        <li>V. Ren&eacute; Thom, &quot;Mati&egrave;re, forme et catastrophes&quot;, 
          em M. A. Sinaceur (org.), <i>Penser avec Aristote</i>, Toulouse, &Egrave;res-Unesco, 
          1991, pp. 367-398.</li>
        <li>Andr&eacute; Canivez, &quot;Aspects de la philosophie fran&ccedil;aise&quot;, 
          em Yvon Belaval (org.), <i>Histoire de la Philosophie</i>, Paris, Gallimard 
          (Biblioth&egrave;que de la Pl&eacute;iade), 1974, t. III, p. 455.</li>
        <li>V. Olavo de Carvalho, <i>O Futuro do Pensamento Brasileiro</i>, Rio, 
          Faculdade da Cidade Editora, 2ª ed., 1997, cap. I, § 1, &quot;A hist&oacute;ria 
          e o sentido da eternidade&quot;.</li>
      </ol>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
