<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Coisas sérias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Coisas sérias</font></strong><br>
      O Brasil no Sal&atilde;o do Livro de Paris 
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Bravo!</i><em>,</em> julho de 1998 </p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p> Se algumas d&eacute;cadas atr&aacute;s o governo brasileiro resolvesse homenagear a cultura francesa e convidasse, para represent&aacute;-la, Fran&ccedil;oise Sagan em vez de Andr&eacute; Malraux , Fernandel em vez de Fran&ccedil;ois Mauriac , Edith Piaff em vez de Raymond Aron , os franceses julgariam a coisa uma piada, e o general Charles de Gaulle, se nunca tivesse dito que o Brasil n&atilde;o &eacute; um pa&iacute;s s&eacute;rio – como de fato parece que jamais o disse -, veria a&iacute; uma boa ocasi&atilde;o para diz&ecirc;-lo. </p>
            <p>No entanto n&oacute;s, brasileiros, levamos perfeitamente a s&eacute;rio o Sal&atilde;o do Livro em Paris quando ele homenageia a nossa cultura liter&aacute;ria nas pessoas dos srs. Chico Buarque, Frei Betto, Paulo Coelho, Fernando Gabeira, Zuenir Ventura, Lu&iacute;s Fernando Ver&iacute;ssimo e outros de calibre igual ou menor. </p>
            <p>Ningu&eacute;m negar&aacute; que essas criaturas representam, de algum modo, a cultura brasileira. Mas de qual modo, precisamente? </p>
            <p>Para ser representativo da cultura de um pa&iacute;s e de um momento, o escritor tem de atender a tr&ecirc;s condi&ccedil;&otilde;es &oacute;bvias. Primeira: tem de ser &oacute;timo, tem de expressar o melhor e o mais alto de que sua na&ccedil;&atilde;o &eacute; capaz, tem de ter dado algo de valor ao mundo em nome do seu pa&iacute;s. Segunda: tem de ser atual, isto &eacute;, atuante. Tem de estar <em>up-to-date </em>, seja pelas obras, seja pelos atos. Terceira: tem de ser influente, ser poderoso, ser muito lido e muito falado. </p>
            <p>Dos trinta e sete escritores brasileiros da lista de homenageados do Sal&atilde;o de Paris, tr&ecirc;s e somente tr&ecirc;s, atendem a essas condi&ccedil;&otilde;es: Carlos Heitor Cony, Jo&atilde;o Ubaldo Ribeiro e Antonio Olinto. Todos os outros falham a uma, a duas ou &agrave;s tr&ecirc;s. </p>
            <p>Alguns deles s&atilde;o &oacute;timos, mas inatuais. A falta de atualidade &eacute;, dos males, o menor. Tira a representatividade de um escritor sem diminuir em nada os seus m&eacute;ritos. Jorge Amado e Rachel de Queir&oacute;s, por mais que tenham escrito coisas boas depois, nunca deixar&atilde;o de ser o modernismo nordestino. Est&atilde;o cravados nesse lugar do tempo. &Eacute; um lugar honroso, o mais honroso de nossa literatura – mas n&atilde;o &eacute; o lugar onde estamos hoje. Lygia Fagundes Telles &eacute; maravilhosa, por&eacute;m o melhor do que fez j&aacute; tem duas d&eacute;cadas. Millor Fernandes jamais decaiu, mas ningu&eacute;m dir&aacute; que, nos &uacute;ltimos vinte anos, fez coisa mais digna e de destaque do que <em>Um </em><em>Elefante no Caos </em>ou <em> Liberdade, Liberdade </em>. Geraldo Mello Mour&atilde;o &eacute; um g&ecirc;nio assombroso – mas h&aacute; tempos ningu&eacute;m ouve falar de suas obras. Quem dir&aacute; que Antonio Torres n&atilde;o &eacute; grande? &Eacute; sim, mas n&atilde;o cresceu na &uacute;ltima d&eacute;cada: sua fama e sua melhor produ&ccedil;&atilde;o est&atilde;o indissoluvelmente associadas aos anos tenebrosos da ditadura. O mesmo deve ser dito de Pl&iacute;nio Marcos. H&aacute; mais dois ou tr&ecirc;s nessa categoria, mas, n&atilde;o tendo a lista diante dos olhos, falo apenas do que conservo na mem&oacute;ria. Por justo que seja homenage&aacute;-los, sua escolha jamais seria priorit&aacute;ria num evento destinado a apresentar a um povo estrangeiro a cultura brasileira de hoje. </p>
            <p>H&aacute; um segundo grupo: o daqueles que s&atilde;o &oacute;timos e atuais, mas n&atilde;o influem em nada, porque ningu&eacute;m os leu. S&atilde;o uma possibilidade, uma esperan&ccedil;a. Tenho esperan&ccedil;a de que Adriano Esp&iacute;nola venha a ser o Brasil de amanh&atilde;, quando <em>L&iacute;ngua-Mar </em> e <em> T&aacute;xi </em>, como merecem, forem lidos em todas as escolas. No Brasil de hoje, &eacute; uma gl&oacute;ria liter&aacute;ria em estado de hip&oacute;tese. Dizer que ele nos representa &eacute; fazer um discurso de posse antes de inscrever a candidatura. O terceiro grupo &eacute; o dos escritores que s&atilde;o apenas atuais sem ser influentes ou &oacute;timos: fizeram recentemente coisas que n&atilde;o tiveram a menor repercuss&atilde;o e que, por coincid&ecirc;ncia, tamb&eacute;m n&atilde;o valiam nada. Sua presen&ccedil;a na lista &eacute; um enigma insond&aacute;vel. N&atilde;o citarei nomes. <em>Non raggionam di lor, ma guarda e passa </em>. </p>
            <p>A ala mais interessante &eacute; a dos que s&atilde;o influentes e atuais, apenas. Especializaram-se, ali&aacute;s, em s&ecirc;-lo, e n&atilde;o fariam o m&iacute;nimo esfor&ccedil;o para se tornar tamb&eacute;m &oacute;timos, seja porque ignoram que raio de coisa &eacute; isso, seja porque imaginam que consista em ser exatamente aquilo que s&atilde;o. Por inacredit&aacute;vel que pare&ccedil;a, esses constituem o grosso da lista. Traduzem, portanto, a ess&ecirc;ncia do crit&eacute;rio que inspirou a sele&ccedil;&atilde;o. S&atilde;o precisamente aqueles que citei no come&ccedil;o deste artigo e mais uma dezena de outros de id&ecirc;ntico teor intelectual. &Eacute; pela an&aacute;lise dos motivos de sua escolha que descobriremos o que o Sal&atilde;o do Livro de Paris pensa do Brasil. </p>
            <p>N&atilde;o se pode dizer, repito, que esses nomes n&atilde;o representam a cultura nacional. Representam-na, por&eacute;m n&atilde;o no sentido eminente em que a representaram Machado de Assis e Villa-Lobos, Gilberto Freyre e Portinari, ou no sentido em que representam, hoje, - e atendendo &agrave;s tr&ecirc;s condi&ccedil;&otilde;es – Ariano Suassuna, Bruno Tolentino, Ferreira Gullar, Wilson Martins, Roberto Mangabeira Unger, Miguel Reale, Meira Penna, Amaral Viera, Edino Krieger e alguns outros que, como esses, n&atilde;o entram na lista. Aqueles escolhidos n&atilde;o representam o “g&ecirc;nio” brasileiro, mas, sim, apenas a “atualidade” brasileira, aquilo de que todos falam no dia-a-dia. Numa palavra, representam a nossa cultura no sentido antropol&oacute;gico do termo: gostos e h&aacute;bitos do povo. Precisamente aquele sentido no qual estaria mais que justificada a escolha de Fernandel, Edith Piaff e Fran&ccedil;oise Sagan como representantes da Fran&ccedil;a. </p>
            <p>Ora, o que define o ponto de vista antropol&oacute;gico &eacute; a absten&ccedil;&atilde;o de ju&iacute;zos de valor. Para o antrop&oacute;logo, o canibalismo ou o controle da natalidade pelo estrangulamento dos rec&eacute;m-nascidos s&atilde;o meros fatos, “dados culturais”: como amostras de “cultura”, valem tanto quanto a Catedral de Chartres, as obras completas de Pascal ou o auto-sacrif&iacute;cio de Joana d'Arc. Do mesmo modo, Frei Betto ou Paulo Coelho n&atilde;o s&atilde;o valores brasileiros. S&atilde;o fatos e t&ecirc;m uma alt&iacute;ssima relev&acirc;ncia antropol&oacute;gica. N&atilde;o podemos negar que aconteceram, embora haja quem o lamente. </p>
            <p>O ponto de vista antropol&oacute;gico pressup&otilde;e, no observador, uma neutralidade, um distanciamento, que dificilmente ele poderia ou desejaria sentir ante sua pr&oacute;pria cultura. Malinovski nas Ilhas Trobriand ou Ruth Benedict entre os &iacute;ndios do Novo M&eacute;xico podiam olhar as coisas de longe porque tinham vindo de longe e sabiam que iam voltar para longe – para o lugar onde estavam as coisas amadas e odiadas, as coisas verdadeiramente importantes e valiosas, as coisas que exigem decis&otilde;es e compromissos. Comparada com as exig&ecirc;ncias concretas da vida, a “cultura” que o antrop&oacute;logo estuda &eacute; um modelo funcional ou estrutural, uma cultura de brinquedo, desmont&aacute;vel e inofensiva. </p>
            <p>Quem se coloca desse ponto de vista, geralmente, n&atilde;o pretende adotar para si nenhum dos valores da cultura estudada, mas, confortavelmente instalado nos valores da pr&oacute;pria cultura, quer apenas observar com isen&ccedil;&atilde;o de entomologista uns tipos ex&oacute;ticos que usam osso atravessado no nariz e comem criancinhas. Ningu&eacute;m olha uma cultura com tamanha frieza quando pretende aprender com ela, isto &eacute;, incorpor&aacute;-la, moldar por ela valores, h&aacute;bitos, crit&eacute;rios e decis&otilde;es pessoais, muito menos nacionais. Essa &eacute; a diferen&ccedil;a que existe num franc&ecirc;s quando ele estuda tribos nigerianas e quando l&ecirc; Goethe ou Hegel, Shakespeare ou Leopardi. Ele aprende em ambos os casos, mas a diferen&ccedil;a &eacute; a mesma que h&aacute; entre um objeto de estudo e o professor que o ensina. O objeto &eacute; passivo e inerme ante o estudante. O professor ou mestre, ao contr&aacute;rio, ensina, dirige, molda. O interesse por uma cultura n&atilde;o &eacute; o mesmo conforme se trate, para o observador, de uma cultura-objeto ou de uma cultura-mestra. Se o Sal&atilde;o do Livro de Paris houvesse escolhido, para representar o Brasil, um Suassuna, um Tolentino, um Mangabeira, um Miguel Reale, haveria motivo para supor que a Fran&ccedil;a, a orgulhosa Fran&ccedil;a, consentira em aprender com brasileiros que t&ecirc;m algo a lhe ensinar. Como escolheu predominantemente aquelas pessoas que mencionei, torna-se claro que ela deseja aprender sobre n&oacute;s, mas n&atilde;o de n&oacute;s. N&atilde;o nos quer como professores, mas como objetos de estudo. Como objetos de estudo, os escolhidos foram, sem d&uacute;vida, bem escolhidos: o sr. Chico Buarque &eacute; pelo menos t&atilde;o significativo, antropologicamente, quanto um exemplar de <em>Not&iacute;cias Populares, </em>as pr&aacute;ticas or&ccedil;ament&aacute;rias do Congresso Nacional, o time do Corinthians ou a banheira do Gugu. </p>
            <p>N&atilde;o sou eu quem h&aacute; de dizer que a Fran&ccedil;a n&atilde;o &eacute; um pa&iacute;s s&eacute;rio. Um pa&iacute;s que para realizar id&eacute;ias de <em>philosophes </em> faz rolar um milh&atilde;o de cabe&ccedil;as &eacute; mais que s&eacute;rio. &Eacute; mortalmente s&eacute;rio. Ora, como se v&ecirc; por esse mesmo exemplo, as atitudes das pessoas s&eacute;rias tem conseq&uuml;&ecirc;ncias mais letais que as de pessoas fr&iacute;volas. Logo, se a Fran&ccedil;a julga que a cultura brasileira deve ser encarada sobretudo como um objeto, um dado antropol&oacute;gico em que as considera&ccedil;&otilde;es de valor n&atilde;o t&ecirc;m import&acirc;ncia, muito provavelmente sua vis&atilde;o do Brasil ser&aacute; levada a s&eacute;rio, adotada e copiada pelos brasileiros mesmos, para os quais a cultura francesa &eacute; mestra e n&atilde;o objeto. Para seguirmos o que nossa mestra nos ensina sobre n&oacute;s mesmos, haveremos de nos abster de qualquer julgamento de valor sobre as nossas produ&ccedil;&otilde;es culturais, e, com isen&ccedil;&atilde;o antropol&oacute;gica, n&atilde;o distinguiremos mais entre Chico Buarque e Bruno Tolentino, entre Frei Betto e Mangabeira Unger, entre Zuenir Ventura e Miguel Reale. E a&iacute; &eacute; que as coisas come&ccedil;ar&atilde;o a ficar bem mais s&eacute;rias. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
