<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A origem da burrice nacional</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5">A origem da burrice nacional</font></b></p>
      <p align="CENTER"><i><span class="destaque">Bravo!</span></i><span class="destaque">, 
        dez. 1999 / jan. 2000</span></p>
      <p>&nbsp;</p>
      <p>Repetidamente um fen&ocirc;meno tem chamado a aten&ccedil;&atilde;o de 
        professores estrangeiros que v&ecirc;em lecionar no Brasil: por que nossas 
        crian&ccedil;as est&atilde;o entre as mais inteligentes do mundo e nossos 
        universit&aacute;rios entre os mais burros? Como &eacute; poss&iacute;vel 
        que um ser humano dotado se transforme, decorridos quinze anos, num oligofr&ecirc;nico 
        incapaz de montar uma frase com sujeito e verbo? &Eacute; f&aacute;cil 
        lan&ccedil;ar a culpa no governo e armar em torno do assunto mais um falat&oacute;rio 
        destinado a terminar, como todos, em uma nova extors&atilde;o de verbas 
        oficiais. </p>
      <p>Dif&iacute;cil &eacute; admitir que um problema t&atilde;o geral deve 
        ter causas tamb&eacute;m gerais, isto &eacute;, que n&atilde;o pertence 
        &agrave;quela classe de obst&aacute;culos que podem ser removidos pela 
        a&ccedil;&atilde;o oficial, mas &agrave;quela outra que s&oacute; n&oacute;s 
        mesmos, o povo, a "sociedade civil", estamos &agrave; altura de enfrentar, 
        n&atilde;o mediante mobiliza&ccedil;&otilde;es p&uacute;blicas de entusiasmo 
        epid&eacute;rmico, e sim mediante a converg&ecirc;ncia lenta e teimosa 
        de milh&otilde;es de a&ccedil;&otilde;es an&ocirc;nimas, longe dos olhos 
        turvos da nossa v&atilde; sociologia. </p>
      <p>Ora, a condi&ccedil;&atilde;o mais &oacute;bvia para o desenvolvimento 
        da intelig&ecirc;ncia &eacute; a organiza&ccedil;&atilde;o do saber. Nossas 
        energias intelectuais mobilizam-se mais facilmente em torno de uns poucos 
        n&uacute;cleos de interesse fortemente hierarquizados do que numa dispers&atilde;o 
        de focos de aten&ccedil;&atilde;o espalhados no ar como mosquitos. Discernir 
        o importante do irrelevante &eacute; o ato inicial da intelig&ecirc;ncia, 
        sem o qual o racioc&iacute;nio nada pode sen&atilde;o patinar em falso 
        em cima de equ&iacute;vocos. Se, por&eacute;m, cada homem tivesse de realizar 
        por suas for&ccedil;as essa opera&ccedil;&atilde;o, reduzindo a um esquema 
        quintessencial de sua pr&oacute;pria inven&ccedil;&atilde;o a totalidade 
        dos dados dispon&iacute;veis no ambiente f&iacute;sico, milh&otilde;es 
        de vidas n&atilde;o bastariam para que ele chegasse a obter um come&ccedil;o 
        de orienta&ccedil;&atilde;o no mundo. A cultura, impregnada na sociedade 
        em torno e resultado de sucessivas filtragens da experi&ecirc;ncia acumulada, 
        d&aacute; pronto a cada ser humano um quadro dos &atilde;ngulos de interesse 
        essencial, de modo que n&atilde;o resta ao indiv&iacute;duo sen&atilde;o 
        operar nesse mostru&aacute;rio um segundo recorte, em conformidade com 
        os seus interesses pessoais. </p>
      <p>Quando digo que a cultura est&aacute; impregnada na sociedade em torno, 
        isto significa que a sele&ccedil;&atilde;o dos pontos importantes transparece 
        na organiza&ccedil;&atilde;o das cidades, nos monumentos p&uacute;blicos, 
        no estilo arquitet&ocirc;nico, nos museus, nos cartazes dos teatros, na 
        imprensa, nos debates entre as pessoas letradas, nos giros da linguagem 
        corrente, nas estantes das livrarias e, <i>last not least</i>, nos programas 
        de ensino. </p>
      <p>Quem quer que desembarque num pa&iacute;s qualquer da Europa ou em alguns 
        da &Aacute;sia j&aacute; obt&eacute;m, por um primeiro exame desse mostru&aacute;rio, 
        uma vis&atilde;o bem clara dos pontos de interesse mais permanente, que 
        constituem uma esp&eacute;cie de fundo de refer&ecirc;ncia cultural, bem 
        distinto dos focos de aten&ccedil;&atilde;o mais atual e moment&acirc;nea 
        que se recortam sobre esse fundo sem encobri-lo.</p>
      <p>S&oacute; de andar pelas ruas, o cidad&atilde;o a&iacute; pode enxergar 
        os marcos que o situam num lugar preciso do mapa hist&oacute;rico, desde 
        o qual ele pode medir quanto tempo as coisas duraram e qual a sua import&acirc;ncia 
        maior ou menor para a vida humana. </p>
      <p>Se ele olha para os cartazes dos teatros, nota que certas pe&ccedil;as 
        est&atilde;o sendo reencenadas este ano porque s&atilde;o reencenadas 
        todos os anos, ao passo que outras, que fizeram algum sucesso no ano passado, 
        desapareceram do repert&oacute;rio. Basta isto para que ele adquira um 
        senso da diferen&ccedil;a entre o que importa e o que n&atilde;o importa.</p>
      <p>Ao entrar em qualquer livraria, o contraste entre as estantes onde est&atilde;o 
        sempre expostos os mesmos t&iacute;tulos essenciais e aquelas onde os 
        lan&ccedil;amentos mais recentes se revezam mostra-lhe a diferen&ccedil;a 
        entre o patrim&ocirc;nio escrito de valor permanente e o com&eacute;rcio 
        livreiro de alta rotatividade. </p>
      <p>Na escola, ele sabe que vai aprender certas coisas que seus pais, av&oacute;s 
        e bisav&oacute;s tamb&eacute;m aprenderam, e outras que s&atilde;o novidade 
        e que talvez ter&atilde;o desaparecido do curr&iacute;culo na gera&ccedil;&atilde;o 
        seguinte.</p>
      <p>Tudo, em suma, no ambiente pl&aacute;stico e verbal contribui para que 
        o indiv&iacute;duo adquira, sem esfor&ccedil;o consciente, um senso de 
        hierarquia e de orienta&ccedil;&atilde;o no tempo hist&oacute;rico, na 
        cultura, na humanidade. </p>
      <p>No Brasil isso n&atilde;o existe. O ambiente visual urbano &eacute; ca&oacute;tico 
        e disforme, a divulga&ccedil;&atilde;o cultural parece calculada para 
        tornar o essencial indiscern&iacute;vel do irrelevante, o que surgiu ontem 
        para desaparecer amanh&atilde; assume o peso das realidades milenares, 
        os programas educacionais oferecem como verdade definitiva opini&otilde;es 
        que vieram com a moda e desaparecer&atilde;o com ela. Tudo &eacute; uma 
        agita&ccedil;&atilde;o superficial infinitamente confusa onde o ef&ecirc;mero 
        parece eterno e o irrelevante ocupa o centro do mundo. Nenhum ser humano, 
        mesmo genial, pode atravessar essa <i>selva selvaggia</i> e sair intelectualmente 
        ileso do outro lado. Largado no meio de um caos de valores e contravalores 
        indiscern&iacute;veis, ele se perde numa densa malha de d&uacute;vidas 
        ociosas e equ&iacute;vocos elementares, for&ccedil;ado a reinventar a 
        roda e a redescobrir a p&oacute;lvora mil vezes antes de poder passar 
        ao item seguinte, que n&atilde;o chega nunca. </p>
      <p>Nesse ambiente, a difus&atilde;o das novidades intelectuais, em vez de 
        fomentar discuss&otilde;es inteligentes, s&oacute; pode atuar como for&ccedil;a 
        entr&oacute;pica e dispersante. N&atilde;o h&aacute; nada mais consternador 
        do que uma intelig&ecirc;ncia sem cultura, despreparada, nua e selvagem 
        que se nutre do &uacute;ltimo <i>vient-de-para&icirc;te</i> e arrota uma 
        sucess&atilde;o de perguntas cretinas onde a sofistica&ccedil;&atilde;o 
        pedante do racioc&iacute;nio se ap&oacute;ia na mais grosseira ignor&acirc;ncia 
        dos fundamentos do assunto. Acrescente-se a esses ingredientes a arrog&acirc;ncia 
        juvenil estimulada pelas lisonjas demag&oacute;gicas da m&iacute;dia, 
        e tem-se a f&oacute;rmula m&eacute;dia do estudante universit&aacute;rio 
        brasileiro. &Eacute; imposs&iacute;vel discutir com ele. Quando a mente 
        assim deformada entra a produzir obje&ccedil;&otilde;es numa discuss&atilde;o, 
        seu interlocutor culto e bem intencionado, se n&atilde;o &eacute; muito 
        en&eacute;rgico no emprego da vara-de-marmelo, leva desvantagem necessariamente: 
        quem pode vencer um debatedor tenaz que, confiante na aparente corre&ccedil;&atilde;o 
        formal do seu racioc&iacute;nio, est&aacute; protegido pela pr&oacute;pria 
        ignor&acirc;ncia contra a percep&ccedil;&atilde;o da falsidade das premissas? 
        Com um sujeito assim n&atilde;o cabe a gente argumentar. Cabe apenas transmitir-lhe 
        as informa&ccedil;&otilde;es faltantes -- educ&aacute;-lo, em suma. Mas, 
        precisamente, ele n&atilde;o vai deixar voc&ecirc; educ&aacute;-lo, porque 
        a ideologia de rebelde posudo que lhe incutiram desde pequeno o faz pensar 
        que &eacute; mais bonito humilhar um professor do que aprender com ele. 
        Eis como o menino inteligente se transforma num debatedor idiota, vacinado 
        para todo o sempre contra qualquer conhecimento do assunto em debate.</p>
      <p>As obje&ccedil;&otilde;es cretinas nascem, decerto, de um impulso saud&aacute;vel. 
        N&atilde;o h&aacute; mais not&oacute;rio sinal de intelig&ecirc;ncia filos&oacute;fica 
        do que a capacidade de perceber contradi&ccedil;&otilde;es, a sensibilidade 
        para a presen&ccedil;a de problemas. O brasileiro tem isso at&eacute; 
        demais. Contrariando o lugar-comum que afirma a nossa falta de voca&ccedil;&atilde;o 
        para a filosofia, eu diria que somos o povo mais filos&oacute;fico do 
        planeta. A prova disso &eacute; o nosso senso de humor. O engra&ccedil;ado 
        nasce, como as perguntas filos&oacute;ficas, da percep&ccedil;&atilde;o 
        de incongru&ecirc;ncias l&oacute;gicas ou existenciais. </p>
      <p>Mas que destino ter&aacute; o jovem pensador que, a bra&ccedil;os com 
        o debate filos&oacute;fico, se veja privado de uma perspectiva hist&oacute;rica, 
        de uma vis&atilde;o da evolu&ccedil;&atilde;o das discuss&otilde;es, de 
        um conhecimento enfim, do <i>status quaestionis</i>? Mesmo na doce hip&oacute;tese 
        de que por natural instinto de comedimento ele se recuse ao bate-boca 
        est&eacute;ril e prefira trancar-se em casa para raciocinar a s&oacute;s, 
        ele n&atilde;o passar&aacute; nunca de um especulador maluco, de um novo 
        Br&aacute;s Cubas a rebuscar em v&atilde;o solu&ccedil;&otilde;es j&aacute; 
        mil vezes encontradas, a polemizar com as sombras de seus pr&oacute;prios 
        enganos, a esgotar-se em perguntas est&eacute;reis e em tentativas de 
        provar o imposs&iacute;vel. Enfim, cansado e amedrontado de um mergulho 
        solit&aacute;rio que n&atilde;o arrisca lev&aacute;-lo sen&atilde;o ao 
        hosp&iacute;cio, ele aderir&aacute;, por mero instinto autoterap&ecirc;utico, 
        ao discurso padronizado mais &agrave; m&atilde;o. Uma carteirinha do PC 
        do B lhe dar&aacute; um sentimento de retorno &agrave; condi&ccedil;&atilde;o 
        humana. E n&atilde;o h&aacute; nada mais perigoso no mundo do que um idiota 
        persuadido da sua pr&oacute;pria normalidade.</p>
      <p>Tal &eacute; o destino da maior parte da nossa jovem intelig&ecirc;ncia. 
        (1)</p>
      <p>Quem esteja consciente dessas coisas n&atilde;o poder&aacute; deixar 
        de admitir que elas s&atilde;o a conseq&uuml;&ecirc;ncia inapel&aacute;vel 
        da nossa incapacidade, ou recusa, de absorver o legado hist&oacute;rico 
        da Europa e do mundo. Quanto mais nos "libertamos" de um passado que daria 
        sentido de historicidade &agrave; nossa intelig&ecirc;ncia, mais nos tornamos 
        escravos de uma atualidade invasiva que a desorienta e debilita.</p>
      <p>Nesse sentido, os movimentos de "liberta&ccedil;&atilde;o" e de "independ&ecirc;ncia", 
        que cortaram nossas liga&ccedil;&otilde;es com as ra&iacute;zes europ&eacute;ias, 
        n&atilde;o nos libertaram sen&atilde;o da base mesma da nossa autodefesa, 
        para nos deixar, inermes e sonsos, &agrave; merc&ecirc; das perturbadoras 
        casualidades da m&iacute;dia e da moda. Roubaram-nos o mapa do mundo, 
        para nos deixar perdidos no meio de um deserto onde &eacute; preciso recome&ccedil;ar 
        sempre o caminho, de novo e de novo, para n&atilde;o chegar a parte alguma. 
        Destitu&iacute;ram-nos do senso da hierarquia e das propor&ccedil;&otilde;es, 
        para nos tornar escravos de debates viciados e conjetura&ccedil;&otilde;es 
        ociosas que n&atilde;o nos deixam pensar nem agir.</p>
      <p>Oferecer a um povo esse tipo de falsa liberta&ccedil;&atilde;o &eacute; 
        algo que est&aacute;, para mim, na escala dos grandes crimes, na escala 
        do genoc&iacute;dio cultural. E n&atilde;o &eacute; de espantar que, no 
        meio de tantas hesita&ccedil;&otilde;es e equ&iacute;vocos, ningu&eacute;m 
        seja capaz de perceber a liga&ccedil;&atilde;o &oacute;bvia entre esse 
        tipo de iniciativas "modernizantes" e o estado catastr&oacute;fico de 
        uma cultura que se entrega sem rea&ccedil;&atilde;o, por m&iacute;nima 
        que seja, ao estupro midi&aacute;tico internacional. N&atilde;o &eacute; 
        de espantar que ningu&eacute;m note o elo de cumplicidade -- secreta mas 
        indissol&uacute;vel -- entre o fetichismo da independ&ecirc;ncia estereotipada 
        e a realidade da depend&ecirc;ncia crescente.</p>
      <p>N&atilde;o me perguntem portanto o que acho de M&aacute;rios, Oswalds, 
        Menottis, Bopps e <i>tutti quanti</i>, bem como de seus cultores e disc&iacute;pulos 
        atuais que, desmantelando o idioma sob pretextos morbidamente artificiosos 
        e pedantes, o entregam inerme nas m&atilde;os de quem faz dele a lixeira 
        dos detritos do ingl&ecirc;s midi&aacute;tico. Nem me pe&ccedil;am, em 
        p&uacute;blico, para opinar sobre quaisquer outros importadores de novidades 
        culturais que de tempos em tempos refazem o Brasil no molde do &uacute;ltimo 
        figurino. </p>
      <p>Esse tipo de reformador cultural deslumbrado, que, sem uma aut&ecirc;ntica 
        vis&atilde;o universal das coisas e movido somente pela comich&atilde;o 
        de atualismo, quando n&atilde;o pela &acirc;nsia de <i>&eacute;pater le 
        bourgeois</i>, se mete a destruir valores que n&atilde;o compreende, &eacute; 
        a praga mais nefasta que pode se abater sobre uma cultura em forma&ccedil;&atilde;o, 
        induzindo-a a destruir as bases em que come&ccedil;ava a se erguer e n&atilde;o 
        pondo em seu lugar sen&atilde;o pseudo-valores ef&ecirc;meros cuja r&aacute;pida 
        substitui&ccedil;&atilde;o abrir&aacute; cada vez mais, sob os p&eacute;s 
        dela, o abismo sem fim das duvidas ociosas e das perguntas cretinas. </p>
      <p>Se queremos preservar e desenvolver a intelig&ecirc;ncia do nosso povo, 
        em vez de a esfarelar em tagarelice est&eacute;ril, o que temos de importar 
        n&atilde;o &eacute; a novidade: &eacute; toda a Hist&oacute;ria, &eacute; 
        todo o passado humano. Temos de espalhar pelas ruas, pelos cartazes, pelos 
        monumentos, pelas livrarias e pelas escolas as li&ccedil;&otilde;es de 
        Lao-Ts&eacute; e Pit&aacute;goras, Vitr&uacute;vio e Pacioli, Arist&oacute;teles 
        e Plat&atilde;o, Homero e Dante, Virg&iacute;lio e Sh&acirc;nkara, R&ucirc;mi 
        e Ibn 'Arabi, Tom&aacute;s e Boaventura. </p>
      <p>Quem, antes de fortalecer a intelig&ecirc;ncia juvenil com esse tipo 
        de alimento, a perturba e debilita com novidades indiger&iacute;veis, 
        &eacute; nada menos que um molestador de menores, um estuprador espiritual. 
        E, se o faz com intuito pol&iacute;tico ou comercial, o crime tem ainda 
        o agravante do motivo torpe.</p>
      <p>08/11/99</p>
      <p>&nbsp;</p>
      <p><span class="destaque">NOTA</span></p>
      <p><span class="destaque"> 
        <ol>
          <li>&atilde;o desprovido de retaguarda hist&oacute;rica est&aacute; 
            o nosso povo, que o impacto do <i>show business</i>, entre n&oacute;s, 
            &eacute; mais profundo e devastador do que em qualquer outra parte. 
            <br>
            <br>
            <span class="destaque">Tombando como bombas sobre uma superf&iacute;cie 
            mole e disforme onde nada lhes resiste, as imagens dos os &iacute;dolos 
            da TV assumem a dimens&atilde;o de arqu&eacute;tipos formadores. O 
            peso de 50 mil&ecirc;nios de hist&oacute;ria da civiliza&ccedil;&atilde;o 
            recua para uma dist&acirc;ncia inalcan&ccedil;&aacute;vel, torna-se 
            evanescente e como que irreal, enquanto umas apar&ecirc;ncias que 
            se agitam na telinha ocupam todo o espa&ccedil;o vis&iacute;vel e 
            se imp&otilde;em como a &uacute;nica realidade. </span><br>
            <br>
            <span class="destaque">Querem medir a profundidade desse impacto? 
            Reparem nos nomes das pessoas. A cada nova investida da m&iacute;dia, 
            uma nova gera&ccedil;&atilde;o de brasileiros se desgarra da hist&oacute;ria 
            para flutuar, como aster&oacute;ides errantes, no mundo das identidades 
            imagin&aacute;rias: chamam-se "Michael" ou "Diane", quase que invariavelmente 
            grafados M&aacute;iquel, ou M&aacute;icom, e Daiane). In&uacute;til 
            explicar isto pelo mero senso de macaquice. O fen&ocirc;meno reflete 
            uma doen&ccedil;a mais profunda: a completa vulnerabilidade de um 
            povo desprovido do senso de retaguarda hist&oacute;rica. </span><br>
            <br>
            <span class="destaque">N&atilde;o estou criticando os pais dessas 
            crian&ccedil;as. O que os motiva &eacute; um impulso elevado e nobre. 
            Dar nome a uma crian&ccedil;a &eacute; libert&aacute;-la da escravid&atilde;o 
            natural e proteg&ecirc;-la sob o manto da tradi&ccedil;&atilde;o e 
            da cultura. &Eacute; subtra&iacute;-la da insignific&acirc;ncia emp&iacute;rica 
            para elevar sua exist&ecirc;ncia a um sentido universal. O nome de 
            um anjo, Miguel, Gabriel, faz de seu nascimento uma mensagem de Deus. 
            O nome de um santo, Jo&atilde;o, Pedro, Teresa, In&ecirc;s, alista-a 
            entre os benefici&aacute;rios de acontecimentos miraculosos. Os de 
            um animal nobre, de um astro do c&eacute;u -- Le&atilde;o, H&eacute;lio 
            e Eliana -- associam-na ao simbolismo espiritual das coisas da natureza. 
            Ao chamar suas crian&ccedil;as de M&aacute;iquel e Daiane, o brasileiro 
            pobre expressa o protesto da sua alma contra a sociedade que as condenou 
            a uma exist&ecirc;ncia irris&oacute;ria e cinzenta, e busca associ&aacute;-las 
            &agrave; corrente dos prest&iacute;gios que representa a vida realizada, 
            plena, feliz. Mas, em primeiro lugar, M&aacute;iquel e Daiane s&atilde;o 
            falsos sentidos universais. N&atilde;o s&atilde;o nomes de gente. 
            S&atilde;o <i>griffes</i>, copiadas errado de uma l&iacute;ngua desconhecida, 
            falada num pa&iacute;s distante do qual essas crian&ccedil;as est&atilde;o 
            ainda mais exclu&iacute;das do que de uma poss&iacute;vel vida feliz 
            na sua terra natal. Para augurar uma vida feliz a essas crian&ccedil;as 
            seria preciso chamar-l&aacute;s Miguel e Diana, nomes de for&ccedil;as 
            sutis sem refer&ecirc;ncia geopol&iacute;tica. A modula&ccedil;&atilde;o 
            norte-americana exorcisa o arcanjo e a deusa, n&atilde;o deixando 
            em seu lugar sen&atilde;o os r&oacute;tulos que far&atilde;o de duas 
            vidas humanas os reflexos an&ocirc;nimos de duas imagens ef&ecirc;meras. 
            </span><br>
            <br>
            <span class="destaque">H&aacute; nesse h&aacute;bito brasileiro um 
            fundo de autocondena&ccedil;&atilde;o, um evidente sintoma depressivo. 
            Chamar a uma crian&ccedil;a M&aacute;iquel ou Daiana &eacute; declarar 
            que ela s&oacute; seria feliz se tivesse nascido nos Estados Unidos. 
            Mas ao mesmo tempo seu pr&oacute;prio nome, com grafia errada, prova 
            que n&atilde;o nasceu. Ela est&aacute;, portanto, condenada ao infort&uacute;nio. 
            </span><br>
            <br>
            <span class="destaque">Esses nomes n&atilde;o s&atilde;o bons aug&uacute;rios, 
            como os do arcanjo S&atilde;o Miguel e da deusa Diana: s&atilde;o 
            pragas sinistras lan&ccedil;adas sobre inocentes. Precisamente por 
            carregar nome grotescos essas crian&ccedil;as ter&atilde;o dificuldade 
            de ascender socialmente no seu pr&oacute;prio pa&iacute;s. Em segundo 
            lugar, o personagem cujo nome se copia &eacute;, em si mesmo, um nada, 
            um fogo-f&aacute;tuo, destinado a desaparecer sob a mar&eacute; de 
            novas imagens da m&iacute;dia. Aos quarenta anos, quem carregue seu 
            nome ser&aacute; um anacronismo vivo, como o &eacute; hoje quem se 
            chame Neil ou por conta de Neil Sedaka ou Pat em homenagem a Pat Boone.</span><br>
            <br>
            <span class="destaque">As inten&ccedil;&otilde;es dos pais ter&atilde;o 
            se desvanecido junto com essas gl&oacute;rias de quinze minutos. Os 
            nomes dessas crian&ccedil;as ser&atilde;o as marcas aviltantes de 
            uma irrecorr&iacute;vel condena&ccedil;&atilde;o &agrave; insignific&acirc;ncia.</span></li>
        </ol>
        </span></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
