<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carpeaux nos EUA</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p>&nbsp;</p>
<p align="center"><b><font size="5" class="destaque">Carpeaux nos EUA</font></b></p>
<p>&nbsp;</p>
<p><i>Todo brasileiro que fa&ccedil;a alguma coisa pelo seu pa&iacute;s deve estar 
  preparado para ver as sementes que lan&ccedil;ou no solo p&aacute;trio germinarem 
  antes no Exterior do que aqui. Se a imprensa local fez tudo o que p&ocirc;de 
  para ocultar os meus esfor&ccedil;os de editor e bi&oacute;grafo de Otto Maria 
  Carpeaux, o <b>Center for Portuguese Studies and Culture</b> da <b>Dartmouth 
  University</b>, ao preparar sob a dire&ccedil;&atilde;o do Prof. <b>Jo&atilde;o 
  Cezar de Castro Rocha</b> uma edi&ccedil;&atilde;o especial de </i>Portuguese 
  Literary &amp; Cultural Studies <i>que estuda as influ&ecirc;ncias estrangeiras 
  na forma&ccedil;&atilde;o da cultura nacional, e que n&atilde;o podia deixar 
  de conter um cap&iacute;tulo sobre a obra de Carpeaux, n&atilde;o hesitou em 
  encomend&aacute;-lo a algu&eacute;m que se dedicara seriamente ao resgate dessa 
  obra, em vez de pedi-lo aos tradicionais aproveitadores pol&iacute;ticos e saqueadores 
  de t&uacute;mulos. </i></p>
<p><i>Como tantos outros brasileiros que passaram por essa situa&ccedil;&atilde;o, 
  n&atilde;o posso deixar de consider&aacute;-la ao mesmo tempo reconfortante 
  e constrangedora. Reconfortante porque, afinal, &eacute; um reconhecimento. 
  Constrangedora porque mostra, uma vez mais, que a elite intelectual nacional 
  continua incapaz de se governar a si mesma e necessitada de guiar-se pelo exemplo 
  estrangeiro. </i></p>
<p><i>Reproduzo aqui o texto que enviei para essa louv&aacute;vel publica&ccedil;&atilde;o 
  da Dartmouth University. Dentro de algumas semanas receberei o texto da tradu&ccedil;&atilde;o 
  inglesa, que tamb&eacute;m constar&aacute; desta p&aacute;gina. </i>&#151; O. 
  de C.</p>
<p>&nbsp;</p>
<p align="CENTER"><b class="destaque"><font size="5"><span class="destaque">Otto 
  Maria Carpeaux</span></font></b></p>
<p>&nbsp;</p>
<p align="RIGHT"><span class="destaque"><b>Olavo de Carvalho</b></span></p>
<p align="RIGHT">&nbsp;</p>
<p><b><i>Portuguese Literary &amp; Cultural Studies</i>. Special Issue, No. 4, 
  2000, "Brazil 2000", Jo&atilde;o Cezar de Castro Rocha (org.), Universidade 
  de Massachusetts, Dartmouth.</b></p>
<p><b>----------------</b></p>
<p>O conhecimento come&ccedil;a com o espanto, e o espanto surge da percep&ccedil;&atilde;o 
  de problemas. Problema, dizia Ortega y Gasset, &eacute; consci&ecirc;ncia de 
  uma contradi&ccedil;&atilde;o. A insensibilidade aos problemas, que repousa 
  em certezas convencionais sem que mesmo as contradi&ccedil;&otilde;es mais gritantes 
  lhe perturbem o sono, &eacute; sinal seguro de decad&ecirc;ncia intelectual, 
  seja dos indiv&iacute;duos, seja das coletividades e na&ccedil;&otilde;es.</p>
<p>Quem deseje, por curiosidade sociol&oacute;gica ou afei&ccedil;&atilde;o aos 
  abismos, avaliar a profundidade da queda da vida intelectual no Brasil de hoje 
  pode colher uma amostra significativa desse fen&ocirc;meno nas rea&ccedil;&otilde;es 
  un&acirc;nimes da imprensa cultural brasileira &agrave; recente edi&ccedil;&atilde;o 
  dos <i>Ensaios Reunidos</i> de Otto Maria Carpeaux (Vol. 1, Rio, Topbooks, 1999). 
  Foi tudo uma repeti&ccedil;&atilde;o dos elogios feitos &agrave; beira do t&uacute;mulo 
  do escritor quando da sua morte em 1978 — sem uma s&oacute; men&ccedil;&atilde;o 
  aos problemas de interpreta&ccedil;&atilde;o de sua vida e obra, para os quais 
  chamei expressamente a aten&ccedil;&atilde;o dos leitores na longa introdu&ccedil;&atilde;o 
  que preparei para o volume. Eis alguns: </p>
<p>1. Otto Maria Carpeaux chegou ao Brasil em 1939 e, t&atilde;o logo estreou 
  no jornalismo com ensaios liter&aacute;rios publicados no <i>Correio da Manh&atilde;</i>, 
  foi alvo de uma violenta campanha de difama&ccedil;&atilde;o movida pelos comunistas. 
  Ao morrer, em 1978, tinha-se tornado o &iacute;dolo m&aacute;ximo da intelectualidade 
  comunista no Brasil. D&aacute;-se isto por explicado pela oposi&ccedil;&atilde;o 
  feroz do escritor ao regime militar de direita, mas se esta explica&ccedil;&atilde;o 
  valesse ela se aplicaria tamb&eacute;m ao romancista Carlos Heitor Cony, companheiro 
  de Carpeaux nessa batalha her&oacute;ica e desigual, no entanto at&eacute; hoje 
  antipatizado pelos comunistas. A tranfigura&ccedil;&atilde;o de Carpeaux de 
  <i>b&ecirc;te noire</i> em santo beatificado permanece, pois, um problema, e 
  um tanto mais enigm&aacute;tico porque, enquanto cr&iacute;tico e historiador, 
  Carpeaux jamais aderiu ao marxismo. Sabe-se que no Brasil contribui&ccedil;&otilde;es 
  financeiras ao Partido Comunista — fortemente hegem&ocirc;nico na imprensa e 
  nos meios editoriais — bastam para absolver um escritor de qualquer pecado ideol&oacute;gico, 
  como aconteceu, por exemplo, com o grande romancista Jos&eacute; Geraldo Vieira, 
  que se tornou comunista de carteirinha sem deixar de ser, nos livros, o crist&atilde;o 
  conservador que sempre f&ocirc;ra (se o leitor americano n&atilde;o compreende 
  estas coisas, saiba que no Brasil tamb&eacute;m ningu&eacute;m as compreende; 
  apenas as admite). Mas Carpeaux nunca teve dinheiro. </p>
<p>2. Carpeaux ou Otto Karpfen, judeu nascido em Viena em 1900, converteu-se ao 
  catolicismo aos trinta anos de idade e no curso da d&eacute;cada seguinte tornou-se 
  um dos principais te&oacute;ricos da direita cat&oacute;lica que governava a 
  &Aacute;ustria sob a lideran&ccedil;a de Engelbert Dolfuss. Ap&oacute;s a queda 
  do regime, com a invas&atilde;o nazista, encontrou ref&uacute;gio no Brasil 
  gra&ccedil;as &agrave; interven&ccedil;&atilde;o do Vaticano. No estudo ali&aacute;s 
  not&aacute;vel <i>Os Judeus do Vaticano</i>, de Avram Milgren, seu nome, ali&aacute;s 
  com grafia errada, consta da lista dos judeus que receberam falsas certid&otilde;es 
  de batismo para escapar &agrave; persegui&ccedil;&atilde;o. &Eacute; um equ&iacute;voco: 
  Carpeaux n&atilde;o apenas era cat&oacute;lico desde bem antes da guerra, mas, 
  quando os nazistas entraram em Viena, ele j&aacute; era conhecido como te&oacute;rico 
  do regime austrocat&oacute;lico, atrav&eacute;s de seu livro <i>A Miss&atilde;o 
  Europ&eacute;ia da &Aacute;ustria</i> (<i>&Ouml;sterreichs Europ&auml;ische 
  Sendung</i>, 1936). Ademais, na correspond&ecirc;ncia que logo ap&oacute;s sua 
  chegada ao Brasil trocou com &Aacute;lvaro Lins, seus sentimentos cat&oacute;licos 
  s&atilde;o bem patentes. &Eacute; pois um espanto para o pesquisador que esse 
  cat&oacute;lico tenha sido sepultado sem ritos religiosos porque, segundo alegou 
  ent&atilde;o a vi&uacute;va em declara&ccedil;&otilde;es &agrave; imprensa, 
  ele "era homem sem religi&atilde;o". Ainda que a hip&oacute;tese de uma apostasia 
  senil ap&oacute;s a convers&atilde;o tardia seja um tanto extravagante, ela 
  poderia ser aceita se, no depoimento do amigo mais &iacute;ntimo do escritor, 
  Carlos Heitor Cony, n&atilde;o constasse a informa&ccedil;&atilde;o de que Carpeaux, 
  at&eacute; o fim da vida, fazia regularmente suas ora&ccedil;&otilde;es, e se 
  o testemunho igualmente insuspeito do fil&oacute;logo Ant&ocirc;nio Houaiss 
  n&atilde;o nos informasse que ele tinha medo de tocar em assuntos religiosos 
  nas rodas intelectuais brasileiras, fortemente materialistas. Bem, se, do ponto 
  de vista de um bi&oacute;grafo, isso n&atilde;o &eacute; problema, n&atilde;o 
  sei o que seja um problema. Para explic&aacute;-lo, sugeri a hip&oacute;tese 
  de que o exilado, cansado de sofrer, disfar&ccedil;ava sua opini&atilde;o para 
  n&atilde;o desagradar seus anfitri&otilde;es brasileiros, quase todos ateus. 
  Mas &eacute; apenas uma hip&oacute;tese, e toda encrencada. Como &eacute; que 
  um homem t&atilde;o valente contra os inimigos podia ser t&atilde;o frouxo ante 
  os amigos? E, ademais, como conceber que a precau&ccedil;&atilde;o do escritor 
  contaminasse sua esposa ao ponto de esta faz&ecirc;-lo levar o disfarce para 
  o al&eacute;m-t&uacute;mulo? N&atilde;o, nada a&iacute; est&aacute; explicado.</p>
<p>3. Carpeaux escreveu toda a parte mais valiosa de sua obra — os melhores ensaios 
  e a monumental <i>Hist&oacute;ria da Literatura Ocidental</i>— num per&iacute;odo 
  de n&atilde;o mais de seis anos, entre 1941 e 1947. S&atilde;o quase cinco mil 
  p&aacute;ginas. Fora disso, sua produ&ccedil;&atilde;o continuou volumosa, mas 
  foi caindo de qualidade at&eacute; baixar ao n&iacute;vel do louvor convencional, 
  na biografia de Alceu Amoroso Lima, seu &uacute;ltimo escrito. Em 1968, Carpeaux 
  anunciou o fim de sua carreira liter&aacute;ria, prometendo dedicar o resto 
  de seus dias &agrave; luta pol&iacute;tica. Assim fez, dispersando seus talentos 
  em pol&ecirc;micas contra o regime que, se ent&atilde;o tiveram a mais assombrosa 
  repercuss&atilde;o, hoje s&oacute; conservam interesse como documentos hist&oacute;ricos. 
  E o fato &eacute; que ele j&aacute; vinha perdendo impulso desde vinte anos 
  antes, de modo que sua famosa abdica&ccedil;&atilde;o, longe de poder ser compreendida 
  pela motiva&ccedil;&atilde;o exclusivamente pol&iacute;tica, parece ter sido 
  a cristaliza&ccedil;&atilde;o final de um longo processo de autonega&ccedil;&atilde;o 
  depressiva. Mas isto &eacute; tamb&eacute;m pura hip&oacute;tese, se bem que 
  confirmada pelo depoimento de um &iacute;ntimo amigo de Carpeaux, o escritor 
  pernambucano Edson Nery da Fonseca.</p>
<p>N&atilde;o vou me prolongar em exemplos. Os que citei j&aacute; bastam para 
  mostrar que Otto Maria Carpeaux, no Brasil, &eacute; tanto mais desconhecido 
  quanto mais celebrado. O pregui&ccedil;oso alheamento com que seu vasto c&iacute;rculo 
  de admiradores e amigos se absteve, por vinte anos, de reunir em livro seus 
  escritos jornal&iacute;sticos dispersos — uma assombrosa cole&ccedil;&atilde;o 
  de obras-primas do ensaio liter&aacute;rio — j&aacute; mostra que tinham mais 
  interesse em cultuar um estere&oacute;tipo do que em divulgar uma obra. O motivo 
  disto &eacute; bem evidente. Se Carpeaux, de in&iacute;cio rejeitado pela massa 
  da <i>intelligentzia</i> esquerdista e s&oacute; aceito por um grupo seleto 
  de c&eacute;rebros privilegiados — um grupo politicamente diversificado ao ponto 
  de incluir o comunista Graciliano Ramos ao lado dos conservadores Manuel Bandeira 
  e Augusto Frederico Schmidt — acabou por se tornar um &iacute;dolo das esquerdas, 
  isto foi gra&ccedil;as &agrave; s&eacute;rie de artigos pol&iacute;ticos publicados 
  no <i>Correio da Manh&atilde;</i> a partir de 1964 com os quais obteve a fama 
  de inimigo p&uacute;blico n&uacute;mero 1 do regime militar (o qual ali&aacute;s 
  nunca o perseguiu seriamente, limitando-se a mover-lhe um processo no qual foi 
  polidamente interrogado por algumas horas e que terminou sendo suspenso pela 
  promotoria mesma). A imagem de Carpeaux que se consolidou na imprensa foi a 
  de um militante comunista, que trazia a essa corrente pol&iacute;tica o refor&ccedil;o 
  da pena afiada por uma erudi&ccedil;&atilde;o prodigiosa a servi&ccedil;o de 
  um estilo liter&aacute;rio que deve ser qualificado, no m&iacute;nimo, de delicioso. 
  Ora, a publica&ccedil;&atilde;o dos ensaios liter&aacute;rios completos dissolvia 
  essa imagem simpl&oacute;ria, revelando um Carpeaux religioso e m&iacute;stico, 
  admirador de L&eacute;on Bloy, e um elitista preocupado, na linha de Ortega 
  y Gasset, com a ascens&atilde;o de massas de ignorantes ao comando da m&aacute;quina 
  cultural. N&atilde;o espanta que a intelectualidade de esquerda, prevendo as 
  dificuldades, adiasse indefinidamente um confronto com essas contradi&ccedil;&otilde;es, 
  nem que, mesmo ap&oacute;s a publica&ccedil;&atilde;o dos <i>Ensaios Reunidos</i>, 
  preferisse fazer de conta que n&atilde;o tinha visto nada...</p>
<p>Mas n&atilde;o h&aacute; homenagem p&oacute;stuma que possa fazer justi&ccedil;a 
  a um escritor se os louvores que a comp&otilde;em n&atilde;o v&ecirc;m junto 
  com um s&eacute;rio esfor&ccedil;o de compreens&atilde;o. Por isto, o coro de 
  elogios que se seguiu &agrave; morte de Carpeaux e, agora, &agrave; publica&ccedil;&atilde;o 
  dos <i>Ensaios</i>, acabou, de maneira aparentemente paradoxal, por depreciar 
  o escritor, ressaltando-lhe os m&eacute;ritos menores de erudito e divulgador 
  sem atentar para o que sua obra tem de mais original e valioso. Pois o valor 
  e a originalidade dessa obra residem, precisamente, nas suas contradi&ccedil;&otilde;es.</p>
<p>Para come&ccedil;ar, a <i>Hist&oacute;ria da Literatura Ocidental </i>&eacute; 
  uma tentativa de responder de maneira sint&eacute;tica e simult&acirc;nea a 
  preocupa&ccedil;&otilde;es dificilmente compat&iacute;veis: a compreens&atilde;o 
  sociol&oacute;gica das &eacute;pocas e a individualiza&ccedil;&atilde;o estil&iacute;stica 
  dos autores, a apreens&atilde;o da unidade hist&oacute;rica de uma civiliza&ccedil;&atilde;o 
  e a avalia&ccedil;&atilde;o judicativa das obras singulares. Fortemente escorado 
  nos m&eacute;todos que aprendeu de Burckhardt, Dilthey, Weber e Max Dvorak, 
  mas tamb&eacute;m inspirado no senso croceano da individualidade irredut&iacute;vel 
  da obra po&eacute;tica, Carpeaux busca ser inseparavelmente historiador e cr&iacute;tico 
  — e, se falha aqui ou ali, exagerando os julgamentos de obras para harmoniz&aacute;-los 
  com o desenho das &eacute;pocas, no conjunto ele se sai perfeitamente bem e 
  comp&otilde;e uma obra &iacute;mpar na bibliografia historico-liter&aacute;ria, 
  alguma coisa de equivalente, na escala do Ocidente como um todo, ao que Francesco 
  de Sanctis fez com a literatura italiana. Para o cr&iacute;tico Mauro Gama, 
  a <i>Hist&oacute;ria da Literatura Ocidental</i> &eacute; "simplesmente a melhor 
  obra do g&ecirc;nero j&aacute; publicada em qualquer l&iacute;ngua e em qualquer 
  pa&iacute;s".</p>
<p>Em segundo lugar, o modo de pensar de Carpeaux enfatiza antes os problemas 
  do que as solu&ccedil;&otilde;es, o que o leva a parecer inconclusivo. Alma 
  sacudida por d&uacute;vidas e contradi&ccedil;&otilde;es tem&iacute;veis, ele 
  usa o seu pr&oacute;prio estado interior de perplexidade como instrumento de 
  sondagem das obras e das &eacute;pocas, e o resultado tem de ser, em muitos 
  casos, uma pergunta sem resposta. Para muitos leitores o choque dessas contradi&ccedil;&otilde;es 
  &eacute; uma experi&ecirc;ncia especialmente perturbadora e desagrad&aacute;vel. 
  N&atilde;o percebem que &eacute; essa peculiar <i>forma mentis</i> do escritor 
  o que lhe permite acompanhar o drama &iacute;ntimo das id&eacute;ias por baixo 
  das suas manifesta&ccedil;&otilde;es liter&aacute;rias sem cair no simplismo 
  das solu&ccedil;&otilde;es for&ccedil;adas.</p>
<p>O estilo liter&aacute;rio de Carpeaux reflete o car&aacute;ter paradoxal de 
  sua vis&atilde;o do mundo. &Agrave;s vezes, durante p&aacute;ginas e p&aacute;ginas, 
  ele assume o ponto de vista do escritor que est&aacute; analisando, defendendo 
  as id&eacute;ias dele como se fossem as suas pr&oacute;prias, para logo em seguida 
  desmenti-las brutalmente ou relativiz&aacute;-las com a simples men&ccedil;&atilde;o 
  de um ou dois fatos que as contradizem. O leitor que exige certezas finais &eacute; 
  levado ao desespero, mas para aqueles que se deleitam na contempla&ccedil;&atilde;o 
  da realidade como tal, a leitura de Carpeaux &eacute; uma rara exalta&ccedil;&atilde;o 
  do esp&iacute;rito. No conjunto, a <i>Hist&oacute;ria da Literatura Ocidental</i> 
  permanece uma das obras mais s&oacute;lidas nesse g&ecirc;nero, superando de 
  muito a de Arnold Hauser, divulgada no Brasil contemporaneamente a ela e ainda 
  hoje investida de muita autoridade e prest&iacute;gio no nosso pa&iacute;s.</p>
<p>Por isso n&atilde;o &eacute; exato dizer, como Franklin de Oliveira, que o 
  maior m&eacute;rito de Carpeaux &eacute; ter introduzido no Brasil os m&eacute;todos 
  da <i>Geisteswissenschaft</i> de Dilthey. A <i>Hist&oacute;ria da Literatura 
  Ocidental</i>, se bem que moldada &agrave; luz desses m&eacute;todos, &eacute; 
  algo mais que simples divulga&ccedil;&atilde;o deles. &Eacute; realiza&ccedil;&atilde;o 
  que ultrapassa, por sua amplitude e perfei&ccedil;&atilde;o, qualquer aplica&ccedil;&atilde;o 
  que os pr&oacute;prios inventores deles possam ter-lhes dado. Nesse sentido, 
  ela n&atilde;o &eacute; uma contribui&ccedil;&atilde;o da escola de Dilthey 
  &agrave; cultura brasileira, mas uma contribui&ccedil;&atilde;o brasileira &agrave; 
  escola de Dilthey. </p>
<p>Por isto, no meu livro <i>O Futuro do Pensamento Brasileiro</i> (Rio, Faculdade 
  da Cidade Editora, 1998), no cap&iacute;tulo dedicado a extrair da massa de 
  produ&ccedil;&otilde;es do pensamento brasileiro a lista quintessencial das 
  conquistas fadadas a permanecer quando tudo o mais se desvane&ccedil;a, n&atilde;o 
  pude deixar de colocar, ao lado dos escritos de Gilberto Freyre, de Miguel Reale 
  e de M&aacute;rio Ferreira dos Santos, a obra historiogr&aacute;fica e ensa&iacute;stica 
  de Otto Maria Carpeaux.</p>
      <p>O crit&eacute;rio a&iacute; adotado foi simples: tomei como obras intrinsecamente 
        dotadas da capacidade de durar, n&atilde;o aquelas que "representassem 
        o Brasil", pois nada nos garante que os homens dos s&eacute;culos vindouros 
        desejar&atilde;o saber do Brasil, mas sim aquelas que, desde o Brasil, 
        levasse a cada homem, de qualquer pa&iacute;s, um ensinamento que o ajudasse 
        a compreender melhor o sentido da vida humana em geral e a dele pr&oacute;prio 
        em particular. O cl&aacute;ssico, por defini&ccedil;&atilde;o, n&atilde;o 
        fala de si, da sua &eacute;poca, do seu pa&iacute;s: fala de n&oacute;s. 
        Uma obra hist&oacute;rica — preparada, amparada e completada por uma multid&atilde;o 
        de ensaios — que logre mostrar a unidade interna do desenvolvimento liter&aacute;rio 
        no Ocidente, de Homero a Val&eacute;ry, &eacute; por si mesma um microcosmo 
        da alma humana e se torna merecedora de que o leitor se aproxime dela 
        com um temor devoto, consciente da advert&ecirc;ncia latina: <i>De te 
        fabula narratur</i>.</p>
      <p>&nbsp;</p>
      <p>13/10/99</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
