<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>As nuanças de Hans Peter Jakobsen</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <div align="center">
        <p><u>Uma amostra dos <i>Ensaios Reunidos de Otto Maria Carpeaux</i></u></p>
        <p>&nbsp;</p>
        <p><font size="4" color="#990000"><b class="titulo">2. AS NUAN&Ccedil;AS 
          DE<br>
          JENS PETER JACOBSEN</b></font> </p>
        <p align="right"><font size="3">O<font size="2">TTO </font>M<font size="2">ARIA</font> 
          C<font size="2">ARPEAUX</font></font></p>
        <p align="CENTER">&nbsp;</p>
        <p align="left">Contribuindo &agrave; defini&ccedil;&atilde;o da nossa 
          &eacute;poca, poder-se-ia dizer: &eacute; uma &eacute;poca sem nuan&ccedil;as. 
          O esp&iacute;rito dominante, coletivista, n&atilde;o as suporta e n&atilde;o 
          as tolera. Desafiando a frase brilhante e venenosa de Renan —<i> "la 
          v&eacute;rit&eacute; est une nuance entre mille erreurs"</i><a href="#nota1"><sup>1</sup></a><a name="1"></a> 
          — a nossa &eacute;poca prefere as verdades simplificadas, "verdades 
          em bloco", dogm&aacute;ticas, das quais a nuan&ccedil;a seria uma heresia. 
          Faltam as nuan&ccedil;as entre as cores locais, duramente justapostas, 
          dos pintores; faltam as nuan&ccedil;as na l&iacute;ngua homof&ocirc;nica 
          dos m&uacute;sicos. E quem procuraria nuan&ccedil;as no p&atilde;o quotidiano 
          dos intelectuais e dos pobres, no cinema? Estamos coletivamente felizes, 
          isto &eacute;, profundamente infelizes, mas tamb&eacute;m sem nuan&ccedil;as. 
          Morremos mesmo, todos, sem nuan&ccedil;as, a mesma morte. </p>
        <p align="left">Neste mundo, duma s&oacute; cor e ruidosamente un&acirc;nime, 
          ressoa, em voz muito baixa, a reza do poeta, a reza de Rilke: </p>
        <p align="left"><i>"D&aacute;, &oacute; Senhor, a cada um a sua pr&oacute;pria 
          morte."</i></p>
        <p align="left">Sei em que Rilke pensou escrevendo este verso. Foi o mesmo 
          em que pensou ao escrever, no romance <i>Os cadernos de Malte Laurids 
          Brigge</i>, as frases inesquec&iacute;veis: "Para fazer um verso, precisa-se 
          ter visto muitas cidades, homens e coisas. Precisa-se ter experimentado 
          os caminhos de pa&iacute;ses desconhecidos, despedidas longamente pressentidas, 
          mist&eacute;rios da inf&acirc;ncia n&atilde;o esclarecidos, mares e 
          noites de viagens. N&atilde;o basta mesmo ter recorda&ccedil;&otilde;es: 
          precisa-se saber esquec&ecirc;-las, precisa-se possuir a grande paci&ecirc;ncia 
          de esperar at&eacute; que elas voltem. Pois as pr&oacute;prias recorda&ccedil;&otilde;es 
          n&atilde;o o s&atilde;o ainda. Antes, as recorda&ccedil;&otilde;es devem 
          entrar em nosso sangue, nosso olhar, nosso gesto; quando, ent&atilde;o, 
          as recorda&ccedil;&otilde;es se tornam an&ocirc;nimas e n&atilde;o se 
          distinguem do nosso pr&oacute;prio ser, ent&atilde;o pode acontecer 
          que, numa hora rara, nas&ccedil;a a primeira palavra dum verso." Pensou 
          Rilke na mesma pessoa, quando fez do her&oacute;i do seu romance um 
          dinamarqu&ecirc;s. Pensou no poeta dinamarqu&ecirc;s Jens Peter Jacobsen. 
        </p>
        <p align="left">Hoje, n&atilde;o &eacute;, quase, sen&atilde;o um nome. 
          Est&aacute; esquecido. Eu mesmo, para confessar a verdade, esquecera-o, 
          durante muitos anos, ingratamente: esse poeta &eacute; para mim, e para 
          muitos da minha gera&ccedil;&atilde;o, uma preciosa lembran&ccedil;a 
          da mocidade perdida. Enfim, "<i>on revient toujours &agrave; ses premiers 
          amours".</i><a href="#nota2"><sup>2</sup></a><a name="2"></a> Relendo-o, 
          sei por que Jacobsen est&aacute; esquecido. Sei por que estou folheando 
          esses pequenos volumes de papel amarelecido, como preciosidades fr&aacute;geis 
          duma civiliza&ccedil;&atilde;o perfeitamente requintada, que morreu 
          h&aacute; s&eacute;culos. Lembram porcelanas chinesas da &eacute;poca 
          do poeta Li Tai Po, que era tamb&eacute;m um poeta de nuan&ccedil;as; 
          daqueles poetas que suportam o esquecimento sem morrer. </p>
        <p align="left">Jens Peter Jacobsen era um poeta de nuan&ccedil;as. A 
          sua influ&ecirc;ncia liter&aacute;ria foi imensa: remodelou n&atilde;o 
          s&oacute; a literatura mas a pr&oacute;pria l&iacute;ngua de todas as 
          na&ccedil;&otilde;es escandinavas; infiltrou-se no sentimento e na express&atilde;o 
          de certos simbolistas alem&atilde;s e franceses; rivalizou na Inglaterra 
          com a influ&ecirc;ncia de Keats; teve disc&iacute;pulos na Holanda, 
          na R&uacute;ssia e entre os tchecos. E tudo isso muito delicadamente, 
          discretamente, ao ponto de essas influ&ecirc;ncias e recorda&ccedil;&otilde;es 
          se tornarem an&ocirc;nimas e deixarem esquecer o seu autor. Nada ficou, 
          sen&atilde;o uma lembran&ccedil;a agradecida da Dinamarca; uns versos 
          de Rilke; e, para n&oacute;s outros, uma grande saudade. </p>
        <p align="left">Quem era Jens Peter Jacobsen? Sem querer espremer a express&atilde;o, 
          pode-se afirmar que a sua pr&oacute;pria vida foi uma nuan&ccedil;a, 
          uma nuan&ccedil;a entre vida e morte. Nasceu em 1847, na pequena cidade 
          dinamarquesa de Thistedt, e morreu em 1885, de tuberculose. Trabalhador 
          infinitamente meticuloso e vagaroso, escreveu pouco. Escreveu alguns 
          versos, dois romances, <i>Maria Grubbe</i> e <i>Niels Lyhne</i>, e meia 
          d&uacute;zia de contos, dos quais o mais belo se chama <i>Senhora Foenss</i>. 
          Eis tudo. No entanto, essa pobre vida, pouco vistosa, foi bela e rica, 
          como a paisagem pouco vistosa da Dinamarca. &Eacute; uma paisagem discreta, 
          bela pelas nuan&ccedil;as. Pastagens ondeantes, gram&iacute;neas tenras, 
          florestas de faias, que refratam a luz dum sol quase meridional, transformada 
          em jogos m&aacute;gicos de claridades e sombras. Depois caem n&eacute;voas 
          azuladas sobre a paisagem outonal; sentem-se, de longe, as linhas da 
          praia fria, ressoa um murm&uacute;rio long&iacute;nquo do mar, em monotonias 
          delicadas. Uma paisagem mon&oacute;tona e delicada, que encontrou os 
          seus pintores, os Koebke, Skovgaard, Kroeyer, os pintores mais tranq&uuml;ilos, 
          mais delicados da velha Europa. Essa paisagem aguardava o seu poeta. 
          Para isso foi preciso uma grande m&aacute;goa. Veio a guerra de 1864, 
          quando a Pr&uacute;ssia se atirou brutalmente sobre o min&uacute;sculo 
          pa&iacute;s e lhe arrancou a metade do seu territ&oacute;rio. Foi ent&atilde;o 
          que um menino de sete anos, o futuro poeta Herman Bang, recebeu, na 
          noite do assalto imprevisto &agrave; casa paterna na fronteira, o choque 
          que lhe arruinou, para sempre, os nervos e a vida. A Dinamarca defendera-se 
          heroicamente; mas parece que todo o pa&iacute;s sofreu tal choque de 
          nervos. A madrugada que seguiu &agrave;quela noite encontrou outros 
          homens. O romantismo nacional, satisfeito e vaidoso, desvaneceu-se. 
          Tornaram-se realistas, duros realistas, com a nuan&ccedil;a da saudade 
          rom&acirc;ntica nas almas. </p>
        <p align="left">O jovem Jacobsen estudou ci&ecirc;ncias naturais. Traduziu 
          Darwin, que estava ent&atilde;o em voga; em 1873, a sua tese bot&acirc;nica 
          <i>Aper&ccedil;u syst&eacute;matique et critique sur les desmidiac&eacute;es 
          du Danemark</i><a href="#nota3"><sup>3</sup></a><a name="3"></a> foi 
          coroada pela Universidade de Copenhague. Escreveu, mais tarde: "&Eacute; 
          um estudo extraordinariamente exato. Ningu&eacute;m o leu." O rapaz 
          magro, com o germe da doen&ccedil;a mortal no corpo, entrincheirou-se 
          atr&aacute;s duma ironia cruel, dirigida, as mais das vezes, contra 
          si mesmo. "Nunca" — diz um dos seus amigos — "a gente podia tomar ao 
          p&eacute; da letra as suas palavras." Falei em nuan&ccedil;as. E uma 
          dessas nuan&ccedil;as, que n&atilde;o podem ser aceitas literalmente, 
          &eacute; o ate&iacute;smo do estudante darwinista. O grande cr&iacute;tico 
          dinamarqu&ecirc;s e europeu Georg Brandes, liberal radical&iacute;ssimo 
          e impenitente, e que fez muito pela gl&oacute;ria europ&eacute;ia de 
          Jacobsen, orgulhava-se desse ate&iacute;smo do seu pretendido disc&iacute;pulo. 
          Mas o agnosticismo e realismo de Jacobsen significa bem outra coisa: 
          a sua arte, nascida de profundas agita&ccedil;&otilde;es pol&iacute;ticas, 
          &eacute; a transi&ccedil;&atilde;o para uma arte simbolista, simb&oacute;lica, 
          transi&ccedil;&atilde;o do pol&iacute;tico ao humano, de que a literatura 
          simbolista da B&eacute;lgica, muito jacobseniana, &eacute; outro testemunho. 
          L&aacute; e c&aacute;, o fundo do abalo pol&iacute;tico era uma ang&uacute;stia 
          religiosa, e o guia misericordioso &eacute;, em Jacobsen como em Maeterlinck, 
          a morte. Brandes n&atilde;o compreendeu que o ate&iacute;smo de Jacobsen 
          era uma nuan&ccedil;a entre mil verdades duma profunda &acirc;nsia religiosa 
          que lembra a do seu patr&iacute;cio Kierkegaard. Foi aquela &acirc;nsia 
          que influiu em Rilke, o qual pensava, ainda uma vez, em Jacobsen, ao 
          escrever as seguintes palavras de di&aacute;logo: — "Deus est&aacute; 
          ali? — E n&oacute;s, estamos aqui?"</p>
        <p align="left">Jacobsen estava mais l&aacute; do que aqui. A doen&ccedil;a 
          devorava-o lentamente e inexoravelmente. Mas n&atilde;o se deve imaginar 
          um p&aacute;lido poeta t&iacute;sico, tipo velho romantismo. Sem conhecer 
          muito as mulheres, era dum erotismo profundo, n&atilde;o c&iacute;nico 
          nem euforicamente dionis&iacute;aco, mas compreensivo. Gostava da conversa&ccedil;&atilde;o 
          alegre e superava a todos em mordacidade. Professava as opini&otilde;es 
          religiosas e pol&iacute;ticas mais radicais, mas n&atilde;o podia dissimular 
          um ar muito aristocr&aacute;tico, e as crian&ccedil;as, que s&atilde;o 
          os mais agudos observadores, chamavam-no "Vossa Excel&ecirc;ncia". Teve 
          aquele ar aristocr&aacute;tico pr&oacute;prio do esp&iacute;rito dinamarqu&ecirc;s. 
          N&atilde;o &eacute; por acaso que a m&uacute;sica do mais aristocr&aacute;tico 
          dos m&uacute;sicos, a de Mozart, &eacute; quase m&uacute;sica nacional 
          na Dinamarca, festejada at&eacute; num trecho c&eacute;lebre de Kierkegaard. 
          H&aacute;, na Dinamarca, aquelas velhas fam&iacute;lias aristocr&aacute;ticas, 
          decadentes; poder-se-ia designar a todas com um t&iacute;tulo de Herman 
          Bang: "fam&iacute;lias sem esperan&ccedil;a". Jacobsen era tamb&eacute;m 
          sem esperan&ccedil;a. Sabia a proximidade da morte. </p>
        <p align="left">Morreu em Copenhague, num pobre quarto, cuidado pela m&atilde;e 
          desesperada. Quando, na &uacute;ltima hora, o seu olhar silencioso a 
          fitou, pensou na sua Senhora Foenss, tamb&eacute;m uma m&atilde;e desesperada 
          que, morrendo, escrevera a mais bela carta de despedida: "Adeus, meus 
          filhos, adeus, at&eacute; o &uacute;ltimo adeus." Pensou no cortejo 
          f&uacute;nebre das suas outras figuras: no fim impenitente de Niels 
          Lyhne: "Depois morreu a morte, a dif&iacute;cil morte"; no fim da Maria 
          Grubbe: "N&atilde;o deploro a vida; foi boa, assim como foi." Pois a 
          vida de Maria Grubbe, como a do seu autor, foi uma vida inteiramente 
          rica. </p>
        <p align="left"><i>Maria Grubbe. Interiores do s&eacute;culo XVII</i><a href="#nota4"><sup>4</sup></a><a name="4"></a> 
          &eacute; um romance hist&oacute;rico, escrito, com artif&iacute;cio 
          habil&iacute;ssimo, na l&iacute;ngua e no estilo da &eacute;poca. Isto 
          tem significa&ccedil;&atilde;o. Jacobsen come&ccedil;ara com os versos 
          rom&acirc;nticos das <i>Can&ccedil;&otilde;es de Gurre</i>, que Arnold 
          Schoenberg p&ocirc;s em m&uacute;sica modern&iacute;ssima. Passou ao 
          verso livre dos <i>Arabescos</i>, versos livres que s&atilde;o uma nuan&ccedil;a 
          entre a poesia e a prosa. Disciplinou a sua l&iacute;ngua intencionalmente, 
          pelo artif&iacute;cio arcaizante de <i>Maria Grubbe</i>, e tornou-se 
          o maior artista da prosa das l&iacute;nguas escandinavas. &Eacute; um 
          colorista, isto &eacute;, um pintor sem duras cores locais, um pintor 
          de nuan&ccedil;as. O olho agudo do bot&acirc;nico e a sensibilidade 
          fabulosa do doente v&ecirc;em coisas que ningu&eacute;m viu antes. Descreve 
          o brilho dos archotes de pez sobre o ouro e prata das j&oacute;ias, 
          sobre o a&ccedil;o das armaduras, sobre seda e veludo, um jogo de vermelho, 
          amarelo, azul, preto e lil&aacute;s; descreve mil nuan&ccedil;as do 
          modesto sol de setembro num quarto. V&ecirc; tudo. Mas v&ecirc; somente 
          quadros. O romance dissolve-se em quadros; e a vida de Maria Grubbe, 
          que era a mulher do cavalheiro Ulrik Gyldenloeve, irm&atilde;o do rei, 
          e que ca&iacute;ra, de degrau em degrau, at&eacute; acabar como mulher 
          do sujo palafreneiro Soeren, &eacute; sem sentido, como toda vida; mas 
          foi boa. O romance &eacute; quase incoerente; as pessoas aparecem de 
          s&uacute;bito, e de s&uacute;bito desaparecem, para sempre. Mas n&atilde;o 
          &eacute; assim na vida real tamb&eacute;m? <i>"C’est la vie."</i> &Eacute; 
          tamb&eacute;m assim nas not&iacute;cias policiais; mas h&aacute; uma 
          diferen&ccedil;a entre elas e a poesia; se bem que s&oacute; uma nuan&ccedil;a. 
        </p>
        <p align="left">O romance <i>Niels Lyhne</i> &eacute; todo poesia. Quem 
          o leu n&atilde;o esquecer&aacute; nunca as palavras, t&atilde;o simples, 
          do come&ccedil;o: "Ela tinha os olhos pretos, brilhantes, dos Bliders." 
          "Ela" &eacute; a m&atilde;e de Niels, natureza duma poetisa fracassada 
          e que legou ao filho a fraqueza e o fracasso. "Ela vivia em versos; 
          ela sonhava em versos e acreditava nos versos mais do que em qualquer 
          outra coisa." Niels, o seu filho, "devia fazer-se poeta". Mas n&atilde;o 
          se fazem poetas. &Eacute; s&oacute; uma vida em passividade, descrita, 
          ainda uma vez, em quadros consecutivos. H&aacute; no <i>Niels Lyhne</i> 
          muitas cenas de amor, algumas cenas de despedida, e algumas cenas de 
          morte. Niels &eacute; um Dom Jo&atilde;o, mas um Dom Jo&atilde;o sempre 
          fracassado; procura nas mulheres a poesia que devia ser a sua arte, 
          e que, invis&iacute;vel para ele, s&oacute; existia na sua vida. "Passou 
          a vida &agrave; toa, &agrave; toa", na passividade aristocr&aacute;tica 
          dinamarquesa. Pertenceu &agrave;quela "sociedade secreta dos melanc&oacute;licos", 
          &agrave; qual um cavalheiro galante se referira em <i>Maria Grubbe</i>; 
          e por isso foi um poeta, como n&oacute;s outros que sentimos a poesia 
          com o cora&ccedil;&atilde;o e com todos os sentidos, e a quem n&atilde;o 
          foi dado o verso. Isto tamb&eacute;m &eacute; poesia; mas com uma nuan&ccedil;a. 
        </p>
        <p align="left">Ap&oacute;s as cenas de amor, h&aacute; em <i>Niels Lyhne</i> 
          cenas de despedida. S&atilde;o comoventes e lembram a frase de George 
          Eliot: "Em cada despedida h&aacute; a imagem da morte." Uma dessas cenas 
          termina com as palavras: <i>"Exit </i>Niels Lyhne<i>"</i>; e a express&atilde;o 
          quase dram&aacute;tica parece preparar a &uacute;ltima despedida de 
          Niels. Enfim, h&aacute; as cenas de morte. Logo no princ&iacute;pio, 
          h&aacute; a morte da jovem tia Edele, que o menino Niels amara quase 
          inconscientemente e que v&ecirc; morrer, sem compreender o definitivo 
          dessa primeira despedida de sua vida. Mais tarde, morreu o filhinho 
          de Niels; estava cortado o &uacute;ltimo la&ccedil;o que o ligara &agrave; 
          vida. Depois, "veio aquele dia de novembro, em que o rei morreu, e come&ccedil;ou 
          a amea&ccedil;a da guerra". Estas palavras s&atilde;o a introdu&ccedil;&atilde;o 
          &agrave; cena final do livro. Como sempre em Jacobsen, os acontecimentos 
          exteriores s&atilde;o rapidamente narrados; s&oacute; de passagem ouvimos 
          que Niels se alistou como volunt&aacute;rio e recebeu no peito a ferida 
          mortal. &Eacute; depois da derrota. Niels ficou no lazareto; vai morrer. 
          O ate&iacute;sta impenitente recusa o sacerdote. O &uacute;ltimo visitante 
          &eacute; um amigo pouco &iacute;ntimo, o m&eacute;dico militar Hjerrild. 
          "— Adeus, Niels, disse Hjerrild; afinal, &eacute; uma boa morte, morrer 
          pelo nosso pobre pa&iacute;s. — E, saindo, o m&eacute;dico pensou: se 
          eu fosse Deus, perdoar-lhe-ia." A agonia leva horas. "Quando Hjerrild 
          o viu pela &uacute;ltima vez, Niels j&aacute; n&atilde;o reconhecia 
          ningu&eacute;m. Estava deitado, delirando qualquer coisa duma armadura, 
          e quis morrer de p&eacute;. Depois morreu a morte, a dif&iacute;cil 
          morte."</p>
        <p align="left">"Depois morreu a morte, a dif&iacute;cil morte." O uso 
          transitivo do verbo "morrer" &eacute; muito raro, &eacute; bem uma nuan&ccedil;a; 
          e Jacobsen era o poeta das nuan&ccedil;as. Mas o romance n&atilde;o 
          &eacute; uma arte de nuan&ccedil;as. Afinal, nem <i>Maria Grubbe</i> 
          nem <i>Niels Lyhne</i> s&atilde;o romances. Dissolvem-se em quadros 
          maravilhosos, s&atilde;o obras epis&oacute;dicas; j&aacute; se v&ecirc; 
          que Jacobsen &eacute; sobretudo um contista. </p>
        <p align="left">A primeira obra publicada de Jacobsen foi o conto <i>Mogens</i>, 
          conto er&oacute;tico, ainda muito rom&acirc;ntico, mas j&aacute; cheio 
          de impress&otilde;es desconhecidas na literatura europ&eacute;ia de 
          ent&atilde;o; uma pequena sinfonia de cores e sons. A mocidade liter&aacute;ria 
          ficou espantada em face dessa "revela&ccedil;&atilde;o dum belo pa&iacute;s, 
          que a gente n&atilde;o sabia onde ficava". Jacobsen escreveu poucos 
          contos. Era um trabalhador infatig&aacute;vel, mas muito lento, como 
          Flaubert: nas 317 p&aacute;ginas de <i>Niels Lyhne</i> levou sete anos. 
          Trabalhava mais lentamente ainda nos contos, onde cada palavra era bem 
          deliberada; e sobrava-lhe t&atilde;o pouco tempo! Deste modo, os contos 
          de Jacobsen s&atilde;o como experimentos, promessas de realiza&ccedil;&otilde;es 
          futuras, que n&atilde;o se realizavam; mas a arte consumada do poeta 
          conferiu-lhes alguma coisa de definitivo. N&atilde;o s&atilde;o "experimentos" 
          no sentido de esbo&ccedil;os inacabados, mas no sentido de amostras 
          do que a arte de Jacobsen "poderia ter sido e que n&atilde;o foi". Poderia 
          ter sido a arte soalheira, saud&aacute;vel, de <i>Mogens</i>, ou o fant&aacute;stico 
          do <i>Tiro na n&eacute;voa</i>. Poderia ter sido o cume de requinte 
          estil&iacute;stico, nas significa&ccedil;&otilde;es boa e m&aacute; 
          da palavra, como na pequena fantasia <i>Aqui haveriam de ficar rosas</i>, 
          onde Jacobsen antecipa o neogongorismo das &uacute;ltimas correntes 
          po&eacute;ticas. Poderia ter sido o estilo disciplinado, castamente 
          abreviado, do conto hist&oacute;rico <i>A peste em B&eacute;rgamo</i>. 
          O futuro mais veross&iacute;mil da arte jacobseniana era o conto psicol&oacute;gico. 
          <i>Maria Grubbe</i> quis ser o romance duma alma, e <i>Niels Lyhne</i> 
          j&aacute; o &eacute;. As descri&ccedil;&otilde;es minuciosas constituem 
          sempre exterioriza&ccedil;&otilde;es simb&oacute;licas de estados de 
          alma, e a sensibilidade hiperest&eacute;sica vai-se encaminhando para 
          dentro. O perigo desse caminho era a dissec&ccedil;&atilde;o psicol&oacute;gica, 
          aquela dissolu&ccedil;&atilde;o que se tornou, depois da morte de Jacobsen, 
          a moda do romance europeu, e que Bourget denunciou, naqueles anos, com 
          a no&ccedil;&atilde;o nova de "decad&ecirc;ncia". Mas Jacobsen n&atilde;o 
          era decadente; &eacute; poss&iacute;vel que o seu corpo o fosse; admito 
          mesmo: todo o homem. Isto, por&eacute;m, n&atilde;o implica a arte. 
          N&atilde;o se pode imaginar homem mais decadente do que o t&iacute;sico 
          Keats, morto aos 26 anos de idade; e a sua poesia &eacute; o cume da 
          beleza vital na poesia inglesa. Em geral, a palavra "decad&ecirc;ncia" 
          serve, muitas vezes, aos s&atilde;os e higienicamente imbecis, para 
          difamar a arte das nuan&ccedil;as. Nos &uacute;ltimos dias da sua vida 
          doente, Jacobsen chegou a uma arte de nuan&ccedil;as psicol&oacute;gicas, 
          t&atilde;o simples e t&atilde;o saud&aacute;vel, que todas as obje&ccedil;&otilde;es 
          emudecem. Que o assunto dessa arte viva &eacute; a morte n&atilde;o 
          &eacute; um milagre, em face do estado do autor; enaltece ainda o milagre 
          de arte no &uacute;ltimo conto, <i>Senhora Foenss</i>.</p>
        <p align="left">A Senhora Foenss tem dois filhos, quase adultos: o filho 
          Tage e a filha Ellinor. Ela &eacute; uma vi&uacute;va, ainda jovem. 
          Na Proven&ccedil;a, cujo sol sadio Jacobsen conheceu nas suas tentativas 
          frustradas de manter a vida fugidia, l&aacute; ela encontrou o esquecido 
          amigo da mocidade, e j&aacute; ela sabe que toda a sua vida anterior 
          foi um engano; quer, ainda uma vez, casar. Mas os filhos se op&otilde;em: 
          ent&atilde;o ela n&atilde;o seria a m&atilde;e venerada, mas uma mulher 
          exposta a cr&iacute;ticas sacr&iacute;legas. A Senhora Foenss insiste; 
          casa-se. Seguem-se muitos anos de separa&ccedil;&atilde;o entre m&atilde;e 
          e filhos, anos de decep&ccedil;&atilde;o tamb&eacute;m. N&atilde;o era 
          a felicidade. N&atilde;o era a vida que poderia ter sido, mas s&oacute; 
          a vida que n&atilde;o foi. A Senhora Foenss cai doente; vai morrer. 
          Nesses momentos escreve aos filhos a carta de despedida, em que a sombria 
          compreens&atilde;o da vida e o sereno sabor da morte confluem para as 
          linhas finais, as &uacute;ltimas linhas que Jacobsen escreveu: "Adeus, 
          meus filhos; digo-o agora, mas n&atilde;o &eacute; aquele adeus que 
          dever&aacute; ser o &uacute;ltimo adeus a voc&ecirc;s. Quero-o dizer 
          o mais tarde poss&iacute;vel, e haver&aacute; nele todo o meu amor e 
          a saudade de tantos, tantos anos, e a lembran&ccedil;a do tempo em que 
          voc&ecirc;s eram pequenos, e mil votos, e mil agradecimentos. Adeus, 
          Tage; adeus, Ellinor; adeus, at&eacute; o &uacute;ltimo adeus."</p>
        <p align="left">Tudo isto &eacute; muito fino. Talvez, fino demais para 
          n&oacute;s outros; e a muitos, na tempestade destes dias, parecer&aacute; 
          sem import&acirc;ncia. Para confessar a verdade, eu tamb&eacute;m tive 
          ligeira decep&ccedil;&atilde;o, quando reli, ap&oacute;s tantos, tantos 
          anos, esse livrinho amarelecido. <i>"On revient toujours &agrave; ses 
          premiers amours"</i>; mas &eacute; uma volta perigosa. Enfim, s&atilde;o 
          lembran&ccedil;as de dias que se despediram de n&oacute;s, definitivamente, 
          e se n&atilde;o &eacute; o &uacute;ltimo adeus, s&oacute; n&atilde;o 
          o &eacute; porque fica ainda, em alguma parte do mundo, o quarto onde 
          um jovem leu, pela primeira vez, o adeus da Senhora Foenss, e porque 
          ainda bate, em alguma parte do mundo, um cora&ccedil;&atilde;o de m&atilde;e. 
          Por isso, fica a poesia. &Eacute; a l&iacute;ngua do cora&ccedil;&atilde;o, 
          &eacute; a l&iacute;ngua materna. Ainda no requinte mais art&iacute;stico, 
          &eacute; a l&iacute;ngua materna da humanidade. Entender ainda essa 
          l&iacute;ngua &eacute; a prova de que somos ainda homens. </p>
        <p align="left">Somos homens. Inclui-se neste conceito de humano tudo 
          o que &eacute; fr&aacute;gil, caduco, perec&iacute;vel. Inclui-se tamb&eacute;m 
          tudo o que &eacute; brutal, vital, cru. Tudo isto, em conjunto, &eacute; 
          o que se chama o Existencial. &Eacute; o que &eacute; igual em todos 
          os homens. Por isso, aparece nesse existencialismo simplificado o perigo 
          do nivelamento no cru, no animal, no que &eacute; humano e no que &eacute; 
          menos que humano. Enfim, somos todos mortais. O que se perde &eacute; 
          a nuan&ccedil;a. Fica uma vida sem nuan&ccedil;as, sem nuan&ccedil;as 
          at&eacute; a morte, "a dif&iacute;cil morte". &Eacute; a l&iacute;ngua 
          mais que humana, a l&iacute;ngua da poesia, que nos ensina a reza: </p>
        <p align="left"><i>"D&aacute;, &oacute; Senhor, a cada um a sua pr&oacute;pria 
          morte."</i><font size="3"><i></i></font></p>
        <p align="JUSTIFY">&nbsp;</p>
        <p align="JUSTIFY"><font size="3">N<font size="2">OTAS</font></font></p>
        <ol>
          <li><a name="nota1"></a>&quot;A verdade &eacute; uma nuan&ccedil;a entre 
            mil erros.&quot; [N.E.] <a href="#1">Voltar</a></li>
          <li><a name="nota2"></a>&quot;Voltamos sempre aos nossos primeiros amores.&quot; 
            [N.E.] <a href="#2">Voltar</a></li>
          <li><a name="nota3"></a>&quot;Breve exposi&ccedil;&atilde;o sistem&aacute;tica 
            e cr&iacute;tica sobre as desmidi&aacute;ceas da Dinamarca.&quot; 
            [N.E.] <a href="#3">Voltar</a></li>
          <li><a name="nota4"></a>Na edi&ccedil;&atilde;o original da Casa do 
            Estudante do Brasil, a palavra &quot;interiores&quot; do subt&iacute;tulo 
            mencionado aparece em franc&ecirc;s: <i>int&eacute;rieurs</i>. N&atilde;o 
            vi motivo para n&atilde;o traduzi-la, mesmo porque na vers&atilde;o 
            alem&atilde; de <i>Maria Grubbe</i> (tradu&ccedil;&atilde;o de Ursula 
            von Wiese, Alfred Scherz Verlang, Bern), a &uacute;nica que eu tinha 
            &agrave; m&atilde;o, n&atilde;o consta subt&iacute;tulo nenhum. [N.E.] 
            <a href="#4">Voltar</a></li>
        </ol>
        <p align="JUSTIFY"></p>
      </div>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
