<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carta de uma estudante</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="left">&nbsp;</p>
      <p align="center"><b><span class="destaque"><font size="5"><span class="titulo">Carta 
        de uma estudante<br>
        </span></font></span></b><span class="titulo"><span class="destaque">com 
        resposta e um <i>Post scriptum</i> de Olavo de Carvalho</span></span></p>
<p align="left">&nbsp;</p>
<p align="left"><i>25/06/99 </i></p>
<p align="left"><i>Sr. Olavo de Carvalho,</i></p>
<p align="left"><i>Meu nome &eacute; N., tenho 19 anos, curso o segundo ano de 
  jornalismo. Acabo de ler seu artigo, "Patifarias", no JT de hoje, 5 de agosto. 
  Confesso que fiquei muito intrigada com algumas afirma&ccedil;&otilde;es suas 
  e gostaria de saber exatamente de que se trata. Que rela&ccedil;&otilde;es existem 
  entre &iacute;ndios e estrangeiros? Eu realmente ignoro qualquer informa&ccedil;&atilde;o 
  sobre o assunto e &eacute; algo que me preocupa. O que voc&ecirc; quis dizer 
  com: "est&aacute; sendo levado ao comunismo (...)", ao referir-se a uma alian&ccedil;a 
  entre FHC e a esquerda? </i></p>
<p align="left"><i>Infelizmente, sou obrigada a reconhecer que a nossa imprensa 
  est&aacute; "tomada", por assim dizer, por pensamentos antiquados e esquerdistas 
  que a impedem de exercer sua fun&ccedil;&atilde;o com a transpar&ecirc;ncia 
  que seria devida. Noto isso dentro da pr&oacute;pria Faculdade, motivo de algum 
  desencanto meu, em que somente os pensadores com alguma inclina&ccedil;&atilde;o 
  esquerdista s&atilde;o valorizados. Discute-se muito Karl Marx e d&aacute;-se 
  pouca &#150; ou nenhuma &#150; import&acirc;ncia a algu&eacute;m que discorde dele, em 
  qualquer aspecto que seja. Todos &#150; professores, alunos e, se bobear, at&eacute; 
  os porteiros &#150; dizem as mesmas coisas, t&ecirc;m as mesma opini&otilde;es... 
  Chega a ser entediante. Os ricos s&atilde;o sempre os vil&otilde;es e os pobres, 
  coitadinhos. N&atilde;o estou fazendo apologia da usura, da gan&acirc;ncia, 
  das desigualdes sociais gritantes. Apenas acredito que essa vis&atilde;o simplista 
  &eacute; pat&eacute;tica, beirando o absurdo.</i></p>
<p align="left"><i>Aproveito para parabeniz&aacute;-lo pela coragem de ser uma 
  voz dissonante no lama&ccedil;al de unanimidade est&uacute;pida. Li seu livro, 
  </i>O Imbecil Coletivo<i>, e embora discordasse de alguns de seus argumentos 
  e n&atilde;o tivesse exatamente as mesmas convic&ccedil;&otilde;es, n&atilde;o 
  posso deixar de congratul&aacute;-lo pelo servi&ccedil;o essencial de enxergar 
  al&eacute;m daquilo que Karl Marx disse. </i></p>
<p align="left"><i>Gostaria, sinceramente, de uma resposta para as inquieta&ccedil;&otilde;es 
  que voc&ecirc; acaba de causar com seu artigo. Agrade&ccedil;o a aten&ccedil;&atilde;o,</i></p>
<p align="left"><i>N.</i></p>
<p align="left">&nbsp;</p>
<p align="center"><b><font size="5" class="destaque">Resposta de Olavo de Carvalho</font></b></p>
<p align="left">&nbsp;</p>
<p align="left">Prezada amiga,</p>
<p align="left">Muito obrigado pela sua aten&ccedil;&atilde;o aos meus escritos 
  e pelas palavras gentis com que se refere a eles. Quanto ao assunto dos &iacute;ndios, 
  ligue para a Biblioteca do Ex&eacute;rcito (021 519-5707, 516-2366) e pe&ccedil;a 
  um exemplar do livro "A Farsa Yanomami". &Eacute; um depoimento escrito por 
  um major do Ex&eacute;rcito, ex-secret&aacute;rio de Seguran&ccedil;a de Roraima, 
  quando estava para morrer de c&acirc;ncer, e tem o peso das palavras dos moribundos. 
  Esse livro lhe dar&aacute; uma id&eacute;ia de coisas abismantes que se passam 
  dentro do territ&oacute;rio nacional com a cumplicidade do governo e da imprensa. 
  O &uacute;nico jornalista que se atraveu a tocar no assunto, Janer Cristaldo, 
  foi posto na lista negra e n&atilde;o h&aacute; mais lugar para ele na imprensa 
  de S&atilde;o Paulo.</p>
<p align="left">S&oacute; para lhe dar uma id&eacute;ia, o mapa da reserva ind&iacute;gena 
  de Roraima coincide exatamente com a das mais ricas reservas minerais do pa&iacute;s. 
  Para ocup&aacute;-la, uma ONG inglesa inventou uma tribo (nunca existiram ianom&acirc;mis), 
  reunindo 5.000 &iacute;ndios dispersos e convencendo o governo de que, para 
  morar, eles necessitavam de um territ&oacute;rio do tamanho do Estado do Par&aacute;. 
  A reserva foi delimitada e hoje l&aacute; &eacute; proibida a entrada de brasileiros. 
  Leia o livro. </p>
<p align="left">Quanto ao comunismo, o ex-secret&aacute;rio de Estado norte-americano 
  Warren Christopher foi bastante enf&aacute;tico ao anunciar que qualquer governo 
  de esquerda que chegasse ao poder pelo voto seria garantido pelas For&ccedil;as 
  Armadas dos EUA. A pol&iacute;tica americana com rela&ccedil;&atilde;o ao comunismo 
  mudou muito desde os tempos de Ronald Reagan. Sem compreender isto, nada se 
  compreender&aacute; do que acontece no Brasil. Clinton, que na juventude viveu 
  em Moscou num daqueles programas para estudantes, montados pelo Partido Comunista 
  para cooptar colaboradores e espi&otilde;es, foi eleito Presidente com o apoio 
  do Partido Comunista e logo nomeou a China "Parceiro Preferencial" para investimentos 
  dos EUA, <b><i>desobrigando-a de qualquer cl&aacute;usula referente a direitos 
  humanos</i></b> (uma moleza que nunca se deu a <b><i>nenhum</i></b> pa&iacute;s 
  do mundo). O principal s&oacute;cio dos investimentos americanos na China &eacute; 
  o Ex&eacute;rcito chin&ecirc;s, de modo que, quanto mais dinheiro os americanos 
  ganham l&aacute;, mais aumenta o poderio militar dos chineses. Recentemente, 
  foi descoberto um caso de espionagem nuclear chinesa no Laborat&oacute;rio de 
  Los Alamos, e a Casa Branca fez tudo para bloquear as investiga&ccedil;&otilde;es. 
  Ap&oacute;s alguns anos de experi&ecirc;ncia em "neg&oacute;cios da China", 
  o governo americano agora declara abertamente que &eacute; indiferente ao regime 
  das na&ccedil;&otilde;es com que comercia, e que qualquer pa&iacute;s da Am&eacute;rica 
  Latina, por exemplo, que se torne comunista, continuar&aacute; sendo bem tratado 
  pelos EUA desde que preserve os investimentos norte-americanos. O que a experi&ecirc;ncia 
  chinesa ensinou aos americanos &eacute; que um governo comunista &eacute; o 
  melhor parceiro dos investimentos estrangeiros, porque, numa sociedade policial, 
  h&aacute; m&atilde;o de obra barata, sem greves nem arrua&ccedil;as, e no mercado 
  n&atilde;o h&aacute; concorr&ecirc;ncia. O para&iacute;so, em suma. Para garantir 
  as boas rela&ccedil;&otilde;es com a China, o governo norte-americano chegou 
  a pressionar os est&uacute;dios de Hollywood que tinham feito filmes como "Sete 
  Anos no Tibete", "Kundun" e "Justi&ccedil;a Vermelha" (que denunciavam atrocidades 
  chinesas no Tibete: um milh&atilde;o de mortos), para que tirassem logo os filmes 
  de cartaz. "Kundun" de Martin Scorsese, ficou em exibi&ccedil;&atilde;o no Brasil 
  menos de uma semana. Paul Eisner, o novo chef&atilde;o da Disney e homem de 
  Clinton, admitiu ter boicotado "Sete Anos no Tibete" para agradar aos chineses. 
  A coisa foi muito criticada na C&acirc;mara e Clinton disse que ia rever suas 
  decis&otilde;es, mas substancialmente a pol&iacute;tica pr&oacute;-chinesa n&atilde;o 
  mudou nada.</p>
<p align="left">Com o que aprenderam na experi&ecirc;ncia chinesa, os americanos 
  mudaram sua pol&iacute;tica para a Am&eacute;rica Latina e passaram a dar dinheiro 
  e apoio a movimentos esquerdistas &#150; todos, &eacute; claro, devidamente compromissados 
  a, uma vez no poder, ser bonzinhos para com os investimentos estrangeiros. Um 
  acordo nesse sentido foi sacramentado pelo secret&aacute;rio de Estado Christopher 
  numa reuni&atilde;o com FHC e Lula (lembra-se de que Lula voltou dos EUA falando 
  bem dos investimentos americanos, rompendo uma tradi&ccedil;&atilde;o de cinq&uuml;enta 
  anos da esquerda brasileira sem que ningu&eacute;m na esquerda protestasse?). 
  A ascens&atilde;o das esquerdas nos &uacute;ltimos anos &eacute; inteiramente 
  devida &agrave; ajuda norte-americana. A Inglaterra d&aacute; uma ajudinha tamb&eacute;m.</p>
      <p align="left">A nova pol&iacute;tica <b>neoliberal</b> imposta aos pa&iacute;ses 
        do Leste Europeu exige que cada pa&iacute;s que entre na comunidade econ&ocirc;mica 
        mundial implante imediatamente em seu territ&oacute;rio um conjunto de 
        novas leis (veja o <a href="../convidados/neuroleste.htm">depoimento do 
        ministro Andrei Pleshu</a> na minha homepage). No campo social, as principais 
        leis s&atilde;o: desarmanento dos civis, legaliza&ccedil;&atilde;o do 
        aborto, casamentos <i>gays</i>, quotas raciais &#150; <b><i>quase todo 
        o programa da nossa esquerda</i></b>. O governo e a oposi&ccedil;&atilde;o 
        esquerdista obedecem igualmente as imposi&ccedil;&otilde;es da nova ordem 
        neoliberal e divergem somente no que diz respeito &agrave;s privatiza&ccedil;&otilde;es, 
        um item que &eacute; absolutamente irrelevante do ponto de vista do capital 
        estrangeiro, pois nesse campo nenhuma decis&atilde;o &eacute; jamais definitiva, 
        pois, por defini&ccedil;&atilde;o, o que &eacute; estatizado hoje pode 
        ser privatizado amanh&atilde; e vice-versa. </p>
<p align="left">Quanto ao MST, com uma das m&atilde;os recebe dinheiro do Exterior 
  e com a outra vai atacando e desmantelando a estrutura agr&aacute;ria brasileira 
  at&eacute; o ponto em que as fazendas se tornam invi&aacute;veis e t&ecirc;m 
  de ser vendidas a firmas estrangeiras. Voc&ecirc; j&aacute; notou que nenhuma 
  propriedade americana foi invadida at&eacute; hoje pelo MST? </p>
<p align="left">Vou parar por aqui, porque estou cansado e tenho de ir dormir. 
  Mas acho que j&aacute; d&aacute; para voc&ecirc; fazer uma id&eacute;ia de quanto 
  o nosso pa&iacute;s est&aacute; cercado e amarrado, e de quanto a esquerda, 
  junto com o governo, &eacute; respons&aacute;vel por isso.</p>
<p align="left">Com meus melhores votos,</p>
<p align="left">Olavo de Carvalho</p>
<p align="left">&nbsp;</p>
      <p align="center"><b><i><font size="5" class="destaque"><span class="titulo">Post 
        scriptum</span></font></i></b></p>
<p align="left">&nbsp;</p>
<p align="left"><span class="destaque">Nossa esquerda procura dar ao povo a impress&atilde;o 
  falsa de que neoliberalismo consiste em privatiza&ccedil;&otilde;es, de que 
  combatendo privatiza&ccedil;&otilde;es ela est&aacute; combatendo a Nova Ordem 
  Mundial e sendo muito nacionalista. Conversa mole. As privatiza&ccedil;&otilde;es 
  s&atilde;o um item secund&aacute;rio dentro da Nova Ordem Mundial, cujas diretrizes, 
  no essencial, os esquerdistas obedecem fielmente, uns por safadeza, a maioria 
  sem saber a quem serve. </span></p>
<p align="left"><span class="destaque">Quanto aos nossos nacionalistas, quase 
  todos est&atilde;o no caminho errado. Uns procuram se aliar com a esquerda, 
  que se aproveita deles para atrair sobre si o prest&iacute;gio hist&oacute;rico 
  do discurso nacionalista. Outros est&atilde;o com tanta raiva de FHC que chegam 
  a imaginar que, derrubado o presidente, a Nova Ordem Mundial estar&aacute; vencida 
  e o Brasil erguer&aacute; a cabe&ccedil;a. Outros, ainda, recebem o seu discurso 
  nacionalista pronto de organiza&ccedil;&otilde;es estrangeiras que se fingem 
  de inimigas da Nova Ordem Mundial. Santa M&atilde;e de Deus! S&oacute; mesmo 
  um brasileiro pode ser tonto o bastante para acreditar num nacionalismo importado. 
  </span></p>
<p align="left"><span class="destaque">Toda a pol&iacute;tica brasileira, no momento, 
  &eacute; farsa e engano. N&atilde;o pode haver uma pol&iacute;tica s&atilde; 
  quando a vida intelectual de um pa&iacute;s est&aacute; podre. Os intelectuais 
  t&ecirc;m a obriga&ccedil;&atilde;o de tentar enxergar claro e de informar ao 
  pa&iacute;s o que realmente est&aacute; acontecendo. Em vez disso, deixam-se 
  tomar por paix&otilde;es pol&iacute;ticas estereotipadas. Ningu&eacute;m pode 
  se instalar na realidade de hoje ao mesmo tempo que, na imagina&ccedil;&atilde;o, 
  ainda est&aacute; vivendo uma hist&oacute;ria de trinta anos atr&aacute;s. Quando 
  ou&ccedil;o os discursos da esquerda, sinto que estou assistindo a um filme 
  sobre 1968, um ano que de fato, para essa gente, <i>n&atilde;o terminou</i>. 
  Um trauma, dizia o meu amigo Juan Alfredo C&eacute;sar M&uuml;ller, paralisa 
  o tempo e faz voc&ecirc; viver no passado. Nossa esquerda ainda est&aacute; 
  lutando contra os militares, enquanto a Nova Ordem Mundial j&aacute; a engoliu 
  e j&aacute; a subjugou a seus interesses sem que ela o perceba. Nacionalistas, 
  liberais, esquerdistas est&atilde;o todos dormindo, hipnotizados, com a cabe&ccedil;a 
  no mundo da Lua. S&oacute; quem n&atilde;o est&aacute; dormindo s&atilde;o os 
  representantes locais da Nova Ordem Mundial, que est&atilde;o muito bem distribu&iacute;dos, 
  sem dar na vista, entre os partid&aacute;rios dessas tr&ecirc;s correntes.</span></p>
<p align="left"><span class="destaque">A trag&eacute;dia brasileira &eacute; que 
  o nosso pa&iacute;s ainda tem um sonho a realizar e est&aacute; lutando para 
  se afirmar como na&ccedil;&atilde;o numa &eacute;poca em que tudo vai contra 
  isso. Nossa chance &eacute; pequena e temos de usar a cabe&ccedil;a, sen&atilde;o 
  seremos esmagados entre as tenazes da Nova Ordem Mundial. O maior perigo &eacute; 
  a divis&atilde;o do nosso pa&iacute;s entre for&ccedil;as pol&iacute;ticas — 
  estatizantes <i>versus</i> privatizantes, MST <i>versus</i> FHC, negros <i>versus</i> 
  brancos — cujo confronto foi planejado pelos senhores da Nova Ordem para produzir, 
  pela t&eacute;cnica do "gerenciamento de conflitos", os mesmos resultados independentemente 
  de quem seja o vencedor nominal da parada. Esse resultado chama-se: dissolu&ccedil;&atilde;o 
  do poder nacional. </span></p>
<p align="left"><span class="destaque">Nossa &uacute;nica esperan&ccedil;a &eacute; 
  um revigoramento da vida intelectual, pelo qual possamos enfrentar os tremendos 
  <i>think tanks</i> montados pela Nova Ordem Mundial para nos dirigir. A luta, 
  hoje, &eacute; pelo dom&iacute;nio do conhecimento. Quem n&atilde;o entender 
  o que se passa ser&aacute; submergido pela complexidade dos tempos que se aproximam.</span></p>
      <p align="left">&nbsp;</p>
      <p align="left"><span class="destaque">07/08/99</span></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
