<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Consci&ecirc;ncia cr&iacute;tica e inconsci&ecirc;ncia geral</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Consci&ecirc;ncia cr&iacute;tica 
        e inconsci&ecirc;ncia geral</font></b></p>
      <p align="CENTER"><b>Rascunho para uma confer&ecirc;ncia</b></p>
      <p align="RIGHT">&nbsp;</p>
      <p><i><font color="#800000" size="-1">Convidado a participar do Semin&aacute;rio 
        Internacional &quot;Novo Mundo nos Tr&oacute;picos&quot;, realizado no 
        Recife de 21 a 24 de mar&ccedil;o de 2000 em homenagem ao centen&aacute;rio 
        de nascimento de Gilberto Freyre, comecei a tomar umas notas que, prolongando-se 
        muito al&eacute;m do que poderia caber nos 20 minutos ali reservados a 
        cada expositor, acabaram sendo abandonadas e cedendo lugar a comunica&ccedil;&atilde;o 
        completamente diversa, reproduzida em outro lugar desta homepage. Como 
        essas notas, no entanto, n&atilde;o fossem totalmente destitu&iacute;das 
        de interesse, julguei que seria &uacute;til coloc&aacute;-las tamb&eacute;m 
        &agrave; disposi&ccedil;&atilde;o dos visitantes. -- O. de C.</font></i></p>
      <p>&nbsp;</p>
      <p>Certas condutas t&iacute;picas de um povo s&atilde;o t&atilde;o repetitivas 
        que acabam por receber um nome e uma explica&ccedil;&atilde;o padronizados. 
        Conduta, nome e explica&ccedil;&atilde;o formam assim a unidade de uma 
        auto-imagem que, ao tornar-se um lugar-comum, um <i>topos</i>, refor&ccedil;a 
        os tr&ecirc;s ao mesmo tempo: a conduta &eacute; agora um ato consciente, 
        a reincid&ecirc;ncia volunt&aacute;ria num modo de agir que tem nome e 
        se conhece a si mesmo. Independentemente de receberem uma valora&ccedil;&atilde;o 
        positiva ou negativa, o <i>understatement</i> ingl&ecirc;s, a meticulosidade 
        germ&acirc;nica, o teatralismo italiano, a ranhetice francesa, o praticismo 
        americano, o sentimentalismo russo, a mod&eacute;stia japonesa, a melancolia 
        judaica s&atilde;o reconhecidos num relance, tanto pelo observador quanto 
        pelo agente mesmo, de modo que o primeiro saiba o que fazer e o segundo 
        compreenda o que est&aacute; acontecendo: o esquema de conduta &eacute; 
        ao mesmo tempo um padr&atilde;o de reconhecimento. A cultura superior, 
        seja sob a forma de express&atilde;o liter&aacute;ria ou de ci&ecirc;ncia 
        social, d&aacute; a essa s&iacute;ntese a consagra&ccedil;&atilde;o que 
        faz dela um emblema nacional. A&iacute; todo mundo sente que sabe o que 
        est&aacute; fazendo, sabe do que est&aacute; falando e sabe, em suma, 
        onde est&aacute;. Os lugares-comuns servem exatamente para isso e se chamam 
        <i>lugares</i> precisamente por isso. Eles constituem, na selva da linguagem, 
        as clareiras onde as pessoas se re&uacute;nem e conversam, pois <i>con/versar</i> 
        n&atilde;o &eacute; outra coisa sen&atilde;o versar sobre as mesmas coisas, 
        e <i>des/conversa</i> &eacute; quando um sujeito, fingindo falar da mesma 
        coisa, fala de outra, frustrando a comunica&ccedil;&atilde;o. Sua conduta, 
        a&iacute;, j&aacute; n&atilde;o pode ser explicada pelo padr&atilde;o 
        convencional: requer a investiga&ccedil;&atilde;o de motiva&ccedil;&otilde;es 
        pessoais ocultas: ele parece estar na clareira mas j&aacute; fugiu para 
        o meio do mato. Quando a transpar&ecirc;ncia da conversa &eacute; nublada 
        pela obscuridade da desconversa, a tranquilidade cede lugar a conjeturas 
        inquietantes. O elo da solidariedade social foi rompido, h&aacute; algu&eacute;m 
        conspirando na sombra. Basta esta observa&ccedil;&atilde;o para notarmos 
        at&eacute; que ponto esses lugares-comuns, essas s&iacute;nteses autoconscientes 
        de conduta, nome e interpreta&ccedil;&atilde;o, constituem a base da conviv&ecirc;ncia 
        humana.</p>
      <p>No Brasil, por&eacute;m, tem acontecido um fen&ocirc;meno muito peculiar, 
        que assinala a anormalidade e a inefic&aacute;cia da nossa conversa&ccedil;&atilde;o 
        nacional. </p>
      <p>Algumas de nossas condutas mais t&iacute;picas e repet&iacute;veis t&ecirc;m 
        uma conota&ccedil;&atilde;o declaradamente negativa, de modo que se torna 
        mais f&aacute;cil acus&aacute;-las nos outros do que reconhec&ecirc;-las 
        em n&oacute;s mesmos. Quando dizemos que nosso povo &eacute; leviano, 
        f&uacute;til, inconseq&uuml;ente, irrespons&aacute;vel, s&oacute; podemos 
        usar essas express&otilde;es para explicar a conduta alheia, n&atilde;o 
        a nossa, pois confessar-se leviano ou f&uacute;til n&atilde;o &eacute; 
        explicar a pr&oacute;pria conduta e sim problematiz&aacute;-la. Quando 
        digo que fulano ou beltrano &eacute; f&uacute;til e irrespons&aacute;vel, 
        cheguei a uma conclus&atilde;o e, de certo modo, livro-me do sujeito. 
        Se digo que eu pr&oacute;prio sou essas coisas, n&atilde;o posso me livrar 
        de mim mesmo e dar o caso por encerrado. Tenho de fazer alguma coisa: 
        corrigir-me, encontrar alguma justificativa que me tranquilize ou, no 
        m&iacute;nimo, tentar persuadir-me, se puder, de que o melhor &eacute; 
        <i>relax and enjoy</i>. N&atilde;o cheguei portanto a uma conclus&atilde;o, 
        mas ao come&ccedil;o de um problema.</p>
      <p>Por isto, quando com ou sem justi&ccedil;a usamos essas express&otilde;es 
        pejorativas para explicar as condutas de nossos conterr&acirc;neos, rompemos 
        a unidade dos lugares-comuns: criamos situa&ccedil;&otilde;es nas quais 
        s&oacute; podemos sentir que sabemos o que est&aacute; acontecendo se 
        ao mesmo tempo supomos que aquele de quem falamos n&atilde;o sabe o que 
        est&aacute; fazendo. Ou ent&atilde;o devemos admitir que &eacute; um c&iacute;nico, 
        decidido a <i>relax and enjoy</i> &agrave;s nossas custas. </p>
      <p>Mas, ao mesmo tempo, essas express&otilde;es constituem efetivamente 
        lugares-comuns, pois, sempre que usadas, s&atilde;o de inteligibilidade 
        imediata para quem ouve. S&oacute; que t&ecirc;m esta peculiaridade: servem 
        apenas para que as pessoas se comuniquem sobre os ausentes, n&atilde;o 
        sobre os presentes. Uma assembl&eacute;ia na qual todos admitissem em 
        voz alta que s&atilde;o levianos ou trapaceiros se dissolveria imediatamente 
        numa anarquia geral, numa troca de socos ou numa efus&atilde;o de arrependimento 
        coletivo.</p>
      <p>Esses lugares-comuns t&ecirc;m portanto a caracter&iacute;stica peculiar 
        de que s&oacute; podem reunir uma parte da coletividade &agrave; custa 
        de excluir outra. N&oacute;s, os respons&aacute;veis, conversamos sobre 
        os levianos. N&oacute;s, os sinceros e honestos, conversamos sobre os 
        fingidos e c&iacute;nicos. Se eles entrassem na sala, mudar&iacute;amos 
        de assunto na hora ou ter&iacute;amos de armar uma cena deprimente. </p>
      <p>Para facilitar, chamarei a esse tipo de express&otilde;es <i>lugares-comuns 
        amb&iacute;guos</i>, porque s&atilde;o como a "&aacute;rvore de dourados 
        pomos" do soneto c&eacute;lebre, que "s&oacute; est&aacute; onde n&oacute;s 
        a pomos e nunca a pomos onde n&oacute;s estamos". Ao contr&aacute;rio 
        dos lugares-comuns "normais", que servem ao mesmo tempo para o reconhecimento 
        m&uacute;tuo e para o auto-reconhecimento, esses s&oacute; servem &agrave; 
        primeira finalidade se excluem a segunda. S&oacute; permitem que saibamos 
        do que estamos falando se, decididamente, n&atilde;o estamos falando de 
        n&oacute;s mesmos. S&oacute; criam uma ponte de comunica&ccedil;&atilde;o 
        entre o falante e o ouvinte na medida em que erguem um muro entre consci&ecirc;ncia 
        e autoconsci&ecirc;ncia. S&oacute; lan&ccedil;am uma luz sobre o objeto 
        da conversa quando projetam uma sombra sobre o sujeito que fala. N&atilde;o 
        s&atilde;o instrumentos para a intercomunica&ccedil;&atilde;o, mas para 
        a comunica&ccedil;&atilde;o apenas. S&atilde;o instrumentos para um homem 
        falar sem ser falado. S&atilde;o instrumentos para <i>falar mal</i>.</p>
      <p>Ora, em qualquer sociedade &eacute; sempre normal, necess&aacute;rio 
        e n&atilde;o raro justo falar mal de algu&eacute;m. </p>
      <p>O que n&atilde;o &eacute; normal nem provavelmente justo &eacute; que 
        o vocabul&aacute;rio com que conversamos sobre nosso pr&oacute;prio povo 
        se constitua <b>predominantemente</b> de instrumentos para falar mal. 
        Pois a&iacute; esse povo nunca pode tomar consci&ecirc;ncia de si como 
        um todo. Cada cidad&atilde;o ou grupo s&oacute; pode falar "do povo" quando 
        se exclui dele. Ningu&eacute;m pode reconhecer o todo na parte, o coletivo 
        no individual, o gen&eacute;rico no &iacute;ntimo. A unidade anal&oacute;gica 
        de macrocosmo e microcosmo est&aacute; rompida. E como essa unidade &eacute;, 
        na mente humana, o padr&atilde;o mesmo do nexo entre autoconsci&ecirc;ncia 
        e cosmovis&atilde;o, o resultado &eacute; que cada um s&oacute; pode sentir 
        que conhece a sociedade onde est&aacute; se, no mesmo instante, se desconhece 
        a si mesmo. E, se &eacute; verdade que aquele que se desconhece a si mesmo 
        perde a autoridade para julgar o pr&oacute;ximo, um vocabul&aacute;rio 
        no qual cada um s&oacute; pode julgar o pr&oacute;ximo desconhecendo-se 
        a si mesmo &eacute; o vocabul&aacute;rio da inconsci&ecirc;ncia geral 
        que se traduz em geral intercondena&ccedil;&atilde;o. </p>
      <p>Tal &eacute;, no momento, o vocabul&aacute;rio da conversa&ccedil;&atilde;o 
        brasileira. Basta ler os jornais, ouvir os notici&aacute;rios de TV ou 
        conversar com os vizinhos para ouvir diariamente os termos "impunidade", 
        "corrup&ccedil;&atilde;o", "falta de &eacute;tica", "sem-vergonhice" usados 
        como descri&ccedil;&otilde;es apropriadas dos caracteres mais salientes 
        da sociedade brasileira, ao mesmo tempo que, sob a press&atilde;o das 
        classes falantes e de campanhas internacionais, se torna elegante e obrigat&oacute;rio 
        negar ou desmoralizar como mentiras ideol&oacute;gicas as mais &oacute;bvias 
        qualidades humanas dessa sociedade, como a boa conviv&ecirc;ncia entre 
        as ra&ccedil;as, a cordialidade, a toler&acirc;ncia religiosa, o car&aacute;ter 
        ordeiro e pac&iacute;fico, etc. </p>
      <p>Ora, se a maior parte das palavras de que disponho para falar sobre o 
        meu povo designa coisas francamente ruins, n&atilde;o tenho mais um vocabul&aacute;rio 
        que me permita falar dele e de mim ao mesmo tempo. Se falo dele, n&atilde;o 
        falo de mim; se falo de mim, n&atilde;o tenho meios de me compreender 
        como caso particular de uma regra geral. Mas apreender o geral no particular 
        e o particular no geral &eacute; simplesmente a opera&ccedil;&atilde;o 
        essencial da intelig&ecirc;ncia humana. Bloquear essa intelec&ccedil;&atilde;o 
        a pretexto de sanear o panorama pol&iacute;tico &eacute; destruir a alma 
        de uma na&ccedil;&atilde;o pelo prazer de castigar alguns de seus filhos 
        piores. &Eacute; atear fogo ao tribunal para punir os r&eacute;us.</p>
      <p>Arrebatada numa torrente de maledic&ecirc;ncia, nossa opini&atilde;o 
        p&uacute;blica se vangloria de estar subindo na escala da "consci&ecirc;ncia 
        cr&iacute;tica" no instante mesmo em que solapa as bases de qualquer consci&ecirc;ncia 
        poss&iacute;vel.</p>
      <p align="CENTER"><font size="4">***</font></p>
      <p>Um exemplo de <i>lugar-comum amb&iacute;guo</i> consagrado n&atilde;o 
        s&oacute; na m&iacute;dia como numa enxurrada de trabalhos acad&ecirc;micos 
        &eacute; o famoso "autoritarismo" da sociedade brasileira. Com isto, n&atilde;o 
        se pretende dizer que o povo brasileiro seja mand&atilde;o, mas, precisamente 
        ao contr&aacute;rio, que &eacute; um povo que tem dificuldade de tomar 
        suas pr&oacute;prias decis&otilde;es e de agir sem o benepl&aacute;cito 
        de uma autoridade. O n&uacute;mero dos indiv&iacute;duos autorit&aacute;rios 
        seria na verdade bem pequeno. Eles constituem uma elite que faz e acontece, 
        enquanto a maioria s&oacute; &eacute; autorit&aacute;ria &agrave;s avessas, 
        isto &eacute;, na sua necessidade de obedecer. O padr&atilde;o autorit&aacute;rio 
        da elite, admite-se no entanto, se repete em escala menor entre o povinho, 
        quando por exemplo um guarda de tr&acirc;nsito ou um caixa de banco age 
        com autoridade ministerial ou mesmo legislativa, improvisando normas que 
        se sobrepoem &agrave; lei escrita e impondo-as, sem contesta&ccedil;&atilde;o, 
        ao cidad&atilde;o at&ocirc;nito que, desconhecendo as leis, tem de admitir 
        como lei a autoridade de ocasi&atilde;o.</p>
      <p>Esse fen&ocirc;meno j&aacute; foi descrito milhares de vezes na literatura 
        e na ci&ecirc;ncia social. Ele constitui um <i>topos</i>, mas um <i>topos</i> 
        &eacute; uma s&iacute;ntese de conduta, nome e interpreta&ccedil;&atilde;o. 
        A conduta pode surgir espontaneamente dentro da pr&aacute;tica di&aacute;ria, 
        mas o nome e a interpreta&ccedil;&atilde;o s&atilde;o cria&ccedil;&otilde;es 
        da classe letrada, da reflex&atilde;o dos intelectuais. Esse nome e essa 
        interpreta&ccedil;&atilde;o, por sua vez, refluem sobre a conduta, modelando-a, 
        canalizando-a e delimitando as possibilidades de corrigi-la, refor&ccedil;&aacute;-la 
        ou modific&aacute;-la quando isto entrar em linha de considera&ccedil;&atilde;o.</p>
      <p>Nesse <i>topos</i> em particular, a primeira coisa que me surpreende 
        &eacute; o nome, que subentende uma interpreta&ccedil;&atilde;o rebuscada 
        e indireta. Autoritarismo &eacute; mandar. A compuls&atilde;o de obedecer 
        denomina-se <i>subservi&ecirc;ncia</i>. Quando um soci&oacute;logo denomina 
        "autoritarismo" &agrave; conduta do brasileiro que n&atilde;o age sem 
        as b&ecirc;n&ccedil;&atilde;os da autoridade, ele n&atilde;o est&aacute; 
        nomeando a conduta, mas algo que sup&otilde;e ser a causa dela. A denomina&ccedil;&atilde;o, 
        a&iacute;, subentende que o brasileiro n&atilde;o &eacute; subserviente 
        porque &eacute;, mas porque o obrigam a ser. E quem o obriga &eacute; 
        a elite autorit&aacute;ria. Pode ser at&eacute; que as coisas sejam realmente 
        assim, mas saber se s&atilde;o ou n&atilde;o s&atilde;o depende de exame, 
        e para qu&ecirc; haveremos de examinar as causas profundas de um fen&ocirc;meno 
        se o seu pr&oacute;prio nome j&aacute; nos fornece uma explica&ccedil;&atilde;o? 
        Para percebermos o quanto esse procedimento denominativo &eacute; esquisito 
        e anormal, imaginem como ficaria, por exemplo, o sentimentalismo russo 
        se em vez de ser designado por um nome descritivo j&aacute; fosse desde 
        logo nomeado pela designa&ccedil;&atilde;o de suas supostas causas. Ter&iacute;amos 
        de saber o que foi que mexeu com os sentimentos russos e os tornou assim. 
        Eles j&aacute; n&atilde;o seriam um povo sentimental, mas um povo submetido 
        a situa&ccedil;&otilde;es comoventes. Mas como qualquer um, submetido 
        a situa&ccedil;&otilde;es comoventes, se inclina a tornar-se sentimental, 
        estar&iacute;amos com isso dizendo que o povo russo n&atilde;o &eacute; 
        mais nem menos sentimental do que qualquer outro, mas apenas que algu&eacute;m 
        o comoveu. Com isso, a especificidade da sua conduta estaria dissolvida 
        numa conjetura&ccedil;&atilde;o de causas, e a&iacute; n&atilde;o distinguir&iacute;amos 
        mais um russo de um japon&ecirc;s.</p>
      <p>Esse modo de denominar as coisas &eacute; muito rebuscado e esquisito, 
        mesmo porque se a conduta &eacute; um dado de experi&ecirc;ncia acess&iacute;vel 
        a qualquer observador, a conjetura&ccedil;&atilde;o das causas &eacute; 
        um problema cient&iacute;fico sujeito a controv&eacute;rsias sem fim. 
        Denominar &agrave; subservi&ecirc;ncia brasileira "autoritarismo" reflete 
        menos o dado imediato observ&aacute;vel do que uma seletividade ou um 
        vi&eacute;s na mente do observador que lhe d&aacute; nome. Ora, este observador 
        consiste precisamente nas classes letradas e, dentro delas, especificamente 
        dos cientistas sociais. A denomina&ccedil;&atilde;o escolhida n&atilde;o 
        nos garante a veracidade da causa apontada, mas nos garante que a classe 
        que lhe deu nome tende a enxergar o fen&ocirc;meno desde um ponto de vista 
        especial, ignorando os demais pontos de vista poss&iacute;veis. A subservi&ecirc;ncia 
        brasileira pode ser ou n&atilde;o ser o reflexo de um autoritarismo, mas 
        as classes letradas est&atilde;o preocupadas acima de tudo com o problema 
        da autoridade e enxergam tudo atrav&eacute;s dele.</p>
      <p>Levadas e de certo modo hipnotizadas pela denomina&ccedil;&atilde;o introjetada 
        sobre o fen&ocirc;meno, suas investiga&ccedil;&otilde;es est&atilde;o 
        assim fadadas a tomar sempre a mesma dire&ccedil;&atilde;o: sublinhar 
        cada vez mais o autoritarismo das classes dominantes, excluindo <i>a priori</i> 
        outras causas talvez mais determinantes.</p>
      <p>Como, por outro lado, a classe acad&ecirc;mica e universit&aacute;ria 
        est&aacute; impregnada de uma mitologia progressista na qual a hist&oacute;ria 
        caminha para a liberdade crescente, e como n&atilde;o desiste de crer 
        nisso nem mesmo diante do fato brutal do totalitarismo moderno, ent&atilde;o 
        &eacute; fatal que tudo aquilo que lhe cheire a autoridade coatora deva 
        lhe parecer um res&iacute;duo de um passado autorit&aacute;rio, condenado 
        a dissipar-se ao longo da evolu&ccedil;&atilde;o democr&aacute;tica. Deste 
        modo, a subservi&ecirc;ncia de um cidad&atilde;o ao guardinha &eacute; 
        explicada como "res&iacute;duo da mentalidade colonial", como eco do temor 
        do escravo ante o chicote do sinhozinho, mesmo quando o guardinha &eacute; 
        negro e o cidad&atilde;o que se encolhe &eacute; um descendente de altivos 
        poloneses. O rid&iacute;culo imensur&aacute;vel desta explica&ccedil;&atilde;o 
        &eacute; obscurecido pela sua comodidade e pelo fato de ser repetida em 
        livros assinados por autoridades acad&ecirc;micas diante das quais os 
        estudantes se encolhem como o cidad&atilde;o ante o guardinha.</p>
      <p>Se perguntamos por que a classe acad&ecirc;mica tende a repetir essa 
        pseudo-explica&ccedil;&atilde;o ao ponto de fazer dela um cacoete, a resposta 
        deve ser procurada na constitui&ccedil;&atilde;o mesma desta classe. Composta 
        essencialmente de jovens de classe m&eacute;dia e alta militantes de movimentos 
        pol&iacute;ticos de esquerda, repetidamente frustrados em suas ambi&ccedil;&otilde;es 
        pelo governo Vargas e depois pelo regime militar, a classe dos estudantes 
        de ci&ecirc;ncias sociais comporta um n&uacute;mero imenso de pessoas 
        que se dedicaram ao estudo te&oacute;rico da sociedade e da pol&iacute;tica 
        por terem sido privadas dos meios de a&ccedil;&atilde;o. A ci&ecirc;ncia 
        social &eacute; a&iacute; um suced&acirc;neo e um complemento da milit&acirc;ncia, 
        e a situa&ccedil;&atilde;o existencial dessas pessoas se define essencialmente 
        por seu confronto com a autoridade e pela frustra&ccedil;&atilde;o de 
        seu desejo de mandar. Quem se sente sufocado por uma autoridade s&atilde;o 
        os estudantes de ci&ecirc;ncias sociais, n&atilde;o o povo brasileiro 
        em geral sobre o qual eles projetam ingenuamente sua auto-interpreta&ccedil;&atilde;o. 
      </p>
      <p>Mas, para impugnar uma teoria, n&atilde;o basta desmascar&aacute;-la 
        como proje&ccedil;&atilde;o ideol&oacute;gica de interesses e preconceitos 
        de classe, porque &agrave;s vezes as ideologias tamb&eacute;m dizem a 
        verdade. &Eacute; preciso mostrar os fatos que essa teoria esconde e que, 
        se levados em considera&ccedil;&atilde;o, exigiriam substitu&iacute;-la 
        por uma teoria melhor.</p>
      <p>Os fatos que a teoria do "res&iacute;duo colonial autorit&aacute;rio" 
        omite s&atilde;o de duas ordens: (1) um autoritarismo, mesmo real, n&atilde;o 
        produz por si a subservi&ecirc;ncia, mas pode produzir exatamente o contr&aacute;rio: 
        a rebeli&atilde;o e o esp&iacute;rito de independ&ecirc;ncia; (2) uma 
        coisa not&aacute;vel nas origens da sociedade brasileira &eacute; a aus&ecirc;ncia 
        completa de um corpo de normas e valores concensuais legitimados pela 
        religi&atilde;o e entretecidos na vida cotidiana, servindo de padr&otilde;es 
        de julgamento eficientes e automatizados, seja nas situa&ccedil;&otilde;es 
        da vida p&uacute;blica, seja da vida privada. Encontramos esse sistema 
        de normas vigente com toda a for&ccedil;a das certezas inabal&aacute;veis, 
        j&aacute; desde os primeiros passos da rep&uacute;blica norte-americana. 
        A ideologia da independ&ecirc;ncia e dos <i>Fouding Fathers</i>, com uma 
        imensa retaguarda &eacute;tica e religiosa, &eacute; para os americanos 
        um ponto de refer&ecirc;ncia inabal&aacute;vel nas discuss&otilde;es p&uacute;blicas 
        e nos julgamentos das controv&eacute;rsias privadas. N&atilde;o apenas 
        esse conjunto constituiu desde o in&iacute;cio uma idelologia coerente 
        e expl&iacute;cita, mas nela se expressavam tanto os anseios da na&ccedil;&atilde;o 
        quanto os sonhos e ambi&ccedil;&otilde;es dos cidad&atilde;os particulares. 
        T&atilde;o forte foi a&iacute; a solidariedade do micro e do macro que 
        os pais fundadores e seus sucessores no governo da rep&uacute;blica americana 
        puderam ser cultuados, sem falsifica&ccedil;&otilde;es not&aacute;veis, 
        como modelos das qualidades humanas que os cidad&atilde;os aspiravam realizar. 
      </p>
      <p>Nada disso existiu nem existe no Brasil. Desde o in&iacute;cio, nossa 
        independ&ecirc;ncia se destaca pela sua absoluta falta de cosmovis&atilde;o 
        pr&oacute;pria, obrigada a costurar &agrave;s pressas peda&ccedil;os de 
        discursos franceses e americanos absolutamente deslocados da situa&ccedil;&atilde;o 
        social real e com freq&uuml;&ecirc;ncia incoerentes entre si. Os valores 
        afirmados em p&uacute;blico serviam s&oacute; para ser afirmados em p&uacute;blico 
        ou, pior ainda, para criar um arremedo de justifica&ccedil;&atilde;o ante 
        os observadores estrangeiros. Nunca foram convic&ccedil;&otilde;es profundas 
        que pudessem orientar a constru&ccedil;&atilde;o de uma nova sociedade 
        e muito menos penetrar nas almas dos cidad&atilde;os e tornar-se a express&atilde;o 
        de seus sonhos &iacute;ntimos. Os pr&oacute;prios governantes, a um tempo, 
        ma&ccedil;ons e fi&eacute;is de uma igreja que excomungava a ma&ccedil;onaria, 
        n&atilde;o podiam sequer sonhar em ter um corpo de valores coerente, mas 
        tiveram de exercitar desde o in&iacute;cio a duplicidade entre palavra 
        e a&ccedil;&atilde;o, a duplicidade de motivos que reduz toda a moral 
        p&uacute;blica a um conjunto de pretextos nos quais no fundo ningu&eacute;m 
        acredita. </p>
      <p>Ora, onde as normas s&atilde;o um am&aacute;lgama confuso de pretextos, 
        ningu&eacute;m pode acreditar nelas, e aquilo em que n&atilde;o acreitamos 
        n&atilde;o pode ser um guia para orientar nossas a&ccedil;&otilde;es. 
        Desde o in&iacute;cio da nossa vida independente, cada brasileiro vive 
        desprovido de crit&eacute;rios de julgamento, perdido entre nuvens e sombras, 
        tateante e incerto, sem jamais saber se o que faz &eacute; certo ou errado, 
        se pode revelar suas motiva&ccedil;&otilde;es &iacute;ntimas em p&uacute;blico 
        ou se deve ocult&aacute;-las para n&atilde;o ser ridicularizado. &Eacute; 
        simplesmente imposs&iacute;vel atribuir &agrave; mera coincid&ecirc;ncia 
        o fato de que todos os personagens do escritor mais representativo do 
        Brasil-Imp&eacute;rio, todos, sem exce&ccedil;&atilde;o, sejam criaturas 
        de fuma&ccedil;a, vacilantes entre a mentira proposital e o auto-engano 
        inconsciente. Mesmo o melhor deles, o conselheiro Aires, s&oacute; encontra 
        a unidade da sua alma na contempla&ccedil;&atilde;o esteticista de um 
        c&eacute;tico melanc&oacute;lico que, incapaz de agir, observa o mundo 
        com uma certa pena que n&atilde;o chega sequer a ser uma decidida piedade 
        crist&atilde;.</p>
      <p>Ora, a falta de convic&ccedil;&otilde;es profundas, a aus&ecirc;ncia 
        da f&eacute; normativa s&oacute; deixa &agrave; alma individual duas alternativas: 
        perder-se na hesita&ccedil;&atilde;o e na incerteza covarde ou, ao contr&aacute;rio, 
        afirmar a vontade pr&oacute;pria num ato de arbitrariedade que passe por 
        cima de todas as considera&ccedil;&otilde;es morais. Da&iacute; a divis&atilde;o 
        dos brasileiros entre o cidad&atilde;o encolhido e o guardinha autorit&aacute;rio. 
        Na aus&ecirc;ncia de normas, cada um faz o que pode; tudo depende do acaso 
        que acabar&aacute; dando sempre a vit&oacute;ria aos mais impudentes e 
        brutais.</p>
      <p>O pr&oacute;prio autoritarismo surge da&iacute;: &eacute; a afirma&ccedil;&atilde;o 
        da vontade de poder que n&atilde;o reconhece nenhuma autoridade acima 
        de si e, na indetermina&ccedil;&atilde;o geral, vence ao afirmar suas 
        pr&oacute;prias determina&ccedil;&otilde;es livremente criadas. Tamb&eacute;m 
        n&atilde;o pode ser pura coincid&ecirc;ncia que o nosso mais dur&aacute;vel 
        ditador, e ao mesmo tempo um dos nossos mais eficientes governantes, tenha 
        tido como leitura de cabeceira e inspira&ccedil;&atilde;o constante de 
        suas a&ccedil;&otilde;es as obras de Nietzsche. No ambiente de incerteza 
        e vacila&ccedil;&atilde;o geral, fala mais alto a voz do Super-Homem que 
        improvisa suas pr&oacute;prias normas. A famosa "lei de Gerson", que &eacute; 
        sen&atilde;o o reconhecimento de que a &uacute;nica norma vigente &eacute; 
        aquela que legitima a vit&oacute;ria do mais descarado?</p>
      <p>Em sua permanente revolta contra qualquer res&iacute;duo de autoridade 
        ou de moral religiosa, a classe letrada confunde o seu pr&oacute;prio 
        interesse de luta ed&iacute;pica com as necessidades da na&ccedil;&atilde;o 
        brasileira e, ajudando a destruir o pouco de sentimento moral que resta 
        na fam&iacute;lia brasileira, promovem aquele mesmo ambiente de incerteza 
        e hipocrisia no qual cada cidad&atilde;o n&atilde;o tem alternativa sen&atilde;o 
        ceder ante a arbitrariedade do mais brutal ou aprender ele pr&oacute;prio 
        a arte da brutalidade. </p>
      <p>As classes letradas e mais especificamente os cientistas sociais no Brasil 
        est&atilde;o em completo div&oacute;rcio com a realidade da vida e n&atilde;o 
        conseguem, com seu linguajar onde o pedantismo imita a ci&ecirc;ncia, 
        sen&atilde;o expressar a imensa dist&acirc;ncia que existe entre o foco 
        da sua aten&ccedil;&atilde;o e o alegado objeto de seus estudos.</p>
      <p>&nbsp;</p>
      <p>20-03-2000</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
