 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cren&ccedil;a e percep&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->
      <p>&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo">Cren&ccedil;a e 
        percep&ccedil;&atilde;o</span></font></b> </p>
      <p align="CENTER">Olavo de Carvalho</p>
      <p align="CENTER"><font size="4" color="#990000">Notas para uma das pr&oacute;ximas 
        aulas do <i>Semin&aacute;rio de Filosofia</i>.</font></p>
      <p>&nbsp;</p>
      <p>A consci&ecirc;ncia cognitiva do sujeito concreto – com tudo o que nele 
        est&aacute; subentendido de biol&oacute;gico, de hist&oacute;rico-social 
        e de espiritual – &eacute; rigorosamente o <i>&uacute;nico</i> campo de 
        observa&ccedil;&atilde;o onde podem ser estudados diretamente os problemas 
        da teoria do conhecimento. Os processos cognitivos n&atilde;o podem ser 
        totalmente objetivados e reduzidos a esquemas gerais e m&eacute;dios sem 
        que deixem de ser, precisamente, <i>processos</i> cognitivos e se tornem 
        seus meros s&iacute;mbolos ling&uuml;&iacute;sticos, submetidos portanto 
        a leis e condi&ccedil;&otilde;es que, em rela&ccedil;&atilde;o ao conhecimento 
        enquanto tal, s&atilde;o, por assim dizer, de segundo grau e, na verdade, 
        coisa j&aacute; diversa e outra.</p>
      <p>O processo do conhecimento deve ser surpreendido <i>in fieri</i>, isto 
        &eacute;, no lugar e no momento onde se d&aacute;. S&oacute; a&iacute; 
        pode-se dizer que o <i>observamos</i>. Ele nunca se d&aacute; genericamente 
        ou especificamente, mas sempre singularmente e no pr&oacute;prio sujeito 
        que o examina. Fora disso, escapamos da observa&ccedil;&atilde;o e entramos 
        na rememora&ccedil;&atilde;o e na an&aacute;lise l&oacute;gica.</p>
      <p>Nesse sentido, colocar uma quest&atilde;o como a das origens ou fundamentos 
        da nossa "cren&ccedil;a no mundo exterior", como se fosse coisa b&aacute;sica 
        e da qual dependesse<i> </i>a validade cognitiva da percep&ccedil;&atilde;o, 
        &eacute; uma grave aliena&ccedil;&atilde;o das condi&ccedil;&otilde;es 
        concretas em que se d&aacute; a nossa rela&ccedil;&atilde;o com o mundo 
        exterior e a reflex&atilde;o que fazemos sobre ela.</p>
      <p>O mundo exterior, no instante em que &eacute; apreendido, n&atilde;o 
        &eacute; jamais apreendido como "cren&ccedil;a", e sim como dado, presen&ccedil;a, 
        injun&ccedil;&atilde;o ou coisa assim, sem qualquer media&ccedil;&atilde;o 
        de uma cren&ccedil;a. Se n&atilde;o fosse assim, n&atilde;o haveria diferen&ccedil;a 
        entre nossa rela&ccedil;&atilde;o com o mundo exterior e a rela&ccedil;&atilde;o 
        que temos com nossas cren&ccedil;as, isto &eacute;, n&atilde;o haveria 
        diferen&ccedil;a entre o agir e sentir, de um lado, e a mem&oacute;ria 
        e reflex&atilde;o, de outro – diferen&ccedil;a que, n&atilde;o obstante, 
        n&atilde;o s&oacute; se nos apresenta de maneira imediata e intuitiva 
        mas &eacute; tamb&eacute;m a condi&ccedil;&atilde;o mesma da pr&oacute;pria 
        reflex&atilde;o. </p>
      <p>A "cren&ccedil;a" no mundo exterior n&atilde;o &eacute; pois um <i>elemento</i> 
        da percep&ccedil;&atilde;o e da a&ccedil;&atilde;o, mas um <i>momento 
        da reflex&atilde;o</i>, totalmente ausente no ato mesmo da percep&ccedil;&atilde;o 
        e da a&ccedil;&atilde;o. A prova mais eloq&uuml;ente disto &eacute; que 
        aqueles fil&oacute;sofos que n&atilde;o creem no mundo exterior percebem 
        esse mundo da mesma maneira que os outros, que nele cr&ecirc;em; ou, mais 
        claramente ainda, eu pr&oacute;prio, se alternadamente creio no mundo 
        exterior ou duvido dele, filosoficamente, nem por isto o percebo diferente 
        no instante em que o percebo.</p>
      <p>Como elemento da reflex&atilde;o, desnecess&aacute;rio &agrave; percep&ccedil;&atilde;o 
        e &agrave; a&ccedil;&atilde;o, a "cren&ccedil;a" n&atilde;o pode ser apreendida 
        empiricamente no ato da percep&ccedil;&atilde;o e da a&ccedil;&atilde;o 
        sen&atilde;o <i>per accidens</i> e nas ocasi&otilde;es excepcionais em 
        que entre nelas um componente essencial de reflex&atilde;o, como por exemplo 
        no ato da leitura ou da compara&ccedil;&atilde;o consciente entre um objeto 
        percebido agora e um outro conservado na mem&oacute;ria.</p>
      <p>Isso j&aacute; basta para provar que a cren&ccedil;a, n&atilde;o sendo 
        essencial ao conhecimento perceptivo do mundo exterior, tamb&eacute;m 
        n&atilde;o pode ser fundamento dele, mas somente fundamento de conclus&otilde;es 
        que, na reflex&atilde;o, tiramos eventualmente do que sabemos dele. A 
        no&ccedil;&atilde;o de "cren&ccedil;a" &eacute; pois uma premissa menor 
        que introduzimos na reflex&atilde;o gnoseol&oacute;gica, mas que n&atilde;o 
        obtemos diretamente do exame dos processo cognitivos concretos, e sim 
        de uma suposi&ccedil;&atilde;o extra que fazemos <i>ex post facto</i> 
        para "explic&aacute;-los".</p>
      <p>Ora, de onde podemos extrair a id&eacute;ia de que nossa aceita&ccedil;&atilde;o 
        espont&acirc;nea dos dados percebidos &eacute; uma "cren&ccedil;a", sen&atilde;o 
        de um racioc&iacute;nio que, partindo da d&uacute;vida c&eacute;tica ou 
        cr&iacute;tica, coloca essa aceita&ccedil;&atilde;o "entre par&ecirc;nteses"? 
        Se, na reflex&atilde;o, fazemos abstra&ccedil;&atilde;o da presen&ccedil;a 
        atual dos dados e raciocinamos somente sobre sua representa&ccedil;&atilde;o, 
        seus conceitos ou seus s&iacute;mbolos, a&iacute; j&aacute; se introduziu 
        entre sujeito e objeto aquele hiato sem o qual n&atilde;o haveria a possibilidade 
        da d&uacute;vida e portanto a possibilidade de explicar como "cren&ccedil;a" 
        aquela aceita&ccedil;&atilde;o espont&acirc;nea. Mas &eacute; esse hiato 
        que, precisamente, n&atilde;o pode haver no ato da percep&ccedil;&atilde;o.</p>
      <p>A aceita&ccedil;&atilde;o espont&acirc;nea dos dados n&atilde;o &eacute;, 
        de maneira alguma, uma "cren&ccedil;a", embora possa, na reflex&atilde;o, 
        se expressar sob a forma de cren&ccedil;a. Acreditar, portanto, que a 
        resposta a uma pergunta sobre "qual o fundamento da nossa cren&ccedil;a 
        no mundo exterior" possa nos ajudar a compreender algo sobre os processos 
        reais e concretos do conhecimento &eacute; confundir percep&ccedil;&atilde;o 
        e reflex&atilde;o e afastar-se infinitamente da possibilidade de uma elucida&ccedil;&atilde;o 
        do problema.</p>
      <p>A considera&ccedil;&atilde;o destas observa&ccedil;&otilde;es basta para 
        por &agrave; mostra a inocuidade das longas especula&ccedil;&otilde;es 
        que, sobretudo na tradi&ccedil;&atilde;o filos&oacute;fica anglo-sax&ocirc;nica, 
        t&ecirc;m se concedido a esse ponto.</p>
      <p>O fen&ocirc;meno da aceita&ccedil;&atilde;o espont&acirc;nea deve ser 
        estudado em si mesmo, tal como se d&aacute; efetivamente no ato da percep&ccedil;&atilde;o, 
        e n&atilde;o na interpreta&ccedil;&atilde;o secund&aacute;ria a que damos 
        o nome de "cren&ccedil;a". Bem ao contr&aacute;rio, a aceita&ccedil;&atilde;o 
        espont&acirc;nea &eacute; que pode ser alegada retrospectivamente como 
        raz&atilde;o em favor da cren&ccedil;a ou da descren&ccedil;a. Podemos, 
        &eacute; claro, refletir sobre essa aceita&ccedil;&atilde;o espont&acirc;nea, 
        mas jamais caindo na esparrela de confundi-la com uma "cren&ccedil;a", 
        pois, uma vez feita a confus&atilde;o, n&atilde;o encontraremos outro 
        fundamento para a cren&ccedil;a sen&atilde;o a cren&ccedil;a mesma e, 
        a&iacute;, fazer correr rios de tinta n&atilde;o nos libertar&aacute; 
        da d&uacute;vida c&eacute;tica nunca mais, como parece acontecer, de fato, 
        na tradi&ccedil;&atilde;o anglo-sax&ocirc;nica, mesmo entre os autores 
        mais "realistas", como por exemplo Bertrand Russel, que nunca pode crer 
        no mundo exterior sem sentir que faz uma concess&atilde;o &agrave; fragilidade 
        humana ou, pior ainda, que se permite uma indulg&ecirc;ncia no pecado.</p>
      <p>&nbsp;</p>
      <p>03/09/00</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
