<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entrevista de Olavo de Carvalho ao Embaixador Caius Traian Dragomir</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p>&nbsp;</p>
      <p align="CENTER"><font size="3"><b><u><font color="#990000" size="5"><span class="titulo">Entrevista 
        de Olavo de Carvalho ao Embaixador </span></font></u></b><span class="titulo"><font color="#990000" size="5"><b><u>Caius 
        Traian Dragomir</u></b></font></span></font></p>
<p>&nbsp;</p>
      <p><font color="#000080"><i>Caius Traian Dragomir, m&eacute;dico psiquiatra e 
        escritor, foi embaixador da Rom&ecirc;nia em Paris, &eacute; o presidente 
        do Partido Liberal romeno e foi candidato &agrave; Presid&ecirc;ncia da 
        Rep&uacute;blica nas &uacute;ltimas elei&ccedil;&otilde;es. Atualmente 
        dirige a mais importante revista cultural romena, </i>Viatsa Romaneasca<i>, 
        que publicou esta entrevista em novembro de 1998.</i></font></p>
      <p>&nbsp;</p>
      <p><b><font color="#990000">— Fale-nos sobre a sua forma&ccedil;&atilde;o, 
        sobre as influ&ecirc;ncias dominantes que moldaram o seu esp&iacute;rito.</font></b></p>
      <p><font color="#000080">Desde muito cedo, notei que o chamado "progresso 
        do conhecimento" consiste quase exclusivamente em acumular registros - 
        livros, teses acad&ecirc;micas, discos, fotografias, dados computadorizados 
        -, que v&atilde;o constituindo, ao lado ou em cima do mundo f&iacute;sico 
        onde vivemos, uma segunda camada, um segundo mundo t&atilde;o complicado 
        quanto o primeiro e &agrave;s vezes mais inintelig&iacute;vel do que ele. 
        A "cultura" deixa de ser um patrim&ocirc;nio espiritual, um bem interior 
        possu&iacute;do pelos homens, e passa a constituir-se de objetos, de coisas, 
        tanto quanto o &eacute; o mundo f&iacute;sico. Considera-se que um pa&iacute;s 
        &eacute; culto n&atilde;o porque tem muitos homens verdadeiramente s&aacute;bios, 
        mas porque tem muitas universidades, muitos institutos cient&iacute;ficos, 
        muitos museus, muitas galerias de arte, enfim: muitos dep&oacute;sitos 
        de registros materiais. A cultura perde assim sua for&ccedil;a explicativa 
        e iluminante e se torna um amontoado opaco, necessitado, por sua vez, 
        de explica&ccedil;&atilde;o. </font></p>
      <p><font color="#000080">Muito jovem, decidi que meu caminho n&atilde;o 
        seria o de participar dessa produ&ccedil;&atilde;o industrial de registros, 
        mas de contribuir, de alguma maneira, para a inteligibilidade do conjunto, 
        resgatar o sentido da cultura como atividade interior e n&atilde;o como 
        produ&ccedil;&atilde;o material. </font></p>
      <p><font color="#000080">Esse foi o motivo de eu ter-me dedicado ao ensino 
        direto, face a face com o aluno, e s&oacute; ter estreado em livro aos 
        47 de idade - uma das estr&eacute;ias mais tardias das letras brasileiras. 
        O pre&ccedil;o desta op&ccedil;&atilde;o &eacute; que a maior parte de 
        minha obra ainda circula apenas sob a forma de apostilas e grava&ccedil;&otilde;es 
        de aula.</font></p>
      <p><font color="#000080">Mas, antes de me dedicar ao ensino, tive de me 
        ensinar a mim mesmo. A quest&atilde;o que isso me colocava era a de como 
        adquirir conhecimento na maior quantidade poss&iacute;vel sem perder o 
        elo entre conhecimento e consci&ecirc;ncia. Dito de outro modo: nunca 
        permiti que entrasse na minha mente um conhecimento que fosse "meramente" 
        funcional ou pragm&aacute;tico: tudo o que entrava tinha de ser pensado, 
        analisado, avaliado, comparado com os conhecimentos anteriormente adquiridos, 
        enfim personalizado. Inspirou-me nisso a frase de Piaget: "Quando o coelho 
        come alface, n&atilde;o &eacute; o coelho que se torna alface, mas a alface 
        que se torna coelho." Parecia-me que, no ensino universit&aacute;rio, 
        se fazia precisamente o contr&aacute;rio: as pessoas amoldavam-se facilmente 
        ao linguajar, aos conceitos e ao modus ratiocinandi das disciplinas que 
        aprendiam, mas n&atilde;o adaptavam esses conhecimentos ao seu pr&oacute;prio 
        ser pessoal, de modo que eles formavam em volta das suas almas uma casca 
        estranha, jamais assimilada, a cuja forma a sua consci&ecirc;ncia tinha 
        de se amoldar, comprimindo-se e mutilando-se. Era como o aprendizado de 
        um papel social no qual n&atilde;o acreditamos e que nem levamos a s&eacute;rio; 
        que apenas usamos como um instrumento nas horas de trabalho, abandonando-o 
        na soleira da porta quando retornamos para casa onde podemos voltar a 
        ser n&oacute;s mesmos. Era, com toda a extens&atilde;o do termo, uma ci&ecirc;ncia 
        sem consci&ecirc;ncia. </font></p>
      <p><font color="#000080">Isso acontecia mesmo no ensino de filosofia. O 
        aluno amoldava-se ao linguajar e aos cacoetes mentais da filosofia ensinada, 
        e t&atilde;o logo conseguia falar como os professores, pensar como os 
        professores, sentia-se realizado e seguro como um menino que, ao conseguir 
        imitar os adultos mesmo sem compreend&ecirc;-los, se sente adulto.</font></p>
      <p><font color="#000080">&Eacute; evidente que esse v&iacute;cio n&atilde;o 
        afeta s&oacute; o ensino, mas o pr&oacute;prio modo de fazer ci&ecirc;ncia 
        e de produzir cultura: produz-se uma ci&ecirc;ncia que &eacute;, no fim, 
        inconsciente dos fundamentos da sua pr&oacute;pria ininteligibilidade. 
        Ora, uma ci&ecirc;ncia sem consci&ecirc;ncia logo se torna uma ci&ecirc;ncia 
        sem outro valor cient&iacute;fico que n&atilde;o o meramente convencional.</font></p>
      <p><font color="#000080">Desde cedo senti que esse tipo de ci&ecirc;ncia, 
        esse tipo de cultura, seria o meu inimigo jurado, e decidi n&atilde;o 
        descansar enquanto n&atilde;o o ferisse de morte, pelo menos na escala 
        da cultura nacional brasileira. Vi nele o inimigo por excel&ecirc;ncia 
        da consci&ecirc;ncia humana e a raiz de todas as trag&eacute;dias do s&eacute;culo 
        XX: comunismo, racismo, nazismo, aliena&ccedil;&atilde;o, etc.</font></p>
      <p><font color="#000080">Toda a educa&ccedil;&atilde;o nacional estando 
        comprometida com uma concep&ccedil;&atilde;o da cultura coisificante e 
        alienante, a quest&atilde;o de minha pr&oacute;pria educa&ccedil;&atilde;o 
        teve de ser resolvida por mim mesmo, por meios que eu pr&oacute;prio inventei. 
        </font></p>
      <p><font color="#000080">Logo compreendi que a quest&atilde;o da intelig&ecirc;ncia, 
        da consci&ecirc;ncia e da natureza do conhecimento seria para mim, ao 
        mesmo tempo, um problema te&oacute;rico e pr&aacute;tico, isto &eacute;, 
        que eu teria de investigar a natureza do conhecimento no pr&oacute;prio 
        processo de ir adquirindo conhecimento. A teoria do conhecimento nada 
        valeria se n&atilde;o fosse, ao mesmo tempo, uma &eacute;tica e uma pedagogia, 
        ou melhor, uma <i>psicagogia</i> ou guiamento da alma. Conhecer e aprofundar 
        a natureza da intelig&ecirc;ncia era uma s&oacute; e a mesma coisa que 
        tornar-se inteligente, assumir as responsabilidades da intelig&ecirc;ncia, 
        colocar a intelig&ecirc;ncia no centro e no comando da personalidade.</font></p>
      <p><font color="#000080">Isso ligava-se de perto a uma segunda quest&atilde;o: 
        a intelig&ecirc;ncia &eacute; por natureza sist&ecirc;mica, unificante, 
        org&acirc;nica. Ela repele o inorg&acirc;nico, o disperso, o fragment&aacute;rio, 
        que &eacute; morto. Logo, era preciso buscar a unidade do conhecimento 
        na unidade da consci&ecirc;ncia, e vice-versa. Isto colocava enfim a quest&atilde;o 
        do conhecimento como sistema org&acirc;nico, ou da unidade do conhecimento. 
        Quando digo que essa unidade deve ser de tipo sist&ecirc;mico - e n&atilde;o 
        apenas "sistem&aacute;tico" -, subentendo que n&atilde;o pode tomar a 
        forma de um sistema dedutivo, como no racionalismo cl&aacute;ssico, mas 
        sim a de uma unidade vivente que se identifica, em &uacute;ltima an&aacute;lise, 
        com a unidade de um ente vivo e consciente: o indiv&iacute;duo humano 
        real, unidade psicof&iacute;sica e espiritual, &eacute; o padr&atilde;o 
        da unidade do conhecimento. O homem, o indiv&iacute;duo humano, &eacute; 
        o portador do conhecimento efetivo. O conhecimento enquanto bem social 
        &eacute; apenas conhecimento potencial, &eacute; cole&ccedil;&atilde;o 
        de registros e conven&ccedil;&otilde;es que, para tornar-se conhecimento 
        efetivo, deve ser efetivado, atualizado na consci&ecirc;ncia do indiv&iacute;duo 
        vivente. </font></p>
      <p><font color="#000080">Mais ainda, s&oacute; no plano do indiv&iacute;duo 
        autoconsciente &eacute; que o conhecimento pode adquirir validade: s&oacute; 
        na consci&ecirc;ncia individual vivente se realiza a prova apod&iacute;ctica, 
        s&oacute; o indiv&iacute;duo tem acesso efetivo &agrave;s verdades universais, 
        enquanto a coletividade deve se contentar com f&oacute;rmulas mais ou 
        menos convencionais — ou consensuais — de uma verdade meramente potencial.</font></p>
      <p><font color="#000080">Essa foi a inspira&ccedil;&atilde;o origin&aacute;ria 
        de todo o meu esfor&ccedil;o filos&oacute;fico. &Eacute; claro que, partindo 
        dessa base, fui descobrindo, nos livros e nas aulas, muitos desenvolvimentos 
        poss&iacute;veis. At&eacute; agora, s&oacute; publiquei uma parte &iacute;nfima 
        de minhas notas de aula, sobretudo em <i>Arist&oacute;teles em Nova Perspectiva</i> 
        e em <i>O Jardim das Afli&ccedil;&otilde;es</i>; a maior parte de meus 
        livros publicados trata apenas de cr&iacute;tica cultural, com uma filosofia 
        subentendida mas n&atilde;o muito explicitada.</font></p>
      <p><b><font color="#990000">— Fale das influ&ecirc;ncias recebidas. </font></b></p>
      <p><font color="#000080">Em filosofia, as influ&ecirc;ncias determinantes 
        que recebi foram a de Husserl (principalmente o de <i>L&oacute;gica Formal 
        e L&oacute;gica Transcendental</i> e o da <i>Crise das Ci&ecirc;ncias 
        Europ&eacute;ias</i>), e a de Arist&oacute;teles. Do primeiro, recebi 
        a no&ccedil;&atilde;o da l&oacute;gica pura como teoria da ci&ecirc;ncia; 
        do segundo, a no&ccedil;&atilde;o da organicidade do sistema das ci&ecirc;ncias, 
        que depois submeti a uma reinterpreta&ccedil;&atilde;o ainda mais radicalmente 
        organicista e at&eacute; "holista" no livro <i>Arist&oacute;teles em Nova 
        Perspectiva</i>.</font></p>
      <p><font color="#000080">Devo muito, no entanto, aos estudos de religi&atilde;o 
        comparada e simb&oacute;lica tradicional (Ren&eacute; Gu&eacute;non, Frithjof 
        Schuon, Titus Burckhardt, Seyyed Hossein Nasr) e &agrave;s no&ccedil;&otilde;es 
        de alquimia natural e espiritual que recebi de dois amigos, Juan Alfredo 
        C&eacute;sar M&uuml;ller e Michel Veber. O primeiro foi um g&ecirc;nio 
        da psicologia cl&iacute;nica, que, al&eacute;m de me revelar todo o mundo 
        do pensamento anal&oacute;gico e simb&oacute;lico tamb&eacute;m me abriu 
        os olhos para a obra de L. Szondi, o grande psiquiatra h&uacute;ngaro, 
        o &uacute;nico pensador que conseguiu dar um sentido pr&aacute;tico e 
        cl&iacute;nico &agrave; dial&eacute;tica da liberdade e do destino. Do 
        segundo, um instrutor de artes marciais <i>doubl&eacute;</i> de artista 
        pl&aacute;stico e ali&aacute;s o mais importante escritor in&eacute;dito 
        do Brasil, recebi ensinamentos vitais sobre a alquimia espiritual na tradi&ccedil;&atilde;o 
        chinesa.</font></p>
      <p><font color="#000080">Recebi ainda o impacto decisivo da doutrina vedantina, 
        da qual tomei conhecimento por Swami Dayananda Sarasvati, diretor da Academia 
        de Estudos V&eacute;dicos de Bombaim, que eu e alguns companheiros trouxemos 
        ao Brasil para dar confer&ecirc;ncias e se tornou um grande amigo do nosso 
        pa&iacute;s. Ele me p&ocirc;s na dire&ccedil;&atilde;o certa em que devem 
        ser lidas as obras de Shankaracharya, provavelmente o mais alto esp&iacute;rito 
        metaf&iacute;sico que j&aacute; habitou este mundo.</font></p>
      <p><font color="#000080">Um pouco mais tarde, descobri, esquecidas do mundo, 
        as obras do grande fil&oacute;sofo brasileiro M&aacute;rio Ferreira dos 
        Santos, que fez um esfor&ccedil;o de gigante para reordenar o conjunto 
        das ci&ecirc;ncias filos&oacute;ficas &agrave; luz de uma nova teoria 
        do conhecimento fundada nos n&uacute;meros pitag&oacute;ricos, compreendidos 
        n&atilde;o como quantidades, mas como categorias l&oacute;gicas e ontol&oacute;gicas. 
        </font></p>
      <p><b><font color="#990000">— Como v. interpreta o problema das rela&ccedil;&otilde;es 
        entre civiliza&ccedil;&otilde;es hoje em dia? H&aacute; descontinuidades 
        hist&oacute;ricas ou geogr&aacute;ficas no campo da civiliza&ccedil;&atilde;o, 
        ou s&oacute; podemos falar de evolu&ccedil;&atilde;o cont&iacute;nua e 
        suas nuan&ccedil;as?</font></b></p>
      <p><font color="#000080">A chamada civiliza&ccedil;&atilde;o ocidental p&ocirc;s 
        sua pata sobre o mundo inteiro, e n&atilde;o existe nenhuma outra em condi&ccedil;&otilde;es 
        de se opor a ela. A resist&ecirc;ncia isl&acirc;mica &eacute; quixotesca, 
        e t&atilde;o contaminada de ocidentalismo que, na Ar&aacute;bia Saudita, 
        para cumprir a lei tradicional que pro&iacute;be um homem de ficar sozinho 
        num recinto com mulheres estranhas, as classes femininas assistem &agrave;s 
        aulas por um circuito interno de TV. Quem teve essa id&eacute;ia imaginou 
        estar pondo a t&eacute;cnica moderna ocidental a servi&ccedil;o da tradi&ccedil;&atilde;o, 
        mas na verdade subjugou a tradi&ccedil;&atilde;o &agrave;s exig&ecirc;ncias 
        de uma civiliza&ccedil;&atilde;o t&eacute;cnica avassaladora. </font></p>
      <p><font color="#000080">O Ocidente unificou o mundo, mas o unificou por 
        baixo, pela t&eacute;cnica e pela economia, n&atilde;o por cima, pelo 
        esp&iacute;rito e pelos valores. N&atilde;o digo isso como quem lamenta, 
        mas como quem constata um fato. Nos &uacute;ltimos s&eacute;culos, toda 
        superioridade material &eacute; obtida mediante a perda dos valores que 
        d&atilde;o sentido &agrave; vida. Isso acontece com as culturas e na&ccedil;&otilde;es 
        em particular e com a humanidade em geral. Veja por exemplo o caso dos 
        judeus: tornaram-se poderosos pol&iacute;tica e militarmente, mas j&aacute; 
        n&atilde;o s&atilde;o mais judeus, no sentido espiritual do termo: esqueceram 
        Jeov&aacute; e se tornaram adoradores de si mesmos. Do mesmo modo, a civiliza&ccedil;&atilde;o 
        ocidental, crist&atilde; na sua inspira&ccedil;&atilde;o origin&aacute;ria, 
        dominou as outras civiliza&ccedil;&otilde;es, mas j&aacute; n&atilde;o 
        &eacute; mais crist&atilde;. E tenho motivos para duvidar de que o fundamentalismo 
        isl&acirc;mico seja realmente fundamentalista; ele me parece ser antes 
        uma inova&ccedil;&atilde;o revolucion&aacute;ria, uma politiza&ccedil;&atilde;o 
        da tradi&ccedil;&atilde;o, sem verdadeiro fundamento espiritual, uma esp&eacute;cie 
        de "teologia da liberta&ccedil;&atilde;o" isl&acirc;mica. Todos perderam 
        o sentido dos valores espirituais, com a diferen&ccedil;a de que os ocidentais 
        e os judeus tiveram um ganho material em troca, e os demais nem isso.</font></p>
      <p><font color="#000080">Em todo caso, n&atilde;o podemos esquecer que, 
        quando o Imp&eacute;rio Romano unificou o mundo ent&atilde;o conhecido, 
        ele o fez tamb&eacute;m s&oacute; pela for&ccedil;a material desprovida 
        de espiritualidade, e que logo em seguida veio o cristianismo insuflar 
        vida nova no corpo da civiliza&ccedil;&atilde;o romana, ao mesmo tempo 
        que o poder pol&iacute;tico-militar romano se desfazia. Provavelmente, 
        dentro de alguns s&eacute;culos, ou talvez d&eacute;cadas, a civiliza&ccedil;&atilde;o 
        mundializada que hoje conhecemos vir&aacute; a receber um novo influxo 
        dos c&eacute;us, ao mesmo tempo que se desfar&aacute; em cacos a estrutura 
        pol&iacute;tico-militar e midi&aacute;tica que hoje est&aacute; sendo 
        montada para sustent&aacute;-la.</font></p>
      <p><font color="#000080">Por via das d&uacute;vidas, acho que, longe de 
        estar entrando num per&iacute;odo de decad&ecirc;ncia, a americaniza&ccedil;&atilde;o 
        do mundo mal come&ccedil;ou. O ciclo que o mundo vive hoje &eacute; o 
        da Revolu&ccedil;&atilde;o Americana que se mundializa, e isto n&atilde;o 
        est&aacute; no fim: est&aacute; no come&ccedil;o. </font></p>
      <p><font color="#000080">Os intelectuais de esquerda — a gente mais est&uacute;pida 
        e rid&iacute;cula que existe no mundo — acham que combatendo o liberalismo 
        e propagando a socialdemocracia estar&atilde;o se opondo &agrave; expans&atilde;o 
        do imp&eacute;rio americano. Isso &eacute; loucura. Os Estados Unidos 
        s&atilde;o hoje uma socialdemocracia, onde a privatiza&ccedil;&atilde;o 
        da economia &eacute; compensada por uma intromiss&atilde;o cada vez maior 
        do Estado nos outros setores da vida, a come&ccedil;ar pela vida privada, 
        pela alma dos cidad&atilde;os: o neoliberalismo da economia vem junto 
        com um crescente socialismo da psique e da cultura; quer se lute em favor 
        de um ou de outro, quem acaba favorecido no final &eacute; o Imp&eacute;rio 
        mundial, o Imp&eacute;rio americano, cujos dois bra&ccedil;os s&atilde;o 
        a esquerda e a direita.</font></p>
      <p><font color="#000080">Quanto &agrave; socialdemocracia, &eacute; perfeitamente 
        compat&iacute;vel com o neoliberalismo, como se v&ecirc; no caso da Su&eacute;cia, 
        onde 95 por cento do capital industrial est&atilde;o nas m&atilde;os de 
        grupos privados e onde n&atilde;o obstante o Estado controla toda a economia 
        atrav&eacute;s do sistema financeiro e previdenci&aacute;rio, assim como 
        controla toda a vida social e ps&iacute;quica atrav&eacute;s da espionagem 
        interna, da doutrina&ccedil;&atilde;o maci&ccedil;a, da estupidifica&ccedil;&atilde;o 
        das massas pela educa&ccedil;&atilde;o estatal, do controle totalit&aacute;rio 
        da vida privada e at&eacute; da vida f&iacute;sica dos cidad&atilde;os. 
        A luta aparente entre neoliberais e socialdemocratas, que se observa hoje 
        em toda parte, ter&aacute; como &uacute;nico resultado transformar o mundo 
        numa imensa Su&eacute;cia de l&iacute;ngua inglesa. </font></p>
      <p><font color="#000080">Se querem entender o que est&aacute; se passando 
        por tr&aacute;s dos conflitos aparentes, perguntem a si mesmos por que 
        os grandes organismos internacionais, que s&atilde;o o n&uacute;cleo do 
        futuro governo mundial, favorecem, na economia, a ado&ccedil;&atilde;o 
        de princ&iacute;pios neoliberais, ao mesmo tempo que ajudam com verbas 
        e apoio publicit&aacute;rio todos os movimentos esquerdistas e revolucion&aacute;rios, 
        como por exemplo os "Sem Terra" no Brasil e os movimentos de imigrantes 
        nos pa&iacute;ses europeus. &Eacute; porque sabem que as duas linhas de 
        a&ccedil;&atilde;o ir&atilde;o convergir para um resultado &uacute;nico: 
        o fortalecimento do poder mundial e da s&iacute;ntese "sueca": privatiza&ccedil;&atilde;o 
        da economia, estatiza&ccedil;&atilde;o de tudo o mais.</font></p>
      <p><font color="#000080">No meu pa&iacute;s, os intelectuais de esquerda 
        dizem que sou de direita, porque combato projetos ditos "progressistas" 
        como o direito ao aborto, as quotas preferenciais de empregos para determinadas 
        ra&ccedil;as, etc. N&atilde;o entendem que esses projetos est&atilde;o 
        enquadrados na pol&iacute;tica geral globalizante e que, ao defend&ecirc;-los, 
        servem ao Imp&eacute;rio Americano que ingenuamente imaginam combater. 
        Sem perceber, a esquerda tornou-se serva do que antigamente ela denominava 
        "imperialismo". </font></p>
      <p><font color="#000080">Mais rid&iacute;cula ainda &eacute; a luta pelo 
        "multiculturalismo", que, defendendo os direitos de determinadas ra&ccedil;as 
        ou culturas, imagina estar se opondo ao projeto globalizante, sem perceber 
        que o multiculturalismo &eacute; a estrat&eacute;gia globalizante para 
        a neutraliza&ccedil;&atilde;o das diferen&ccedil;as. O negro que proclama 
        seu direito de viver na Am&eacute;rica vestido de africano imagina exaltar 
        a cultura africana, mas s&oacute; faz provar a flexibilidade e a for&ccedil;a 
        do sistema americano: ele prova, de certo modo, a superioridade da cultura 
        ocidental, ao mostrar que ela pode assimilar culturas africanas e n&atilde;o 
        pode ser assimilada por elas. </font></p>
      <p><b><font color="#990000">— A civiliza&ccedil;&atilde;o atual tem um potencial 
        destrutivo que ameace a humanidade?</font></b></p>
      <p><font color="#000080">Certamente. O presente ciclo hist&oacute;rico, 
        inaugurado no s&eacute;culo XVIII, baseia-se na concep&ccedil;&atilde;o 
        promet&eacute;ica de que o homem, em vez de apenas governar o mundo, deve 
        reinvent&aacute;-lo. O n&uacute;mero de "receitas de mundo" que os fil&oacute;sofos 
        inventaram nos &uacute;ltimos s&eacute;culos &eacute; impressionante, 
        e mais impressionante ainda &eacute; o n&uacute;mero de v&iacute;timas 
        que s&atilde;o imoladas no altar do suposto "mundo melhor": a Revolu&ccedil;&atilde;o 
        Francesa, em um ano, matou quase um milh&atilde;o de pessoas - mais gente 
        do que a Inquisi&ccedil;&atilde;o matou em cinco s&eacute;culos. Da&iacute; 
        por diante o pre&ccedil;o do futuro em vidas ceifadas no presente n&atilde;o 
        cessa de crescer, at&eacute; chegarmos aos cem milh&otilde;es de v&iacute;timas 
        do comunismo. A monstruosidade do fen&ocirc;meno comunista &eacute; tanta, 
        que a mente humana se recusa a tomar consci&ecirc;ncia dele. At&ocirc;nita, 
        faz de conta que de nada sabe. Mas o comunismo matou mais gente do que 
        duas guerras mundiais, somadas ao n&uacute;mero de v&iacute;timas de todas 
        as epidemias, terremotos e desastres a&eacute;reos e &agrave;s de todas 
        as ditaduras de direita. O comunismo foi, em suma, a coisa mais mort&iacute;fera 
        que j&aacute; aconteceu &agrave; humanidade desde o dil&uacute;vio b&iacute;blico. 
        Supor que tudo isso possa resultar de simples desvios acidentais de um 
        ideal que permanece nobre em ess&ecirc;ncia &eacute;, para dizer o m&iacute;nimo, 
        ingenuidade. A meu ver, o ideal comunista - a constru&ccedil;&atilde;o 
        deliberada de uma "sociedade mais justa" - &eacute; intrinsecamente mau. 
        N&atilde;o existe justi&ccedil;a nenhuma em planejar de antem&atilde;o 
        a vida das gera&ccedil;&otilde;es futuras, obrigando-as a arcar com o 
        peso de milhares de decis&otilde;es que n&atilde;o tomaram e com as quais 
        talvez n&atilde;o venham a concordar. &Eacute; monstruoso decidir hoje, 
        de maneira irrevog&aacute;vel, a vida dos homens de amanh&atilde;. A id&eacute;ia 
        de uma interven&ccedil;&atilde;o global dos reformadores sobre a sociedade 
        &eacute; monstruosa em si, independentemente do conte&uacute;do das suas 
        propostas (ou pretextos). Nenhum homem, a n&atilde;o ser que esteja investido 
        de autoridade prof&eacute;tica - atestada por milagres - deve ter tamanho 
        poder. </font></p>
      <p><font color="#000080">Ora, a id&eacute;ia central da nossa civiliza&ccedil;&atilde;o 
        (e n&atilde;o s&oacute; do comunismo) &eacute; precisamente a busca da 
        sociedade perfeita, do Estado perfeito, que implica necessariamente a 
        moldagem planificada do futuro, a supress&atilde;o fatal da liberdade 
        de decis&atilde;o das gera&ccedil;&otilde;es futuras.</font></p>
      <p><font color="#000080">Essa id&eacute;ia produz necessariamente a extens&atilde;o 
        indefinida da capacidade legisferante do Estado, que hoje, em certos pa&iacute;ses, 
        regula at&eacute; mesmo as rela&ccedil;&otilde;es &iacute;ntimas entre 
        seres humanos, os olhares e os sentimentos. Se o comunismo foi a vers&atilde;o 
        mais radical dessa tend&ecirc;ncia, nem por isto ela deixa de ser crescente 
        nas sociedades ditas democr&aacute;ticas, onde, se o Estado d&aacute; 
        mais liberdade para a atividade econ&ocirc;mica, para compensar vai suprimindo 
        rapidamente todas as outras liberdades, como acontece na Su&eacute;cia 
        e nos Estados Unidos, onde o cidad&atilde;o, livre para ganhar dinheiro, 
        &eacute; cada vez mais fiscalizado e policiado em sua vida privada. O 
        Estado procura inclusive jogar os indiv&iacute;duos e os grupos uns contra 
        os outros, para melhor imperar sobre todos: ele promete proteger os filhos 
        contra os pais, as esposas contra os maridos, os pobres contra os ricos, 
        os <i>gays</i> contra os heterossexuais, os n&atilde;o-fumantes contra 
        os fumantes, e vice-versa, enfim, todos contra todos, e ningu&eacute;m 
        se pergunta como ele poder&aacute; faz&ecirc;-lo sem o crescimento desmesurado 
        do seu pr&oacute;prio poder. A amplia&ccedil;&atilde;o dos chamados "direitos 
        humanos" resulta, em &uacute;ltima inst&acirc;ncia, num crescimento do 
        poder, num crescimento da tirania. O pior &eacute; que os povos v&atilde;o 
        se habituando a isso e, enganados pela propaganda que os lisonjeia pelos 
        maravilhosos direitos adquiridos, n&atilde;o se lembram de fazer a conta 
        dos direitos perdidos. Fala-se, por exemplo, em direitos da mulher. Ora, 
        durante toda a hist&oacute;ria do Ocidente a mulher teve o direito de 
        n&atilde;o ser diretamente atingida pelas guerras; as batalhas travavam-se 
        fora ou em torno das cidades, justamente porque dentro delas havia mulheres 
        e crian&ccedil;as que deviam ser preservadas. Esse direito era l&iacute;quido 
        e certo. Hoje ele n&atilde;o existe mais: n&atilde;o apenas as guerras 
        matam indiscriminadamente homens, mulheres e crian&ccedil;as, mas todos 
        os Estados v&atilde;o inventando instrumentos legais para obrigar as mulheres 
        (quando n&atilde;o as crian&ccedil;as) a prestar servi&ccedil;o militar. 
        Outro exemplo: hoje j&aacute; se aceita como coisa normal e leg&iacute;tima 
        o uso de instrumentos subliminares para o controle de comportamento das 
        multid&otilde;es, que quatro d&eacute;cadas atr&aacute;s era denunciado 
        como monstruosa intrus&atilde;o da autoridade tir&acirc;nica. </font></p>
      <p><font color="#000080">N&atilde;o digo que isso &eacute; um potencial 
        destrutivo apenas: &eacute; a destrui&ccedil;&atilde;o em marcha.</font></p>
      <p><font color="#000080">Se me perguntarem o que se deve fazer, respondo 
        que n&atilde;o sei, de modo geral, mas que uma coisa &eacute; certa: &eacute; 
        preciso absolutamente deter a f&uacute;ria planificadora dos governantes, 
        &eacute; preciso acordar do del&iacute;rio promet&eacute;ico, &eacute; 
        preciso reconhecer que nenhuma gera&ccedil;&atilde;o &eacute; s&aacute;bia 
        o bastante para resolver os problemas das gera&ccedil;&otilde;es futuras, 
        &eacute; preciso absolutamente anular as decis&otilde;es que mutilem gravemente 
        a liberdade de decis&atilde;o dos que ainda n&atilde;o nasceram. Mas hoje 
        a ambi&ccedil;&atilde;o promet&eacute;ica &eacute; t&atilde;o alucinada 
        que j&aacute; n&atilde;o quer s&oacute; legislar sobre todas as coisas, 
        mas pensa at&eacute; em predeterminar geneticamente a vida das gera&ccedil;&otilde;es 
        futuras. Nossos governantes j&aacute; n&atilde;o querem ser apenas profetas-legisladores: 
        querem ser deuses. Primeiro equipararam-se a Mois&eacute;s, depois ao 
        pr&oacute;prio Jeov&aacute;.</font></p>
      <p><b><font color="#990000">— V. atribui &agrave;s civiliza&ccedil;&otilde;es 
        sul-americana ou leste-europ&eacute;ia algum estatuto distinto ou elas 
        t&ecirc;m que ser consideradas como partes integrantes de outras unidades 
        culturais e hist&oacute;ricas ?</font></b></p>
      <p><font color="#000080">A situa&ccedil;&atilde;o hoje &eacute; bem clara: 
        uma civiliza&ccedil;&atilde;o, muitas culturas. &Eacute; evidente que 
        emprego os termos no velho sentido de Spengler: civiliza&ccedil;&atilde;o 
        como uma superestrutura t&eacute;cnica, econ&ocirc;mica e administrativa, 
        cultura como um modo de ver e sentir pr&oacute;prio de um determinado 
        povo. </font></p>
      <p><font color="#000080">Ora, a civiliza&ccedil;&atilde;o que se denomina 
        Ocidental afasta-se cada vez mais de suas bases culturais mais amplas 
        (greco-latina, judaico-crist&atilde;) para se tornar cada vez mais estreitamente 
        moderna, tecnol&oacute;gica e anglo-sax&ocirc;nica. &Eacute; uma trag&eacute;dia 
        que isso aconte&ccedil;a precisamente no momento em que essa civiliza&ccedil;&atilde;o 
        se mundializa e come&ccedil;a a imperar materialmente sobre todas as culturas. 
        Nos Estados Unidos, pa&iacute;s que est&aacute; na lideran&ccedil;a do 
        processo civilizador, as elites se mostram cada vez mais incapazes de 
        absorver o legado da cultura Ocidental e se fecham em concep&ccedil;&otilde;es 
        improvisadas, em arranjos de ocasi&atilde;o fundados nas conting&ecirc;ncias 
        e interesses tecnopol&iacute;ticos do momento. Nas universidades norte-americanas, 
        ganha prest&iacute;gio uma tese monstruosa chamada "autonomia filos&oacute;fica", 
        segundo a qual &eacute; desnecess&aacute;rio estudar as filosofias anteriores 
        ao ciclo intelectual iluminista, isto &eacute;, ao nascimento das concep&ccedil;&otilde;es 
        atualmente vigentes nos Estados Unidos. A filosofia, nesse sentido, come&ccedil;aria, 
        no m&aacute;ximo, com Descartes. Em suma, a cultura norte-americana parece 
        tornar-se cada vez mais limitada e provinciana (provinciana inclusive 
        no sentido temporal do estreitamento da consci&ecirc;ncia hist&oacute;rica), 
        ao mesmo tempo que crescem a import&acirc;ncia e o poderio dos EUA como 
        l&iacute;deres da civiliza&ccedil;&atilde;o mundial.</font></p>
      <p><font color="#000080">Os pa&iacute;ses da Europa Ocidental, ainda que 
        mais apegados a suas ra&iacute;zes culturais, americanizam-se rapidamente 
        e n&atilde;o parecem ter vigor para reagir &agrave; nova barb&aacute;rie. 
        A causa disto &eacute; que, acostumadas a identificar prest&iacute;gio 
        cultural e poderio pol&iacute;tico-econ&ocirc;mico, tendem a inibir-se 
        intelectualmente ante o pa&iacute;s mais forte e deixar-se guiar por ele. 
        Acostumadas a carregar numa m&atilde;o o b&aacute;culo (s&iacute;mbolo 
        da autoridade espiritual), na outra o cetro (s&iacute;mbolo do poder mon&aacute;rquico), 
        ao perder o cetro inibem-se de usar o b&aacute;culo e acabam perdendo, 
        junto com o poder material, toda autoridade espiritual. </font></p>
      <p><font color="#000080">&Eacute; a&iacute; que culturas como a sul-americana 
        (especificamente a brasileira) e a leste-europ&eacute;ia (e especificamente 
        a romena) podem exercer um papel ben&eacute;fico e fundamental para o 
        rumo das coisas no mundo. Nossos pa&iacute;ses jamais foram senhores do 
        mundo, e por isto entre n&oacute;s a eleva&ccedil;&atilde;o cultural e 
        espiritual n&atilde;o esteve jamais associada ao poder material. Por esta 
        mesma raz&atilde;o, estamos muito mais pr&oacute;ximos das nossas ra&iacute;zes 
        respectivas (e, <i>a fortiori</i>, das ra&iacute;zes gerais da cultura 
        Ocidental) do que os EUA e a Europa Ocidental podem estar. EUA e Europa 
        est&atilde;o demasiado identificados ao momento hist&oacute;rico para 
        poder transitar livremente pela atmosfera espiritual de outras &eacute;pocas: 
        tendem a julg&aacute;-las desde o ponto de vista cronoc&ecirc;ntrico, 
        que faz do hoje o topo e o juiz da Hist&oacute;ria, e que &eacute; uma 
        grande ilus&atilde;o. N&oacute;s, ao contr&aacute;rio, sul-americanos 
        e leste-europeus, podemos estar &agrave; vontade em Roma ou na Idade M&eacute;dia. 
        N&oacute;s ainda compreendemos o que os homens dessas &eacute;pocas queriam 
        dizer e temos, por isto, um sentido muito mais agudo dos valores eternos 
        e supra-hist&oacute;ricos. Somente n&oacute;s podemos, hoje, impedir que 
        esses valores se percam para sempre no torvelinho globalizante que as 
        na&ccedil;&otilde;es mais poderosas nos imp&otilde;em de maneira apressada 
        e inconseq&uuml;ente. Somente n&oacute;s podemos exigir dos senhores do 
        dia a obedi&ecirc;ncia a valores espirituais que eles, arrastados na voragem 
        do prometeanismo reformador, j&aacute; nem sequer entendem mais. Eles 
        s&atilde;o como um rei muito poderoso e semi-enlouquecido na contempla&ccedil;&atilde;o 
        euf&oacute;rica do seu poder quase ilimitado. N&oacute;s somos o velho 
        s&aacute;bio asceta que pode devolver ao rei o uso da raz&atilde;o, porque 
        n&oacute;s vemos as coisas na perspectiva de um tempo mais longo e avaliamos 
        melhor as conseq&uuml;&ecirc;ncias dos atos humanos.</font></p>
      <p><font color="#000080">Al&eacute;m disso, &eacute; preciso levar em conta 
        os tesouros da psicologia nacional, que cada um de nossos povos conserva 
        como um legado de sabedoria instintiva, que a civiliza&ccedil;&atilde;o 
        globalizada desconhece. </font></p>
      <p><font color="#000080">Os romenos, por exemplo, t&ecirc;m a arte de sobreviver 
        num mundo cruel sem comprometer-se intimamente com a crueldade. Voc&ecirc;s 
        se livraram de seus nazistas e de seus comunistas sem persegui-los, sem 
        fuzil&aacute;-los, mas simplesmente absorvendo-os numa nova situa&ccedil;&atilde;o 
        da qual eles participam por hipocrisia mas sem prejudic&aacute;-la seriamente. 
        Isto &eacute; de uma sabedoria admir&aacute;vel, num mundo onde se considera 
        que &eacute; absolutamente necess&aacute;rio punir crimes pol&iacute;ticos 
        cometidos quarenta ou cinq&uuml;enta anos atr&aacute;s. &Eacute; sabedoria 
        compar&aacute;vel &agrave; de Maom&eacute;, que dizia aos fi&eacute;is: 
        "Os hip&oacute;critas s&atilde;o nossos amigos, n&atilde;o nossos inimigos", 
        e que, ao invadir triunfante a cidade que o expulsara, puniu cinco e n&atilde;o 
        mais de cinco inimigos, perdoando todos os demais. O purismo imbecil que 
        quer aplicar a lei a ferro e fogo &eacute; pior que a hipocrisia: &eacute; 
        o fingimento total, a mentira total. Que sentido existe em punir um Maurice 
        Papon porque perseguiu judeus cinq&uuml;enta anos atr&aacute;s e continuar 
        exaltando ao mesmo tempo os comunistas que, apoiando o pacto germano-sovi&eacute;tico, 
        se tornaram c&uacute;mplices do crescimento nazista? Na verdade, quem 
        grita pedindo a condena&ccedil;&atilde;o de um criminoso est&aacute; em 
        geral encobrindo outro criminoso, ou v&aacute;rios. </font></p>
      <p><font color="#000080">Quando Cristo disse "Bem-aventurados os que t&ecirc;m 
        fome e sede de justi&ccedil;a", quis enaltecer aqueles que buscam ser 
        justos, que buscam abster-se de fazer injusti&ccedil;as, n&atilde;o aqueles 
        que querem espalhar cadeias, guilhotinas e cadeiras el&eacute;tricas pelo 
        mundo a pretexto de fazer justi&ccedil;a. Acho que esse sentido da fragilidade 
        - e &agrave;s vezes da absurdidade - da justi&ccedil;a humana &eacute; 
        particularmente desenvolvido no povo romeno e na cultura romena.</font></p>
      <p><font color="#000080">Quanto aos brasileiros, que foram poupados &agrave;s 
        grandes trag&eacute;dias do s&eacute;culo, eles t&ecirc;m um senso muito 
        agudo da pessoa humana concreta, que tem mais valor do que sua ideologia, 
        sua classe, seu grupo racial, sua heran&ccedil;a cultural etc. No Brasil 
        &eacute; coisa muito comum, banal mesmo, milion&aacute;rios terem amizade 
        com homens do povo, pessoas de uma ra&ccedil;a se casarem com as de outra. 
        Quanto aos grupos religiosos, j&aacute; &eacute;ramos ecum&ecirc;nicos 
        muito antes que essa palavra entrasse na moda. Meu pai freq&uuml;entava 
        ora o culto cat&oacute;lico, ora o protestante, e ningu&eacute;m via nisso 
        a menor contradi&ccedil;&atilde;o. Mesmo pessoas radicalmente diferentes 
        podem conviver, mais que em paz, num ambiente de verdadeira e sincera 
        cordialidade. Veja voc&ecirc;: minha m&atilde;e, que sempre foi muito 
        cat&oacute;lica e durante d&eacute;cadas trabalhou no escrit&oacute;rio 
        do Arcebispo de S&atilde;o Paulo, ficou escandalizada quando um casal 
        <i>gay</i> (um travesti com seu "marido") se mudou para o seu pr&eacute;dio. 
        Passadas algumas semanas, come&ccedil;ou a achar gra&ccedil;a e levar 
        a coisa para o lado c&ocirc;mico. Depois de uns meses, vou visitar minha 
        m&atilde;e e encontro-a tomando ch&aacute; com a travesti, conversando 
        animadamente como velhas amigas. Uns anos depois a travesti morreu de 
        Aids e minha m&atilde;e chorou copiosamente, repetindo: "Ela era t&atilde;o 
        boa amiga..." O mais extraordin&aacute;rio de tudo &eacute; que, em tese, 
        minha m&atilde;e ainda continua at&eacute; hoje absolutamente contr&aacute;ria 
        &agrave; legaliza&ccedil;&atilde;o dos casamentos <i>gays</i>. N&atilde;o 
        era portanto por convic&ccedil;&atilde;o ideol&oacute;gica que ela aceitava 
        a travesti sem discrimina&ccedil;&otilde;es ou preconceitos: era por leg&iacute;tima 
        afei&ccedil;&atilde;o humana, que se sobrepunha a todos os abstracionismos 
        ideol&oacute;gicos. S&atilde;o coisas maravilhosas que s&oacute; existem 
        no Brasil. </font></p>
      <p><b><font color="#990000">— V. ainda considera importante o papel hist&oacute;rico 
        das revolu&ccedil;&otilde;es ?</font></b></p>
      <p><font color="#000080">H&aacute; na cultura mundial de hoje toda uma mitologia, 
        toda uma idealiza&ccedil;&atilde;o das revolu&ccedil;&otilde;es, como 
        se n&atilde;o fossem acontecimentos separados, mas sim etapas de uma caminhada 
        em dire&ccedil;&atilde;o &agrave; liberdade crescente. Pode-se discernir, 
        de fato, um sentido geral e unit&aacute;rio na sucess&atilde;o de revolu&ccedil;&otilde;es 
        — mas ele n&atilde;o aponta na dire&ccedil;&atilde;o da liberdade crescente 
        e sim no do crescimento do poder, no do aumento da dist&acirc;ncia entre 
        o poderoso e o homem comum. Na Idade M&eacute;dia, as armas do senhor 
        de terras n&atilde;o eram muito diferentes daquelas que um campon&ecirc;s 
        enraivecido poderia usar em caso de necessidade: espada, machado, ma&ccedil;a. 
        Ademais, o senhor feudal vivia entre os camponeses, participava do seu 
        cotidiano e estava ao seu alcance. O poderoso de hoje disp&otilde;e de 
        armas que est&atilde;o at&eacute; mesmo acima do que o homem comum pode 
        imaginar, e pode, &agrave; dist&acirc;ncia, destruir cidades inteiras. 
        Ele disp&otilde;e tamb&eacute;m de uma rede de informantes que, por meios 
        eletr&ocirc;nicos, podem fiscalizar o cidad&atilde;o vinte e quatro horas 
        por dia sem que este perceba. O Estado pode hoje, instantaneamente, saber 
        tudo sobre a vida econ&ocirc;mica, profissional, social, sexual e mental 
        de qualquer cidad&atilde;o. A vida do homem comum tornou-se indefesa e 
        transparente, enquanto a autoridade se tornou opaca, invis&iacute;vel 
        e onipresente. &Eacute; absolutamente rid&iacute;culo pretender que os 
        pequenos direitos conquistados pelo cidad&atilde;o compensem esse crescimento 
        desproporcional da autoridade. </font></p>
      <p><font color="#000080">As revolu&ccedil;&otilde;es foram o instrumento 
        por excel&ecirc;ncia do processo de extens&atilde;o ilimitada do poder. 
        Lu&iacute;s XIV, para recrutar soldados, tinha de ir pessoalmente de cidade 
        em cidade, implorando que os nobres e a plebe se alistassem. Conseguiu 
        juntar 140 mil homens, o maior ex&eacute;rcito da Europa. A Revolu&ccedil;&atilde;o 
        instaura o recrutamento militar obrigat&oacute;rio e em poucas semanas 
        re&uacute;ne um milh&atilde;o de soldados, n&uacute;mero logo superado 
        pelas tropas em luta — igualmente recrutadas &agrave; for&ccedil;a — na 
        Guerra Civil Americana, que completa a obra da Revolu&ccedil;&atilde;o 
        da Independ&ecirc;ncia consolidando o Estado americano. A Revolu&ccedil;&atilde;o 
        Russa cria o recrutamento obrigat&oacute;rio de mulheres e crian&ccedil;as 
        e instaura o maior Estado policial da Hist&oacute;ria. </font></p>
      <p><font color="#000080">A for&ccedil;a transformadora das revolu&ccedil;&otilde;es 
        prov&eacute;m menos da viol&ecirc;ncia do que do caos e da nebulosidade 
        em que se desenrolam, e no qual as pessoas perdem todo o senso dos valores 
        e das propor&ccedil;&otilde;es, sentindo-se desorientadas e dispondo-se 
        a aceitar, para escapar da inseguran&ccedil;a, toda exig&ecirc;ncia absurda 
        que a nova autoridade lhes fa&ccedil;a. A fraude que faz um povo aceitar 
        a escravid&atilde;o sob o nome de liberdade pertence &agrave; ess&ecirc;ncia 
        mesma das revolu&ccedil;&otilde;es. E como as revolu&ccedil;&otilde;es 
        t&ecirc;m sido o meio essencial de transforma&ccedil;&atilde;o do mundo, 
        &eacute; fatal que essa transforma&ccedil;&atilde;o v&aacute; sempre no 
        sentido de um entorpecimento da consci&ecirc;ncia, no sentido de uma esp&eacute;cie 
        de imbeciliza&ccedil;&atilde;o que torna os homens escravos, dirigindo 
        seu &oacute;dio contra inofensivos bodes expiat&oacute;rios.</font></p>
      <p><font color="#000080">Mas &eacute; claro que n&atilde;o devemos chamar 
        de "revolu&ccedil;&atilde;o" somente os processos violentos de tomada 
        do poder. Qualquer acelera&ccedil;&atilde;o intencional das transforma&ccedil;&otilde;es 
        pol&iacute;ticas, que ultrapasse a capacidade de compreens&atilde;o do 
        povo e o arraste numa sucess&atilde;o de acontecimentos cujo sentido ele 
        n&atilde;o pode captar, &eacute; uma revolu&ccedil;&atilde;o. Hoje assistimos 
        a uma imensa revolu&ccedil;&atilde;o mundial, que vai instaurando um poder 
        global cuja natureza pouqu&iacute;ssimas pessoas parecem compreender.</font></p>
      <p><font color="#000080">Ao longo de toda a hist&oacute;ria humana, s&oacute; 
        tr&ecirc;s constantes gerais foram observadas: a <i>constante de Malthus</i>, 
        isto &eacute;, o aumento da popula&ccedil;&atilde;o, a <i>constante de 
        Huntington</i> (refiro-me ao ge&oacute;grafo, Ellsworth Huntington, n&atilde;o 
        ao polit&oacute;logo, Samuel Huntington), isto &eacute;, a tend&ecirc;ncia 
        &agrave; absor&ccedil;&atilde;o de civiliza&ccedil;&otilde;es menores 
        nas maiores, at&eacute; &agrave; completa mundializa&ccedil;&atilde;o, 
        e a <i>constante de Jouvenel</i>, isto &eacute;, a centraliza&ccedil;&atilde;o 
        do poder e aumento dos meios de domina&ccedil;&atilde;o, um processo s&oacute; 
        aparentemente compensado pela democratiza&ccedil;&atilde;o das institui&ccedil;&otilde;es. 
        A popula&ccedil;&atilde;o jamais parou de crescer, os contatos entre civiliza&ccedil;&otilde;es 
        jamais pararam de ser cada vez mais intensos, e o poder jamais cessou 
        de se tornar cada vez mais forte e centralizado &agrave; custa da supress&atilde;o 
        dos poderes intermedi&aacute;rios. Estes tr&ecirc;s processos, inicialmente 
        independentes, come&ccedil;am a se interligar a partir do s&eacute;culo 
        XVIII, e as revolu&ccedil;&otilde;es aceleram o processo global.</font></p>
      <p><b><font color="#990000">— V. falou sobre a globaliza&ccedil;&atilde;o 
        da ignor&acirc;ncia. Como &eacute; que v. considera o fen&ocirc;meno da 
        globaliza&ccedil;&atilde;o e que papel hist&oacute;rico tem a ignor&acirc;ncia 
        ?</font></b></p>
      <p><font color="#000080">"Globaliza&ccedil;&atilde;o", ou unifica&ccedil;&atilde;o 
        financeira do mundo, n&atilde;o &eacute; um projeto. &Eacute; um fato 
        consumado. Mas para funcionar com pleno rendimento ela ainda tem de eliminar 
        certos res&iacute;duos da velha autonomia dos poderes nacionais. &Eacute; 
        para isso que serve a esquerda, e para nada mais.</font></p>
      <p><font color="#000080">Na vasta estrat&eacute;gia concebida pelos senhores 
        do mundo para a unifica&ccedil;&atilde;o econ&ocirc;mica, moral, pol&iacute;tica 
        e administrativa da esp&eacute;cie humana, cabe &agrave; chamada "esquerda" 
        uma tarefa muito determinada, que ela cumpre com admir&aacute;vel subservi&ecirc;ncia 
        e disciplina. Essa tarefa &eacute; tripla: em primeiro lugar, debilitar 
        os Estados nacionais, despertando reivindica&ccedil;&otilde;es que n&atilde;o 
        possam ser atendidas com os recursos existentes dentro de suas fronteiras, 
        mas requeiram ajuda externa que fatalmente os far&aacute; submeter-se 
        cada vez mais &agrave;s organiza&ccedil;&otilde;es internacionais. S&atilde;o 
        caracter&iacute;sticas, nesse ponto, as reivindica&ccedil;&otilde;es ligadas 
        &agrave; ecologia, &agrave; distribui&ccedil;&atilde;o da renda, aos direitos 
        de trabalhadores imigrantes e de minorias &eacute;tnicas, etc. Em segundo 
        lugar, boicotar toda solu&ccedil;&atilde;o local ao problema do banditismo, 
        de modo que este se agrave at&eacute; requerer a interven&ccedil;&atilde;o 
        de poderes transnacionais (unifica&ccedil;&atilde;o policial-militar do 
        mundo). Finalmente, promover a destrui&ccedil;&atilde;o de todos os valores 
        e s&iacute;mbolos associados &agrave; id&eacute;ia de p&aacute;tria, fam&iacute;lia, 
        tradi&ccedil;&otilde;es - a base psicol&oacute;gica das autonomias nacionais. 
        Neste t&oacute;pico s&atilde;o decisivas a propaganda do aborto, a luta 
        pela legaliza&ccedil;&atilde;o das uni&otilde;es gays e causas similares, 
        que aos poucos v&atilde;o acostumando os povos a novos padr&otilde;es 
        morais - uniformes em escala mundial - e a uma interven&ccedil;&atilde;o 
        cada vez maior do Estado na vida privada: de modo que cada Estado nacional 
        adquire tanto mais poder sobre seus cidad&atilde;os quanto mais se submeta, 
        no plano externo, aos poderes internacionais. Num futuro que alguns analistas 
        prev&ecirc;em para muito breve, os parlamentos nacionais legislar&atilde;o 
        sobre tr&acirc;nsito e sobre uso dos banheiros p&uacute;blicos, mas n&atilde;o 
        sobre economia ou pol&iacute;tica externa.</font></p>
      <p><font color="#000080">Quanto mais a esquerda lutar por esses tr&ecirc;s 
        objetivos, mais ela contribuir&aacute; para tornar mais pleno e eficaz 
        o dom&iacute;nio planet&aacute;rio exercido por aquelas poucas dezenas 
        de banqueiros dos quais j&aacute; depende, hoje, a sorte das na&ccedil;&otilde;es. 
        </font></p>
      <p><font color="#000080">Nos pa&iacute;ses em que o <i>pathos</i> esquerdista 
        inclui o forte apego a um discurso nacionalista, este discurso n&atilde;o 
        apenas se mostra inofensivo na pr&aacute;tica, como ainda contribui para 
        tornar ainda mais invis&iacute;vel, aos olhos da popula&ccedil;&atilde;o 
        e da esquerda mesma, o resultado global que os esfor&ccedil;os esquerdistas 
        v&atilde;o favorecer em &uacute;ltima inst&acirc;ncia. Ele ajuda a conservar 
        os militantes no estado hipn&oacute;tico de falsa consci&ecirc;ncia necess&aacute;rio, 
        por defini&ccedil;&atilde;o, a todo inocente &uacute;til.</font></p>
      <p><font color="#000080">Que a unifica&ccedil;&atilde;o do mundo se far&aacute; 
        sob o signo do capitalismo, &eacute; coisa que j&aacute; n&atilde;o se 
        discute. O problema &eacute; saber qual tipo de capitalismo e qual o lugar 
        que, no quadro mundial, caber&aacute; a cada na&ccedil;&atilde;o. O primeiro 
        desses problemas n&atilde;o posso discutir aqui. Quanto ao segundo, nada 
        impede que economias fortemente estatizadas se integrem bem no conjunto 
        capitalista do mundo: basta que o socialismo local siga as normas do jogo 
        internacional e reserve dentro de seu territ&oacute;rio um bom espa&ccedil;o 
        para a livre atua&ccedil;&atilde;o de empresas multinacionais. A China, 
        ali&aacute;s, vive disso. O poder mundial est&aacute; disposto a negociar 
        com as esquerdas dos v&aacute;rios pa&iacute;ses, vendendo apoio para 
        a conquista do poder local em troca de bons servi&ccedil;os &agrave; globaliza&ccedil;&atilde;o. 
        Uma esquerda boazinha e obediente concentrar&aacute; ent&atilde;o suas 
        for&ccedil;as no combate a poderes regionais, que, uma vez destru&iacute;dos, 
        cedam lugar a uma das duas for&ccedil;as que ent&atilde;o restar&atilde;o 
        no tabuleiro: o Estado e as multinacionais. As invas&otilde;es de terras 
        no Brasil, por exemplo, tornam a agricultura uma atividade muito cara 
        e perigosa que, dentro de algum tempo, s&oacute; o Estado e as multinacionais 
        ter&atilde;o condi&ccedil;&otilde;es de financiar. Eis a&iacute; por que 
        &eacute; o MST (Movimento dos Sem-Terra) e n&atilde;o os propriet&aacute;rios 
        de terras quem recebe dinheiro do Exterior: &eacute; sal&aacute;rio por 
        servi&ccedil;os prestados, nada mais.</font></p>
      <p><font color="#000080">&Eacute; simples: o projeto neoliberal que se diz 
        estar em curso de implanta&ccedil;&atilde;o no mundo n&atilde;o &eacute; 
        liberal. &Eacute; uma fus&atilde;o de elementos neoliberais e socialistas, 
        destinada a fazer microcosmicamente, no seio de cada sociedade que governa, 
        uma divis&atilde;o territorial entre esquerda e direita similar &agrave;quela 
        que dominou o mundo desde o acordo de Yalta: a economia fica para os capitalistas, 
        a cultura e a pol&iacute;tica para os socialistas. &Agrave; liberdade 
        de mercado, no setor econ&ocirc;mico, se alia o dirigismo socialista em 
        tudo o mais - na educa&ccedil;&atilde;o, na forma&ccedil;&atilde;o psicol&oacute;gica 
        das massas, nas rela&ccedil;&otilde;es de fam&iacute;lia, na ecologia, 
        na moral p&uacute;blica e privada, em tudo, enfim, que n&atilde;o interfira 
        nas decis&otilde;es econ&ocirc;micas das grandes empresas. Desviando para 
        esses setores extra-econ&ocirc;micos o clamor reivindicante que antes 
        amea&ccedil;ava desaguar numa economia socialista, os poderes multinacionais 
        dividem o mundo segundo a mais confort&aacute;vel das reparti&ccedil;&otilde;es: 
        liberdade para o dinheiro, burocracia estatal para os seres humanos. &Eacute; 
        por isto que os governos hoje chamados neoliberais e direitistas, como 
        o de Fernando Henrique Cardoso, ao mesmo tempo que se esfor&ccedil;am 
        por privatizar empresas, apoiam entusiasticamente pol&iacute;ticas esquerdistas 
        e revolucion&aacute;rias, como o aborto sob prote&ccedil;&atilde;o do 
        Estado, o fornecimento estatal de drogas &agrave; popula&ccedil;&atilde;o, 
        as leis de affirmative action, etc. a estatiza&ccedil;&atilde;o das escolas, 
        etc. &Eacute; a f&oacute;rmula perfeita, para cuja consecu&ccedil;&atilde;o 
        hoje colaboram, com inconsci&ecirc;ncia ovina, os rebanhos de sem-terra, 
        de militantes negros, de <i>gays</i>, de l&eacute;sbicas e <i>tutti quanti</i> 
        - falsos rebeldes, muito bem protegidos pelo pastor estatal e pelo ruidoso 
        c&atilde;o-de-guarda midi&aacute;tico. Algu&eacute;m tem d&uacute;vida 
        de que essa orienta&ccedil;&atilde;o global, t&atilde;o id&ecirc;ntica 
        em todos os pa&iacute;ses, t&atilde;o conveniente &agrave; harmonia do 
        mundo, prov&eacute;m das mesmas fontes da t&atilde;o execrada receita 
        econ&ocirc;mica do FMI?</font></p>
      <p><font color="#000080">&Eacute; preciso ser cego para n&atilde;o perceber 
        essas coisas, por tr&aacute;s do t&ecirc;nue v&eacute;u de fil&oacute; 
        que a m&iacute;dia tece para escond&ecirc;-las.</font></p>
      <p><b>— Qual &eacute; o lugar que v. atribui &agrave; literatura, na cultura 
        do presente?</b></p>
      <p><font color="#000080">Hoje como sempre, a fun&ccedil;&atilde;o da literatura 
        &eacute; explorar e estruturar verbalmente o mundo do imagin&aacute;rio, 
        do poss&iacute;vel. Junto com as outras artes, a literatura abre um campo 
        de possibilidades que delimita o mundo imagin&aacute;rio onde vivem os 
        homens de uma &eacute;poca. &Eacute; nesse campo e n&atilde;o para al&eacute;m 
        dele que os homens fazem suas escolhas, colhem suas id&eacute;ias, criam 
        suas teorias e suas t&eacute;cnicas. A literatura, em especial, delimita 
        o imagin&aacute;rio verbaliz&aacute;vel e predetermina assim o campo inteiro 
        das discuss&otilde;es. Para mim, n&atilde;o h&aacute; uma separa&ccedil;&atilde;o 
        dual, mas uma perfeita continuidade entre as artes, a filosofia e a ci&ecirc;ncia: 
        formam como uma &aacute;rvore, onde as artes s&atilde;o a raiz e a ci&ecirc;ncia 
        o fruto. As obras de filosofia e ci&ecirc;ncia, nesse sentido, fazem parte 
        da "literatura" ou s&atilde;o uma extens&atilde;o dela.</font></p>
      <p><font color="#000080">Mas &eacute; claro que, assim como as artes abrem 
        o espa&ccedil;o do imagin&aacute;rio, podem tamb&eacute;m fech&aacute;-lo, 
        limit&aacute;-lo, torn&aacute;-lo repetitivo e compressivo. Boa parte 
        da literatura de massas hoje em dia faz exatamente isso, dando ao povo 
        a ilus&atilde;o de estar-se tornando culto quando na verdade est&aacute; 
        apenas assimilando cacoetes mentais, esquemas de valor padronizados, etc. 
        </font></p>
      <p><b><font color="#990000">— Sei que v. d&aacute; uma grande import&acirc;ncia 
        &agrave; obra de Constantin Noica. O Senhor quer falar na sua aproxima&ccedil;&atilde;o 
        dele?</font></b></p>
      <p><font color="#000080">N&atilde;o conhe&ccedil;o profundamente a obra 
        de No&iuml;ca, li apenas alguns de seus textos e ouvi alguns depoimentos 
        a respeito, mas parece-me que esse grande pensador tem a proposta de uma 
        nova Paideia capaz de formar homens &agrave; altura de compreender o que 
        se passa no mundo e de chegar aos cumes da autoconsci&ecirc;ncia humana.</font></p>
      <p><font color="#000080">Nos &uacute;ltimos anos, li poucos livros que me 
        entusiasmassem tanto quanto as <i>Seis Doen&ccedil;as do Esp&iacute;rito 
        Contempor&acirc;neo</i>, que busca restaurar o sentido da filosofia como 
        medicina do esp&iacute;rito e reconquista da unidade da consci&ecirc;ncia 
        — um objetivo que &eacute; tamb&eacute;m o de toda a minha vida e que 
        faz de mim, espero, um irm&atilde;o menor de Constantin No&iuml;ca.</font></p>
      <p><b><font color="#990000">— Quais s&atilde;o, segundo sua opini&atilde;o, 
        as figuras humanas paradigm&aacute;ticas deste fim de mil&ecirc;nio ?</font></b></p>
      <p><font color="#000080">Os grandes homens do s&eacute;culo XX estiveram 
        no campo do saber, n&atilde;o no da a&ccedil;&atilde;o. Edmund Husserl 
        &eacute; maior que Hegel ou Kant. Poucos s&eacute;culos tiveram homens 
        espirituais da altura de Ren&eacute; Gu&eacute;non, R&acirc;mana Maharshi 
        e Franz Rosenzweig. </font></p>
      <p><font color="#000080">Mas, para mim, a figura paradigm&aacute;tica por 
        excel&ecirc;ncia &eacute; Viktor Frankl, o m&eacute;dico judeu que, no 
        inferno dos campos de concentra&ccedil;&atilde;o, redescobriu a id&eacute;ia 
        do sentido da vida e, em troca da dor, devolveu ao mundo o caminho da 
        felicidade em vez de li&ccedil;&otilde;es de ressentimento. </font></p>
      <p><b><font color="#990000">— Como &eacute; que o senhor contr&oacute;i 
        hoje em dia sua futura obra pol&iacute;tica e filos&oacute;fica. Organizada 
        acerca de que id&eacute;ias e situa&ccedil;&otilde;es?</font></b></p>
      <p><font color="#000080">Resumidamente, busco resgatar o valor da consci&ecirc;ncia 
        individual humana como sede &uacute;nica do conhecimento universal e apod&iacute;ctico, 
        e empreender em nome dela a cr&iacute;tica radical da cultura consensual, 
        vers&atilde;o acad&ecirc;mica da cultura de massas.</font></p>
      <p><font color="#000080">At&eacute; o momento concentrei meu trabalho de 
        escritor filos&oacute;fico principalmente em duas &aacute;reas: a cr&iacute;tica 
        cultural, que a meu ver &eacute; o come&ccedil;o e a motiva&ccedil;&atilde;o 
        de onde emerge uma filosofia, e a teoria do conhecimento, que &eacute; 
        o princ&iacute;pio da elabora&ccedil;&atilde;o dessa filosofia. Como professor 
        e conferencista, no entanto, abranjo uma &aacute;rea muito maior, que 
        vai da filosofia da religi&atilde;o &agrave; Teoria do Estado. </font></p>
      <p><font color="#000080">De modo mais detalhado, descrevo o meu trabalho 
        no documento "Esbo&ccedil;o de um sistema de filosofia", que no momento 
        eu n&atilde;o saberia resumir.</font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
