<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Drogas e prioridades</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p><p align="CENTER"><b><font size="5" class="titulo">Drogas e prioridades</font></b></p>
      <p align="CENTER"><b>Olavo de Carvalho</b></p>
      <p align="CENTER"><font color="#800000"><i>Folha de S. Paulo</i>, segunda-feira, 
        24 de abril de 2000</font></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p>O dr. Jos&eacute; Carlos Dias, ao sair do Minist&eacute;rio da Justi&ccedil;a 
        alertando o governo para "n&atilde;o transigir com os reacion&aacute;rios 
        e a direita", mostrou que estava no cargo menos para combater o tr&aacute;fico 
        de drogas do que para fazer pol&iacute;tica de esquerda. Que esses objetivos 
        fossem conflitantes, nada mais natural: a esquerda fez a apologia das 
        drogas desde a d&eacute;cada de 60 e &eacute; moralmente respons&aacute;vel 
        pela dissemina&ccedil;&atilde;o do v&iacute;cio. Se, passados quarenta 
        anos, a troca de gera&ccedil;&otilde;es no poder eleva um esquerdista 
        &agrave; posi&ccedil;&atilde;o de repressor oficial do tr&aacute;fico, 
        ele pode at&eacute; se esfor&ccedil;ar para dar uma apar&ecirc;ncia veross&iacute;mil 
        ao seu desempenho, mas acabar&aacute; se traindo mais dia menos dia e 
        confessando que sua luta n&atilde;o era contra os traficantes e sim contra 
        "a direita". De fato, como poderia desejar mover guerra ao tr&aacute;fico 
        um adepto confesso da libera&ccedil;&atilde;o das drogas? E o ex-ministro 
        n&atilde;o se limitou a suportar como formalidade inc&ocirc;moda seu papel 
        de comandante nessa luta, mas arrogou &agrave; sua pessoa o controle dos 
        meios pr&aacute;ticos de combate, condenando as iniciativas independentes. 
        Como explicar o ciumento apego desse homem ao comando de uma guerra que 
        declaradamente n&atilde;o era a sua, exceto pela hip&oacute;tese de que 
        ao assumi-lo ele tivesse outros objetivos, mais discretos e a seu ver 
        mais relevantes? </p>
      <p>Para um esquerdista, a luta ideol&oacute;gica &eacute; tudo. Todos os 
        demais objetivos e desejos humanos, por mais elevados e urgentes, devem 
        ser subordinados a essa exig&ecirc;ncia primeira, &uacute;nica e obsediante: 
        derrubar a democracia capitalista, instaurar em seu lugar o imp&eacute;rio 
        da <i>nomenklatura</i>. O combate &agrave;s drogas n&atilde;o constitui 
        exce&ccedil;&atilde;o. Se nas circunst&acirc;ncias do momento ele serve 
        acidentalmente ao supremo objetivo pol&iacute;tico, pode at&eacute; ser 
        usado. Se &eacute; in&uacute;til ou indiferente a esse fim, deve esperar 
        pacientemente na longa fila de prioridades. E se por acaso se op&otilde;e 
        aos intuitos revolucion&aacute;rios, deve ser substitu&iacute;do pela 
        propaganda das drogas e pela resist&ecirc;ncia a todo esfor&ccedil;o repressivo, 
        como o foi nos anos 60 e 70. Os esquerdistas, enfim, n&atilde;o t&ecirc;m 
        nada contra ou a favor das drogas: simplesmente servem-se delas ou da 
        sua repress&atilde;o conforme lhes convenha.</p>
      <p>N&atilde;o estou pondo em d&uacute;vida a moralidade pessoal do ex-ministro, 
        estou apenas dizendo aquilo que sempre disse: que n&atilde;o existe nem 
        pode existir esquerdista intelectualmente honesto, que esquerdismo &eacute;, 
        por defini&ccedil;&atilde;o, desonestidade intelectual. Essa desonestidade 
        pode permanecer disfar&ccedil;ada durante algum tempo, mas desponta em 
        toda a plenitude da sua fei&uacute;ra sempre que um esquerdista sobe a 
        um cargo de poder no "Estado burgu&ecirc;s": a&iacute; n&atilde;o &eacute; 
        mais poss&iacute;vel esconder a dupla lealdade que o compromete, de um 
        lado, com a defesa do Estado, de outro, com a sua destrui&ccedil;&atilde;o. 
        Por mais elevada que seja sua inten&ccedil;&atilde;o, ele ter&aacute; 
        de apelar a todas as complac&ecirc;ncias dial&eacute;ticas de uma moralidade 
        frouxa para se acomodar a uma condi&ccedil;&atilde;o objetivamente contradit&oacute;ria. 
        Ningu&eacute;m pode passar por isso sem se corromper interiormente e sem 
        espalhar no ambiente os germes da sua inconsist&ecirc;ncia. Ser esquerdista, 
        nessas horas, &eacute; necessariamente incorrer na maldi&ccedil;&atilde;o 
        b&iacute;blica: <i>bilinguis maledictus</i>, maldito o homem de duas l&iacute;nguas. 
      </p>
      <p>Isso tornou-se patente n&atilde;o s&oacute; no caso do ex-ministro Dias 
        como tamb&eacute;m no do ex-subsecret&aacute;rio da Seguran&ccedil;a do 
        Rio de Janeiro, Lu&iacute;s Eduardo Soares, criatura bifronte, que com 
        uma de suas cabe&ccedil;as perseguia os policiais envolvidos com o tr&aacute;fico 
        e com a outra dava respaldo ao amigo banqueiro para ajudar um traficante 
        a estudar guerrilha. A explica&ccedil;&atilde;o do aparente paradoxo reside, 
        como sempre, na unidade do crit&eacute;rio ideol&oacute;gico subjacente 
        &agrave;s a&ccedil;&otilde;es opostas: h&aacute; um tr&aacute;fico bom 
        e um tr&aacute;fico mau. O mau &eacute; aquele que se alia a velhas elites 
        policiais comprometidas com o passado, com o regime militar e, numa palavra, 
        com a "direita". O bom &eacute; aquele que almeja fazer parceria com os 
        guerrilheiros de Chiapas para armar no Brasil a maior guerra civil de 
        todos os tempos e instaurar aqui o "reino de Deus na Terra", que &eacute; 
        como Frei Betto, uma indiscut&iacute;vel autoridade em assuntos celestes 
        e terrestres, denomina o regime cubano. A Banda Podre n&atilde;o &eacute; 
        podre por ser podre, mas por ser "de direita". A podrid&atilde;o esquerdista 
        &eacute; pura e sem m&aacute;cula como uma h&oacute;stia consagrada. Confirma-o 
        a beatifica&ccedil;&atilde;o de Jo&atilde;o Moreira Salles, celebrada 
        na Sala da Cinemateca pela fina flor do radicalismo chique quando do lan&ccedil;amento 
        do filme "Not&iacute;cias de uma Guerra Particular", um ataque moralista 
        ao hediondo costume que os policiais t&ecirc;m de atirar nos traficantes 
        que atiram neles. Contra esse modo "militaresco" (<i>sic</i>) de lidar 
        com os pobres e oprimidos capit&atilde;es do tr&aacute;fico, o ser&aacute;fico 
        cineasta prop&otilde;e um m&eacute;todo alternativo mais humano e crist&atilde;o: 
        dar-lhes dinheiro para que v&atilde;o ao Exterior aprimorar seus conhecimentos 
        da t&eacute;cnica de matar. </p>
      <p>Perseguir os traficantes, ajud&aacute;-los ou simplesmente esquec&ecirc;-los 
        &eacute;, pois, para a mentalidade esquerdista, uma simples quest&atilde;o 
        de oportunismo. Prioridade, mesmo, s&oacute; existe uma: eliminar a execr&aacute;vel 
        "direita", seja com a ajuda dos traficantes, seja a despeito deles, seja 
        enterrando-os na mesma cova com os "reacion&aacute;rios". O ex-ministro 
        Dias pode, na sua imagina&ccedil;&atilde;o subjetiva, ter tentado levar 
        a s&eacute;rio o papel de supremo-comandante do combate &agrave;s drogas. 
        Mas seu velho comprometimento ideol&oacute;gico, mais dur&aacute;vel e 
        exigente que as obriga&ccedil;&otilde;es passageiras de um cargo p&uacute;blico, 
        acabou por prevalecer. Outro tanto passou-se na alma do Dr. Lu&iacute;s 
        Eduardo Soares.</p>
      <p>Se fosse poss&iacute;vel existir um esquerdista intelectualmente honesto, 
        esse homem de exce&ccedil;&atilde;o compreenderia que a erradica&ccedil;&atilde;o 
        do flagelo das drogas &eacute; um objetivo que deve estar acima de toda 
        picuinha ideol&oacute;gica, que esquerdistas, direitistas e quantas mais 
        fac&ccedil;&otilde;es pol&iacute;ticas existam devem unir-se incondicionalmente 
        numa guerra qual depende a salva&ccedil;&atilde;o das futuras gera&ccedil;&otilde;es. 
        Mas esse homem n&atilde;o &eacute; o ex-ministro Dias, como tamb&eacute;m 
        n&atilde;o &eacute; o dr. Soares.</p>
      <p>&nbsp;</p>
      <p>13/04/00</p>
      <p>&nbsp;</p>
      <p align="CENTER"><font color="#800000" size="4">Ap&ecirc;ndice</font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="4" class="titulo">Apelo dram&aacute;tico 
        ao sr. Caio Aguilar Fernandes</font></b></p>
      <p align="CENTER">&nbsp;</p>
      <p>"No m&iacute;nimo confusas as id&eacute;ias do sr. Olavo de Carvalho 
        ("Drogas e prioridades", <i>Folha de S. Paulo</i>, 24 de abril de 2000): 
        abusando da adjetiva&ccedil;&atilde;o e de generaliza&ccedil;&otilde;es 
        mancas como argumento de autoridade, vincula a esquerda nacional &agrave; 
        dissemina&ccedil;&atilde;o das drogas na atualidade. Nada mais intelectualmente 
        honesto que isso."</p>
      <p> <font color="#000080"> </font><font color="#800000">Caio Aguilar Fernandes<br>
        ( </font><font color="#800000">Ribeir&atilde;o Preto, SP)</font></p>
      <p><font color="#000080">"Painel do Leitor", <i>Folha de S. Paulo</i>, 25 
        de abril de 2000.</font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font color="#800000" size="4">Nota de Olavo de Carvalho</font></b></p>
      <p><font color="#800000">Se algu&eacute;m conhece o signat&aacute;rio da 
        coisa acima reproduzida, favor solicitar-lhe que forne&ccedil;a, para 
        al&iacute;vio do perplexo e inconsol&aacute;vel autor do artigo mencionado, 
        os seguintes itens:</font></p>
      <ol>
        <li><font color="#800000" size="3">Lista das confus&otilde;es que observou 
          no artigo e provas de que elas est&atilde;o no texto, n&atilde;o na 
          cabe&ccedil;a do leitor.</font></li>
        <li><font color="#800000" size="3">Lista dos adjetivos sobrantes, e raz&otilde;es 
          pelas quais os referidos seriam dispens&aacute;veis.</font></li>
        <li><font color="#800000" size="3">Lista das generaliza&ccedil;&otilde;es 
          mancas e provas de que mancam. </font></li>
        <li><font color="#800000" size="3">Explica&ccedil;&atilde;o de como uma 
          generaliza&ccedil;&atilde;o afirmada pelo pr&oacute;prio autor de um 
          texto pode ser ao mesmo tempo um argumento de autoridade invocado por 
          ele. </font></li>
      </ol>
      <p><font color="#800000">01/05/00</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
