<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gramscianos enfezadinhos, uni-vos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="5"><b>Gramscianos enfezadinhos, uni-vos</b></font></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">Alguns dias atr&aacute;s, tendo encontrado na Internet 
        um <i>site</i> brasileiro dedicado a Antonio Gramsci – o ide&oacute;logo 
        italiano que critico duramente em <i><a href="../livros/neindex.htm">A 
        Nova Era e a Revolu&ccedil;&atilde;o Cultural</a></i> –, propus aos respons&aacute;veis 
        pela p&aacute;gina um interc&acirc;mbio de <i>links</i>, argumentando, 
        em tom de blague, que seria bom constar da sua bibliografia pelo menos 
        um livro <i>contra</i> o gramscismo, "para n&atilde;o dar na vista" j&aacute; 
        que alegavam ser t&atilde;o democr&aacute;ticos. Os fulanos levaram a 
        coisa a mal, subiram nos tamanquinhos e, em pleno dia de Natal, me enviaram 
        uma carta enfezada.</p>
      <p align="JUSTIFY">Reproduzo aqui, seguido da minha resposta, esse singular 
        documento (grifos meus):</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="CENTER"><b><u><font size="4">Carta de Luiz S&eacute;rgio Henriques, 
        Carlos Nelson Coutinho e Marco Aur&eacute;lio Nogueira</font></u></b></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">Sr. Olavo de Carvalho:</p>
      <p align="JUSTIFY">Surpreendeu-nos o tom da mensagem que nos foi enviada 
        com a sua assinatura. Desde logo, o senhor, que tanta quest&atilde;o faz 
        de falar em "amor &agrave; democracia", n&atilde;o parece nem um pouco 
        constrangido em <u>nos fazer imposi&ccedil;&otilde;es</u> para que entre 
        n&oacute;s se estabele&ccedil;a algum di&aacute;logo. J&aacute; por isto, 
        <u>n&atilde;o lhe reconhecemos autoridade</u> para nos cobrar a pr&aacute;tica 
        da democracia, nem aceitamos a <u>imposi&ccedil;&atilde;o de "condi&ccedil;&otilde;es"</u> 
        para escolhermos os links a incluir em nosso site. </p>
      <p align="JUSTIFY">Certamente, registraremos em nossa "Bibliografia", na 
        pr&oacute;xima altera&ccedil;&atilde;o do site, o seu livro sobre Gramsci, 
        que at&eacute; ent&atilde;o desconhec&iacute;amos. Faremos isso porque 
        nossa inten&ccedil;&atilde;o, nessa parte do site, &eacute; documentar 
        tudo o que se escreveu sobre Gramsci em nosso Pa&iacute;s, contra ou a 
        favor, de boa ou de m&aacute; qualidade. Nesse sentido, agradecemos-lhe 
        a indica&ccedil;&atilde;o do seu livro e lhe solicitamos a gentileza de 
        nos enviar outros t&iacute;tulos sobre Gramsci que, porventura, o senhor 
        tenha produzido (ou de que tenha conhecimento) e que ainda n&atilde;o 
        constem da nossa "Bibliografia". </p>
      <p align="JUSTIFY">Essa inclus&atilde;o, contudo, n&atilde;o implica de 
        modo algum que consideremos necess&aacute;rio, conforme o senhor afirma, 
        que conste em nossa "Bibliografia" um livro "contra" Gramsci "para n&atilde;o 
        dar na vista". "Dar na vista" de quem? Felizmente, <b><u>como j&aacute; 
        n&atilde;o vivemos numa ditadura, n&atilde;o temos muita preocupa&ccedil;&atilde;o</u></b><u> 
        -- ali&aacute;s, temos muito orgulho -- <b>em sermos identificados como 
        um site de esquerda</b></u>, empenhado na luta <u>pela democracia e pelo 
        socialismo</u>, o que, ali&aacute;s, est&aacute; expresso com todas as 
        letras na apresenta&ccedil;&atilde;o do mesmo. Para n&oacute;s, &eacute; 
        quest&atilde;o de crit&eacute;rio e seriedade que essa defini&ccedil;&atilde;o 
        pol&iacute;tico-ideol&oacute;gica fique "&agrave; vista" de todos os que 
        freq&uuml;entam "Gramsci e o Brasil". </p>
      <p align="JUSTIFY">Consideramos muito positivo que o senhor tenha na Internet 
        um site pessoal, no qual expressa suas posi&ccedil;&otilde;es pol&iacute;ticas 
        e filos&oacute;ficas, entre elas as que criticam Antonio Gramsci. Estamos 
        seguros de que o senhor tamb&eacute;m &eacute; a favor de que pessoas 
        de esquerda, identificadas com Gramsci e com o socialismo, possuam seu 
        pr&oacute;prio site, no qual manifestam outras posi&ccedil;&otilde;es, 
        radicalmente diferentes das suas. </p>
      <p align="JUSTIFY">Em "Gramsci e o Brasil", inclu&iacute;mos "links" de 
        p&aacute;ginas que julgamos importantes para a difus&atilde;o de nossos 
        valores democr&aacute;ticos e socialistas -- e n&atilde;o colocamos, aos 
        "linkados", nenhuma "condi&ccedil;&atilde;o" para essa inclus&atilde;o. 
        Portanto, n&atilde;o estamos interessados no interc&acirc;mbio que, sob 
        "condi&ccedil;&otilde;es", o senhor nos <b><u>prop&otilde;e</u></b>. Sem 
        mais, no momento, tamb&eacute;m lhe desejamos os melhores votos.</p>
      <p align="JUSTIFY"></p>
      <p align="JUSTIFY">Luiz S&eacute;rgio Henriques<br>
        Carlos Nelson Coutinho e<br>
        Marco Aur&eacute;lio Nogueira,</p>
      <p align="JUSTIFY"></p>
      <p align="JUSTIFY"><i>respons&aacute;veis por "Gramsci e o Brasil".<br>
        </i><u><i>http://www.artnet.com.br/gramsci<br>
        </i></u><i>gramsci@artnet.com.br</i></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="CENTER"><b><u><font size="4">Resposta de Olavo de Carvalho</font></u></b></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">Prezados gramscianos,</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">Muito obrigado pela promessa de citar o meu livro na 
        sua bibliografia, mas de que raio de imposi&ccedil;&atilde;o voc&ecirc;s 
        est&atilde;o falando? N&atilde;o sabem a diferen&ccedil;a entre impor 
        e propor? A confus&atilde;o na sua carta &eacute; patente: come&ccedil;am 
        reclamando que "impus" e terminam confessando que "propus" - e com isto 
        mostram que sua queixa de "imposi&ccedil;&atilde;o" foi puro fingimento. 
        Um desafio, por defini&ccedil;&atilde;o, n&atilde;o se imp&otilde;e. Propus 
        um e voc&ecirc;s correram da raia. Isto foi tudo. Se em seguida tentaram 
        disfar&ccedil;ar, encobrindo sua defec&ccedil;&atilde;o sob as apar&ecirc;ncias 
        de um nobre ato de independ&ecirc;ncia moral, n&atilde;o posso, sinceramente, 
        dizer que esperava de voc&ecirc;s outra atitude. </p>
      <p align="JUSTIFY">Quanto ao exerc&iacute;cio da democracia, supus talvez 
        ingenuamente que cobr&aacute;-lo fosse um direito de todos os brasileiros 
        e nunca imaginei que fosse necess&aacute;rio ter alguma autoridade especial 
        para isso. Pe&ccedil;o informar como se adquire essa autoridade. Anos 
        de milit&acirc;ncia a favor do regime que assassinou 100 milh&otilde;es 
        de pessoas seriam talvez credencial bastante? Ou &eacute; necess&aacute;rio, 
        depois disso, limpar-se de toda m&aacute;-consci&ecirc;ncia mediante duas 
        ou tr&ecirc;s palavrinhas de abjura&ccedil;&atilde;o ditas da boca para 
        fora?</p>
      <p align="JUSTIFY">Tamb&eacute;m n&atilde;o sou eu quem faz tanta quest&atilde;o 
        de falar em "democracia": voc&ecirc;s &eacute; que repetem obsessivamente 
        essa palavra a cada tr&ecirc;s linhas, n&atilde;o sei se para exorciz&aacute;-la 
        ou para criar um simulacro de parentesco entre ela e o "socialismo", termo 
        antin&ocirc;mico do qual fazem acompanh&aacute;-la com uma const&acirc;ncia 
        verdadeiramente pavloviana. </p>
      <p align="JUSTIFY">Qualquer que seja o caso, colocarei na minha p&aacute;gina 
        um <i>link</i> para a sua, que funcionar&aacute; como uma bela cole&ccedil;&atilde;o 
        de notas de rodap&eacute; para confirmar minha opini&atilde;o de que o 
        gramscismo &eacute; apenas uma forma elegantemente perversa de totalitarismo. 
      </p>
      <p align="JUSTIFY">Sua resposta tamb&eacute;m ser&aacute; ali reproduzida, 
        para que todos os visitantes tenham o prazer de conhecer a mentalidade 
        gramsciana ao vivo e a cores. Muitos deles j&aacute; conhecem essa mentalidade, 
        em geral, mas ter&atilde;o a&iacute; a oportunidade de captar uma nuance 
        especificamente brasileira que ela vem adquirindo, a qual consiste em 
        cultivar propositadamente o medo da extinta ditadura para poder incriminar 
        como pren&uacute;ncio de trucul&ecirc;ncias direitistas qualquer cr&iacute;tica 
        mais veemente que se fa&ccedil;a &agrave; esquerda nacional. &Eacute; 
        com essa nuance, ali&aacute;s, que voc&ecirc;s procuram insinuar que eu, 
        um cidad&atilde;o sem cargo p&uacute;blico nem dinheiro nem partido, sou 
        uma amea&ccedil;a viva contra a exist&ecirc;ncia do seu <i>site</i>. Que 
        bela com&eacute;dia!</p>
      <p align="JUSTIFY">Mas raciocinem, por favor: se eu desejasse extinguir 
        o seu <i>site</i>, por que haveria de propor um interc&acirc;mbio de <i>links</i> 
        com ele? </p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">Com meus melhores votos de Natal e Ano Novo,</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">Olavo de Carvalho</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">PS 1 - Caso voc&ecirc;s n&atilde;o tenham compreendido 
        o desafio que lhes propus, explico de novo: podem vir em dois, em tr&ecirc;s 
        ou em mil, e lhes provarei, por a + b, que gramscismo &eacute; totalitarismo, 
        por mais que pare&ccedil;a outra coisa. N&atilde;o fiquem com medo de 
        mim, pois n&atilde;o sou ponta de nenhum <i>iceberg </i>direitista. Sou 
        apenas um rapaz latino-americano e falo somente em meu pr&oacute;prio 
        nome. </p>
      <p align="JUSTIFY">PS 2 - Vejo que voc&ecirc;s comemoraram o Natal reunindo-se 
        em tr&ecirc;s para bolar uma resposta coletiva, quase um abaixo-assinado. 
        Nunca vi maneira mais extravagante (ou gramsciana) de celebrar o nascimento 
        de N. S. Jesus Cristo. Espero que pelo menos o anivers&aacute;rio de Antonio 
        Gramsci voc&ecirc;s passem festivamente com suas fam&iacute;lias em vez 
        de se irritar pensando em mim.</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="CENTER"><b><u><font size="4">Coment&aacute;rio extra</font></u></b></p>
      <p>&#9;Os signat&aacute;rios da carta de Natal dizem que n&atilde;o imp&otilde;em 
        <i>nenhuma</i> condi&ccedil;&atilde;o para colocar algum <i>link</i> na 
        sua <i>homepage</i>, mas, ao mesmo tempo, confessam que s&oacute; escolhem 
        os que lhes pare&ccedil;am "importantes para a difus&atilde;o de nossos 
        valores democr&aacute;ticos e socialistas" – o que subentende evitar criteriosamente 
        os que possam difundir valores democr&aacute;ticos<i> anti-socialistas</i>. 
        &Eacute; contradit&oacute;rio, mas n&atilde;o &eacute; nada estranho. 
        Os militantes gramscianos fazem exatamente assim por toda parte – jornais, 
        editoras, esta&ccedil;&otilde;es de TV, universidades –, professando em 
        palavras a abertura pluralista e praticando a seletividade mais sect&aacute;ria, 
        at&eacute; que reste uma s&oacute; voz aud&iacute;vel e tudo o mais seja 
        eco. A cultura brasileira vai se transformando assim num vasto sistema 
        de <i>hyperlinks</i> gramscianos, sempre sob a alega&ccedil;&atilde;o 
        de democracia.</p>
      <p>Voc&ecirc;s j&aacute; repararam, por exemplo, que quando algum direitista 
        ilustre como Roberto Campos ou Miguel Reale &eacute; entrevistado na TV 
        ele &eacute; sempre submetido a um interrogat&oacute;rio agressivo que 
        procura comprometer sua imagem? J&aacute; notaram que, inversamente, quando 
        o entrevistado &eacute; um figur&atilde;o esquerdista, como Paulo Freire, 
        Jos&eacute; Saramago ou Oscar Niemeyer, as perguntas s&atilde;o sempre 
        de natureza a mostrar que s&atilde;o criaturas lindas-maravilhosas? <i>Por 
        que s&oacute; p&otilde;em esquerdistas para entrevistar direitistas, enquanto 
        os esquerdistas t&ecirc;m o privil&eacute;gio de ser sempre entrevistados 
        por seus simpatizantes?</i> Acham que isso &eacute; coincid&ecirc;ncia? 
        N&atilde;o &eacute; n&atilde;o. &Eacute; um sistema, &eacute; uniforme 
        e &eacute; mundial. Leiam este par&aacute;grafo de Alain Peyrefitte (ex-ministro 
        do Interior do governo gaullista), escrito quando estava no poder o socialista 
        Mitterand:</p>
      <blockquote> 
        <p><i>O dom&iacute;nio da esquerda sobre os jornalistas, refor&ccedil;ado 
          pela tutela pol&iacute;tica da televis&atilde;o, induziu &agrave;quilo 
          que um socialista l&uacute;cido, Thyerry Pfister – jornalista que foi 
          conselheiro t&eacute;cnico do Primeiro-ministro Pierre Mauroy – chama 
          ostensivamente de &quot;l&oacute;gica manipuladora&quot;. Esta exprime-se 
          mediante a proximidade, habilmente mantida, entre a esfera do poder 
          e os &quot;formadores de opini&atilde;o&quot;, atrav&eacute;s de um 
          &quot;jornalismo de coniv&ecirc;ncia&quot;.</i></p>
        <p><i>J&aacute; se viu uma coniv&ecirc;ncia mais acentuada do que, por 
          exemplo, no dia em que o presidente da Rep&uacute;blica se fez interrogar 
          na televis&atilde;o pelas esposas de dois de seus ministros? Algu&eacute;m 
          ser&aacute; capaz de imaginar o general de Gaulle, Georges Pompidou 
          ou Val&eacute;ry Giscard d’Estaing fazendo-se interrogar assim &quot;em 
          fam&iacute;lia&quot;? Que rea&ccedil;&otilde;es essa pr&aacute;tica 
          n&atilde;o teria suscitado!</i></p>
        <p>Alain Peyrefitte, <i>La France en D&eacute;sarroi</i>, em <i>De la 
          France</i>, Paris, Omnibus, 1996, p. 1034.</p>
      </blockquote>
      <p>Esse g&ecirc;nero de manipula&ccedil;&atilde;o tem nome: &eacute; a <i>revolu&ccedil;&atilde;o 
        cultural gramsciana</i>.</p>
      <p>E aqui vai, como prometido, o <i>link</i> para a p&aacute;gina democr&aacute;tica 
        onde quem n&atilde;o &eacute; comunista n&atilde;o tem vez:</p>
      <p><a href="http://www.artnet.com.br/gramsci">http://www.artnet.com.br/gramsci</a></p>
      <p>&nbsp;</p>
      <p><font size="3">Olavo de Carvalho</font></p>
      <p><font size="3">26/12/98</font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
