<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gilberto Freyre: maior que a pr&oacute;pria imagem</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="left">&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Gilberto Freyre:<br>
        maior que a pr&oacute;pria imagem</font></b></p>
      <p align="left">&nbsp;</p>
      <p align="left" class="destaque">Escrevi esta introdu&ccedil;&atilde;o, 
        a pedido do embaixador Jer&ocirc;nimo Moscardo, para a edi&ccedil;&atilde;o 
        romena de <i>Casa Grande &amp; Senzala</i>, em curso de publica&ccedil;&atilde;o 
        pela Funda&ccedil;&atilde;o Brasil-Rom&ecirc;nia, Bucareste. &#151; O.&nbsp;de 
        C.</p>
      <div align="left"> 
        <dl> 
          <dt>&nbsp;</dt>
        </dl>
      </div>
      <p align="left">Foi o cr&iacute;tico paulista Ant&ocirc;nio C&acirc;ndido 
        quem delineou a imagem consagrada com que Gilberto Freyre aparece, hoje, 
        no pante&atilde;o da mem&oacute;ria nacional. Essa imagem est&aacute; 
        inseparavelmente associada &agrave; "redescoberta do Brasil" na d&eacute;cada 
        de 30, movimento que, assinalando um s&uacute;bito florescimento das ci&ecirc;ncias 
        sociais e a abertura de novas possibilidades para a compreens&atilde;o 
        da hist&oacute;ria nacional, encontrou suas express&otilde;es mais altas 
        e mais t&iacute;picas em tr&ecirc;s livros que se tornaram cl&aacute;ssicos: 
        <i>Forma&ccedil;&atilde;o Hist&oacute;rica do Brasil</i>, de Caio Prado 
        J&uacute;nior, <i>Ra&iacute;zes do Brasil</i>, de S&eacute;rgio Buarque 
        de Hollanda, e <i>Casa Grande &amp; Senzala</i>, de Gilberto Freyre. </p>
      <p align="left">O que havia em comum nesses tr&ecirc;s livros era a introdu&ccedil;&atilde;o, 
        no estudo da sociedade brasileira, de novos m&eacute;todos de investiga&ccedil;&atilde;o 
        importados dos centros criadores do pensamento mundial. Caio Prado Jr. 
        trazia a primeira interpreta&ccedil;&atilde;o marxista mais consistente 
        (porque inconsistentes j&aacute; havia muitas) das bases da nossa forma&ccedil;&atilde;o; 
        Buarque de Hollanda aplicava &agrave; compreens&atilde;o da realidade 
        brasileira os instrumentos da nova escola hist&oacute;rica francesa; Gilberto, 
        os da moderna ci&ecirc;ncia antropol&oacute;gica norte-americana, adquiridos 
        de Franz Boas na Columbia University.</p>
      <p align="left">Somadas, essas contribui&ccedil;&otilde;es davam um giro 
        consider&aacute;vel nos estudos sociais brasileiros, at&eacute; ent&atilde;o 
        dominados pela mentalidade oitocentista do positivismo (mais de Littr&eacute; 
        que de Comte) e do evolucionismo (mais de Spencer e de Haeckel que de 
        Darwin), interpretados, al&eacute;m disso, mais &agrave; luz de intui&ccedil;&otilde;es 
        liter&aacute;rias improvisadas que de uma discuss&atilde;o cient&iacute;fica 
        pesada.</p>
      <p align="left">Os efeitos dessa renova&ccedil;&atilde;o do pensamento propagaram-se 
        muito al&eacute;m dos c&iacute;rculos acad&ecirc;micos. Ajudaram a moldar 
        as correntes pol&iacute;ticas que ent&atilde;o se formavam na esteira 
        da Revolu&ccedil;&atilde;o de 1930 chefiada por Get&uacute;lio Vargas, 
        movimento autorit&aacute;rio e nacionalista, mas rico de promessas gra&ccedil;as 
        &agrave; sua pr&oacute;pria ambig&uuml;idade constitutiva, na qual haveria 
        lugar para o desenvolvimento de tr&ecirc;s linhas de influ&ecirc;ncia 
        ideol&oacute;gica refor&ccedil;adas, se n&atilde;o geradas, pelos tr&ecirc;s 
        livros de que estamos falando, embora nenhum de seus autores fosse adepto 
        <i>ex professo</i> do regime produzido pela Revolu&ccedil;&atilde;o. &Eacute; 
        que, mais que um regime pol&iacute;tico, a "era Vargas", malgrado todos 
        os conflitos e mesmo as crueldades que a assinalaram, foi uma &eacute;poca 
        de tomada de consci&ecirc;ncia da nacionalidade, um tempo de extraordin&aacute;ria 
        autoconfian&ccedil;a patri&oacute;tica que mudou o ritmo da nossa Hist&oacute;ria 
        e marcou, de uma vez para sempre, a fisionomia do Brasil. Uma de suas 
        caracter&iacute;sticas mais fecundas — e certamente a&iacute; reside a 
        explica&ccedil;&atilde;o do brilho invulgar que rodeia sua imagem hist&oacute;rica 
        — foi justamente sua capacidade de absorver na ideologia governamental, 
        rapidamente e sem a menor reserva, todas as cria&ccedil;&otilde;es mais 
        not&aacute;veis do pensamento, das artes e das letras. Vargas, homem culto 
        e conhecedor certeiro da alma humana, n&atilde;o se contentava em proteger, 
        desde fora e na posi&ccedil;&atilde;o de mecenas oficial, as manifesta&ccedil;&otilde;es 
        da cultura. Ele as compreendia profundamente, com not&aacute;vel vis&atilde;o 
        intuitiva da contribui&ccedil;&atilde;o que cada uma, com as extremas 
        diferen&ccedil;as individuais que as singularizavam, trazia &agrave; defini&ccedil;&atilde;o 
        do perfil nacional. Assim, por exemplo, ele percebeu de imediato a extraordin&aacute;ria 
        eleva&ccedil;&atilde;o de n&iacute;vel que a obra de Heitor Villa-Lobos 
        trazia ao padr&atilde;o musical brasileiro, e investiu o maestro de plenos 
        poderes para implantar, em todas as escolas do pa&iacute;s, o ensino do 
        canto coral. Ao mesmo tempo, promoveu o samba dos morros cariocas ao estatuto 
        de s&iacute;ntese da musicalidade popular brasileira — um papel que esse 
        ritmo, na verdade apenas uma das centenas de express&otilde;es regionais 
        num pa&iacute;s que &eacute; talvez o mais variado do mundo sob esse aspecto, 
        conserva at&eacute; hoje perante o mundo. Considerada enquanto s&iacute;mbolo 
        da nacionalidade, a mulata sambando na avenida &eacute;, a rigor, uma 
        inven&ccedil;&atilde;o de Get&uacute;lio Vargas. Ao mesmo tempo que fomentava 
        as ci&ecirc;ncias e a discuss&atilde;o filos&oacute;fica, cercando-se 
        de homens de g&ecirc;nio como o jurista Francisco Campos e o fil&oacute;sofo 
        Djacir Menezes, estendendo a prote&ccedil;&atilde;o oficial dos cargos 
        p&uacute;blicos at&eacute; mesmo aos escritores mais notoriamente hostis 
        ao regime, como Graciliano Ramos — comunista libertado da pris&atilde;o 
        por iniciativa pessoal do presidente —, Vargas incentivava a produ&ccedil;&atilde;o 
        de com&eacute;dias cinematogr&aacute;ficas, as c&eacute;lebres "chanchadas" 
        dos est&uacute;dios Atl&acirc;ntida — de uma gra&ccedil;a despretensiosa 
        que ainda hoje faz rir.</p>
      <p align="left">Definir e real&ccedil;ar a personalidade da na&ccedil;&atilde;o 
        foi uma das preocupa&ccedil;&otilde;es centrais do governo Vargas — e 
        aqui os tr&ecirc;s livros que mencionamos desempenharam pap&eacute;is 
        essenciais. O de Buarque de Hollanda forneceu ao regime um dos temas principais 
        do seu discurso ideol&oacute;gico: o conceito da "cordialidade" como o 
        tra&ccedil;o singularizador do povo brasileiro. O termo, que expressa 
        eficazmente a primeira impress&atilde;o que todo visitante tem da conduta 
        nacional, suscitou pol&ecirc;micas sem fim e, em tempos mais recentes, 
        te&oacute;ricos interessados em enfatizar a "viol&ecirc;ncia do sistema" 
        para legitimar a viol&ecirc;ncia revolucion&aacute;ria t&ecirc;m denunciado 
        a "cordialidade" como um mito criado pela propaganda oficial de Vargas. 
        A imputa&ccedil;&atilde;o &eacute; falsa. Buarque de Hollanda era um cientista 
        s&eacute;rio e, ademais, um aristocrata paulista que n&atilde;o podia 
        ver com bons olhos o regime do populista ga&uacute;cho. Se sua observa&ccedil;&atilde;o 
        exata da conduta brasileira deu um argumento ao regime, isto prova apenas 
        que as ditaduras &agrave;s vezes podem dizer a verdade.</p>
      <p align="left">O livro de Caio Prado Jr. pareceria, dos tr&ecirc;s, o menos 
        assimil&aacute;vel. Mas o alinhamento t&aacute;tico dos comunistas com 
        a burguesia nacionalista, estritamente seguido pelo autor, fez com que 
        a an&aacute;lise marxista da nossa Hist&oacute;ria se tornasse um argumento 
        em favor da industrializa&ccedil;&atilde;o do pa&iacute;s, ent&atilde;o 
        iniciada por empres&aacute;rios de S&atilde;o Paulo com o apoio de um 
        governo fortemente imbu&iacute;do das id&eacute;ias protecionistas do 
        economista romeno Mihail Manoilescu. Da <i>Forma&ccedil;&atilde;o do Brasil 
        Contempor&acirc;neo</i>, as classes dirigentes, com a anu&ecirc;ncia t&aacute;cita 
        dos comunistas, s&oacute; absorveram o que trazia &aacute;gua ao moinho 
        de Manoilescu, deixando a luta de classes para depois.</p>
      <p align="left">Finalmente, o livro de Gilberto trazia ao governo Vargas 
        a pe&ccedil;a mais importante do seu discurso nacionalista: um anti-racismo 
        solidamente fundamentado e a defesa entusi&aacute;stica da miscigena&ccedil;&atilde;o, 
        celebrada como causa da singularidade brasileira, numa linha que depois 
        seria adotada tamb&eacute;m, com belicosa e sarc&aacute;stica eloq&uuml;&ecirc;ncia, 
        por Darcy Ribeiro, tamb&eacute;m antrop&oacute;logo. E se Gilberto agiu 
        como puro descendente intelectual de Franz Boas, sem qualquer interesse 
        pol&iacute;tico num regime a que em seguida viria a se opor abertamente 
        como deputado eleito por um partido liberal, Darcy, por seu lado, se tornaria 
        o principal te&oacute;rico e mentor do governo nacional-esquerdista de 
        Jo&atilde;o Goulart, o principal herdeiro ideol&oacute;gico de Get&uacute;lio 
        Vargas.</p>
      <p align="left">Num ambiente em que o evolucionismo anglo-sax&ocirc;nico 
        aliado &agrave; moda racista germanizante fazia a elite olhar com crescente 
        des&acirc;nimo a nossa popula&ccedil;&atilde;o de mesti&ccedil;os, a prova 
        gilbertiana da efic&aacute;cia da adapta&ccedil;&atilde;o de mulatos e 
        cafuzos ao trabalho nos tr&oacute;picos despertou subitamente a consci&ecirc;ncia 
        do valor da nacionalidade e criou uma atmosfera de orgulho e esperan&ccedil;a 
        que muito contribuiu para os ambiciosos planos reformistas do governo 
        Vargas.</p>
      <p align="left">Considerados como express&atilde;o "do seu tempo", esses 
        tr&ecirc;s livros marcaram portanto (1<sup>o</sup>.) a inaugura&ccedil;&atilde;o 
        do nacional-progressismo como ideologia dominante das elites intelectuais 
        brasileiras; (2<sup>o</sup>.) a independ&ecirc;ncia das ci&ecirc;ncias 
        sociais brasileiras em rela&ccedil;&atilde;o a suas fontes tradicionais 
        oitocentistas, e o in&iacute;cio de uma nova era marcada pela influ&ecirc;ncia 
        predominante da escola hist&oacute;rica francesa, do marxismo e da antropologia 
        norte-americana. </p>
      <p align="left">Assim situado historicamente, Gilberto Freyre, com todas 
        as honras de pioneiro que ningu&eacute;m lhe nega, p&ocirc;de ser facilmente 
        datado, catalogado e embalsamado. Quando Ant&ocirc;nio C&acirc;ndido celebra 
        a leitura de <i>Casa Grande &amp; Senzala </i>nivelando-a &agrave; dos 
        outros dois livros e fechando-a no nicho das influ&ecirc;ncias decisivas 
        que formaram sua pr&oacute;pria gera&ccedil;&atilde;o, a gl&oacute;ria 
        m&aacute;xima do homenageado reduzia-se enfim &agrave; de precursor do 
        homenageante. Mas Ant&ocirc;nio C&acirc;ndido n&atilde;o punha, nisso, 
        a menor pretens&atilde;o pessoal. Homem discreto e sutil, afinado com 
        os seus colegas de of&iacute;cio, falava em nome de sua gera&ccedil;&atilde;o. 
        Que gera&ccedil;&atilde;o? A dos antigos estudantes que agora, na data 
        em que ele escrevia, se haviam tornado professores e dominavam a maior 
        universidade brasileira — a de S&atilde;o Paulo —, a&iacute; implantando, 
        aos poucos e com as mais escrupulosas precau&ccedil;&otilde;es acad&ecirc;micas, 
        a hegemonia marxista que hoje, consagrada, j&aacute; se escancara sem 
        precau&ccedil;&atilde;o ou escrupulosidade alguma.</p>
      <p align="left"> Que a amb&iacute;gua homenagem de Ant&ocirc;nio C&acirc;ndido 
        objetivava no fim das contas contribuir apenas para esse resultado, neutralizando 
        polidamente qualquer resist&ecirc;ncia que pudesse inspirar-se no democratismo 
        liberal de Freyre, &eacute; algo que se v&ecirc; pela continua&ccedil;&atilde;o 
        imediata da hist&oacute;ria. Ap&oacute;s esse pref&aacute;cio marcante, 
        logo a primeira manifesta&ccedil;&atilde;o da USP a respeito de Gilberto 
        Freyre toma a forma de uma pretensa <i>Aufhebung</i> marxista do seu pensamento. 
        <i>Ideologia da Cultura Brasileira</i>, de Carlos Guilherme Mota, tirava 
        a conclus&atilde;o l&oacute;gica dos postulados de C&acirc;ndido: se Gilberto 
        tinha sido a express&atilde;o da ideologia nacionalista de uma &eacute;poca 
        extinta, essa express&atilde;o, considerada no fio do tempo, nada mais 
        podia significar sen&atilde;o uma etapa dial&eacute;tica em dire&ccedil;&atilde;o 
        ao reino uspiano das luzes; e Gilberto, n&atilde;o aderindo &agrave; nova 
        corrente, sobrevivera-se a si mesmo e esclerosara-se no reacionarismo, 
        como o provava seu recente apoio ao regime militar, <i>b&ecirc;te noire</i> 
        da intelectualidade esquerdista e da USP em particular. Reconhecendo a 
        presen&ccedil;a de sementes "progressistas" no ventre da obra gilbertiana, 
        Mota diagnosticava sua coexist&ecirc;ncia dial&eacute;tica com outras 
        tantas "reacion&aacute;rias", para em seguida colocar-se a si mesmo (e, 
        como perfeito cavalheiro, a seus colegas de universidade) entre os frutos 
        das primeiras, cabendo a Gilberto em pessoa o papel de joio do seu pr&oacute;prio 
        trigal.</p>
      <p align="left">Assim, a USP passava, sutilmente, da homenagem amb&iacute;gua 
        &agrave; condena&ccedil;&atilde;o expl&iacute;cita. Que ao mesmo tempo 
        um homem de id&eacute;ias bastante similares &agrave;s de Gilberto — Darcy 
        Ribeiro — fosse poupado de equivalente vexame, gra&ccedil;as ao fato de 
        ter-se alinhado aos inimigos do regime militar, mostra at&eacute; que 
        ponto as id&eacute;ias no Brasil podem ser julgadas n&atilde;o pela sua 
        veracidade ou falsidade intr&iacute;nsecas, mas pelas atitudes pol&iacute;ticas 
        de ocasi&atilde;o que, com ou sem rela&ccedil;&atilde;o com elas, seus 
        autores venham a assumir. E t&atilde;o estupidificada pela politiza&ccedil;&atilde;o 
        se encontrava o debate p&uacute;blico, que ningu&eacute;m pareceu se dar 
        conta de que, se os dois te&oacute;ricos m&aacute;ximos da miscigena&ccedil;&atilde;o 
        brasileira, em tudo e por tudo nela concordes, podiam ter optado por dois 
        campos pol&iacute;ticos opostos, era porque, obviamente, essa teoria n&atilde;o 
        falava em favor de um campo ou de outro e n&atilde;o cabia julg&aacute;-la 
        politicamente. Mas dizer isto &eacute;, ainda hoje, e tragicamente cada 
        vez mais, para um desses campos a prova de que estamos no outro e de que, 
        como <i>inimigos</i>, no sentido que Carl Schmitt d&aacute; ao termo, 
        n&atilde;o devemos ser admitidos no debate intelectual.</p>
      <p align="left">Gilberto Freyre, homem avesso a disputas ideol&oacute;gicas, 
        reagiu ante esse fen&ocirc;meno como puro cientista social, investigando 
        as causas que podiam levar homens de forma&ccedil;&atilde;o cient&iacute;fica 
        — e da melhor forma&ccedil;&atilde;o — a perverter o aparato conceitual 
        da ci&ecirc;ncia em puro instrumento de ret&oacute;rica sect&aacute;ria. 
        Foi da&iacute; que surgiu, na terminologia sociol&oacute;gica freyreana, 
        o conceito do "intelectu&aacute;rio", misto de intelectual e funcion&aacute;rio 
        — do Partido, do Estado, da seita religiosa.</p>
      <p align="left">Toda a interpreta&ccedil;&atilde;o intelectu&aacute;ria 
        do pensamento de Gilberto Freyre nasce de um erro de perspectiva: toma 
        como centro e &aacute;pice da obra interpretada o que &eacute; centro 
        dos interesses do int&eacute;rprete. <i>Casa Grande &amp; Senzala</i>, 
        que para seu autor era apenas um primeiro ensaio aplicativo de um m&eacute;todo 
        ainda em fase de concep&ccedil;&atilde;o, tornou-se, gra&ccedil;as ao 
        impacto que obteve sobre uma determinada gera&ccedil;&atilde;o de leitores, 
        a &uacute;ltima palavra de Gilberto Freyre. &Agrave; luz deste livro, 
        ou &agrave; sombra dele, foi compreendido o restante do empreendimento 
        freyreano, inclusive nos desenvolvimentos te&oacute;ricos mais elaborados 
        e consistentes que viria a alcan&ccedil;ar nos dois volumes da <i>Sociologia</i> 
        (1945) e nas aplica&ccedil;&otilde;es mais avan&ccedil;adas de <i>Al&eacute;m 
        do Apenas Moderno</i> (1973). Em vez de subordinar as etapas ao sentido 
        do conjunto, ordenado segundo a entel&eacute;quia que o primeiro livro 
        do autor apenas insinua, inverteu-se a prioridade, fazendo do come&ccedil;o 
        o fim e o limite e tornando invis&iacute;vel, ou irrelevante, tudo o que 
        veio depois.</p>
      <p align="left">Muito contribuiram para esse efeito, de um lado, as qualidades 
        estil&iacute;sticas do livro, decerto um dos escritos mais realizados 
        do autor, literariamente, e, de outro lado, a hegemonia que a gera&ccedil;&atilde;o 
        de leitores representada por Ant&ocirc;nio C&acirc;ndido exerceu sobre 
        a opini&atilde;o m&eacute;dia do leitor culto brasileiro, exceto na prov&iacute;ncia 
        natal de Freyre, esse Pernambuco t&atilde;o forte no car&aacute;ter quanto 
        independente nas id&eacute;ias e incapaz de vergar-se &agrave; opini&atilde;o 
        dominante nos centros mais pr&oacute;speros e ruidosos. N&atilde;o &eacute; 
        exagero dizer que, se todo o Brasil leu <i>Casa Grande &amp; Senzala</i>, 
        s&oacute; os intelectuais pernambucanos — um Pessoa de Moraes, um Vamireh 
        Chacon — meditaram profundamente as li&ccedil;&otilde;es posteriores de 
        Gilberto Freyre, chegando a apreender o sentido global da arquitet&ocirc;nica 
        em que esse livro se inseria como pedra inaugural e n&atilde;o como fecho 
        de ab&oacute;bada, enquanto os sulistas e especialmente os paulistas se 
        cerravam na retrovis&atilde;o congelada, hipn&oacute;tica, do impacto 
        inicial de 1933. </p>
      <p align="left">&Eacute; evidente que <i>Casa Grande &amp; Senzala</i>, 
        por si, j&aacute; trazia em germe toda a ci&ecirc;ncia freyreana, mas, 
        como dizia Hegel, quando perguntamos o que &eacute; um carvalho n&atilde;o 
        nos contentamos com que algu&eacute;m nos mostre uma bolota. O sentido 
        pleno desse grande livro, s&oacute; o conquista quem consinta em examin&aacute;-lo 
        &agrave; luz de tudo o que dele foi provindo, aos poucos, no curso de 
        uma carreira de cientista, pensador e escritor que foi marcada pela auto-renova&ccedil;&atilde;o 
        constante numa linha de fidelidade a um projeto inicial. A&iacute; revela-se 
        que esse projeto n&atilde;o foi s&oacute; o de renovar os estudos sociais 
        brasileiros mediante a aplica&ccedil;&atilde;o de novos m&eacute;todos 
        aprendidos no Exterior, especialmente de Franz Boas, mas, ao contr&aacute;rio, 
        o de renovar toda a ci&ecirc;ncia social mundial mediante a inven&ccedil;&atilde;o 
        de m&eacute;todos revolucion&aacute;rios, que ao mestre de Columbia deviam 
        bem menos do que <i>Casa Grande &amp; Senzala</i>, tomado isoladamente, 
        daria a perceber.</p>
      <p align="left">De Franz Boas Gilberto aprendeu, em primeiro lugar, o comedimento 
        extremo e quase t&iacute;mido nas generaliza&ccedil;&otilde;es; em segundo 
        lugar, a pondera&ccedil;&atilde;o dos fatores culturais, psico-sociais, 
        educacionais e m&eacute;dico-sanit&aacute;rios no exame das rela&ccedil;&otilde;es 
        entre as ra&ccedil;as, que acabava por neutralizar as pretens&otilde;es 
        de superioridade intr&iacute;nseca de qualquer delas.</p>
      <p align="left">Isso, no Brasil de 1933, bastou para virar tudo do avesso, 
        tornando em motivo de orgulho o que era motivo de descren&ccedil;a e fazendo 
        de <i>Casa Grande &amp; Senzala</i> o marco unanimente reconhecido de 
        uma nova etapa n&atilde;o s&oacute; das nossas ci&ecirc;ncias sociais, 
        mas da nossa autoconsci&ecirc;ncia nacional.</p>
      <p align="left">J&aacute; &eacute; muito, para um livro s&oacute;. Mas reduzir 
        a esse primeiro cap&iacute;tulo a contribui&ccedil;&atilde;o de Gilberto 
        Freyre, fazendo do restante de sua obra apenas a acumula&ccedil;&atilde;o 
        de detalhes comprobat&oacute;rios a uma tese j&aacute; vitoriosa, &eacute;, 
        francamente, ocultar uma vida de gl&oacute;rias sob a sombra de uma juventude 
        promissora.</p>
      <p align="left">No conjunto, a obra de Freyre representa a constitui&ccedil;&atilde;o 
        de toda uma nova ci&ecirc;ncia social — ou melhor, de um novo edif&iacute;cio 
        inteiro das ci&ecirc;ncias humanas — com base no pressuposto ecol&oacute;gico, 
        eco-hist&oacute;rico ou eco-c&oacute;smico, da unidade biol&oacute;gica 
        da esp&eacute;cie humana e da unidade espacial do cen&aacute;rio onde 
        se desenrola a sua hist&oacute;ria. &Eacute; dessa dupla unidade, Homem 
        e Terra, considerada na diferencia&ccedil;&atilde;o dos tempos, das condi&ccedil;&otilde;es 
        locais e das a&ccedil;&otilde;es possibilitadas pela liberdade humana, 
        que decorre a unidade m&uacute;ltipla das perspectivas que a ci&ecirc;ncia 
        gilbertiana permite lan&ccedil;ar sobre seu objeto. Recusando-se a estatuir 
        entre os v&aacute;rios fatores determinantes da vida humana uma hierarquia 
        <i>a priori</i>, ou mesmo a buscar essa hierarquia por indu&ccedil;&atilde;o, 
        o m&eacute;todo de Gilberto Freyre n&atilde;o se dissolve numa prolifera&ccedil;&atilde;o 
        de enfoques d&iacute;spares porque, no fim das contas, tudo &eacute; remetido 
        de volta aos postulados iniciais — unidade planet&aacute;ria e unidade 
        da esp&eacute;cie —, que tudo ordenam por si mesmos, espontaneamente, 
        sem necessidade de qualquer camisa-de-for&ccedil;a l&oacute;gica para 
        reduzir a uma unidade artificial a multid&atilde;o dos fatos e vis&otilde;es.</p>
      <p align="left">Foi por ter-se situado desde o in&iacute;cio nessa perspectiva 
        ao mesmo tempo central e abrangente que Gilberto Freyre p&ocirc;de tornar-se 
        o inaugurador — nem sempre reconhecido — de tantos m&eacute;todos e enfoques 
        que, parecendo marginais e esquisitos na &eacute;poca, viriam mais tarde 
        a se tornar universalmente dominantes. J&aacute; nas p&aacute;ginas de 
        <i>Casa Grande &amp; Senzala </i>o leitor comprovar&aacute; que Gilberto, 
        no in&iacute;cio da d&eacute;cada de 30, j&aacute; praticava com a naturalidade 
        de um velho conhecedor as t&eacute;cnicas interdisciplinares, o enfoque 
        sist&ecirc;mico, o holismo, a abordagem ecol&oacute;gica, a "hist&oacute;ria 
        das mentalidades", a "hist&oacute;ria da vida privada" e n&atilde;o sei 
        mais quantos estilos de pensar que depois entraram na moda sob os nomes 
        de outros autores. E basta comparar este livro com o tratado <i>Sociologia</i> 
        para perceber que essa antecipa&ccedil;&atilde;o n&atilde;o foi apenas 
        o golpe de sorte de uma intelig&ecirc;ncia notavelmente intuitiva, mas 
        sim um esfor&ccedil;o de ci&ecirc;ncia sistem&aacute;tica, fundada na 
        mais expl&iacute;cita consci&ecirc;ncia dos problemas metodol&oacute;gicos 
        envolvidos nessa tentativa pioneira e bem sucedida.</p>
      <p align="left">A mais cruel das homenagens que se pode prestar a um s&aacute;bio, 
        a um artista, a um fil&oacute;sofo, a um escritor, &eacute; enfatizar 
        um de seus m&eacute;ritos parciais com o intuito de ocultar a grandeza 
        maior do todo. O suprassumo dessa atitude reducionista &eacute; caricaturado 
        no folclore liter&aacute;rio brasileiro numa fala que se atribui ao sambista 
        Ary Barroso, quando lhe perguntaram o que achava do maior dos compositores 
        brasileiros, Heitor Villa-Lobos:</p>
      <p align="left">— Foi um grande jogador de bilhar.</p>
      <p align="left">Um dos tra&ccedil;os mais repulsivos da mentalidade das 
        classes letradas brasileiras &eacute; precisamente seu temor das alturas, 
        sua inibi&ccedil;&atilde;o paral&iacute;tica de reconhecer qualquer grandeza 
        que suba acima daquele n&iacute;vel em que a palavra "g&ecirc;nio" pode 
        ser aplicada, metonimicamente, a um sambista ou jogador de futebol. Admite-se, 
        portanto, que Gilberto ou Villa-Lobos foram g&ecirc;nios... tanto quanto 
        Man&eacute; Garrincha ou Chico Buarque. Mais que isso, para essa mentalidade, 
        j&aacute; &eacute; idolatria, "culto da personalidade", devo&ccedil;&atilde;o 
        m&oacute;rbida.</p>
      <p align="left">Esse tipo de homenagem amesquinhante foi abundantemente 
        praticado com a figura de Gilberto Freyre, principalmente ap&oacute;s 
        sua morte, quando, calada a voz do maior dos nossos cientistas sociais, 
        subiu ao palco uma gera&ccedil;&atilde;o de talentos menores empenhada 
        em tudo nivelar &agrave; sua modesta estatura.</p>
      <p align="left">N&atilde;o vejo o menor sentido em transigir com isso. Para 
        mim, Gilberto &eacute; uma das encarna&ccedil;&otilde;es permanentes do 
        g&ecirc;nio brasileiro no que ele tem de mais alto e portanto de mais 
        inassimil&aacute;vel &agrave; "cultura brasileira", no sentido redutivo 
        de medianidade t&iacute;pica que hoje se d&aacute; correntemente a essa 
        express&atilde;o. Ele tem o perfil inconfund&iacute;vel de um s&aacute;bio 
        universal, de um supremo historiador e teorizador da vida social, algu&eacute;m 
        apenas menor que Weber e certamente maior que Braudel ou Hobsbawn. </p>
      <p align="left">Diante de tantas obras que reduzem a vida humana a uma de 
        suas dimens&otilde;es, a obra de Gilberto se notabiliza precisamente pela 
        universalidade e abertura de suas perspectivas, &agrave;s quais nada, 
        nada do que &eacute; humano &eacute; indiferente. </p>
      <p align="left">Somente nessa escala &eacute; poss&iacute;vel falar, sem 
        figura de linguagem, de "ci&ecirc;ncia humana". O que o leitor romeno 
        vai encontrar neste livro &eacute; ci&ecirc;ncia humana no sentido mais 
        forte e mais belo da express&atilde;o: uma ci&ecirc;ncia do homem feita 
        na medida do homem. N&atilde;o mais, nem menos.</p>
      <p align="left">&nbsp;</p>
      <p align="left">25/12/99</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
