<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Jurisprudência hedionda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="left">&nbsp;</p>
      <p align="center"><b><u><font size="5"><span class="destaque"><span class="titulo">Jurisprud&ecirc;ncia 
        hedionda<br>
        </span></span></font> </u></b><span class="titulo"><span class="destaque"><i><font size="2">Rep&uacute;blica</font></i><font size="2">, 
        junho de 1999.</font></span></span></p>
<p align="left">&nbsp;</p>
      <p>Sexta-feira, 14 de maio, fui convidado pelo programa <i>Opini&atilde;o 
        Nacional</i>, da TV Cultura de S&atilde;o Paulo, a dizer por telefone, 
        do Rio, o que pensava das quotas raciais nos empregos. O que penso &eacute; 
        simples: conferir direitos especiais aos cidad&atilde;os de determinada 
        ra&ccedil;a &eacute; neg&aacute;-los aos de outras ra&ccedil;as; &eacute; 
        racismo descarado. Por&eacute;m, mal eu havia come&ccedil;ado a diz&ecirc;-lo, 
        o entrevistador Her&oacute;doto Barbeiro me informou que um outro convidado, 
        diante das c&acirc;meras, iria responder &agrave;s minhas abreviad&iacute;ssimas 
        declara&ccedil;&otilde;es de entrevistado invis&iacute;vel. </p>
      <p>Era um advogado de nome H&eacute;dio — sim, H&eacute;dio — da Silva J&uacute;nior, 
        fundador de um tal Centro de Estudos de Rela&ccedil;&otilde;es de Trabalho 
        e Desigualdade e especialista em processos de negros contra brancos. N&atilde;o 
        fiquei sabendo se o doutor era branco ou preto, pois minha TV a cabo estava 
        desligada por falta de pagamento. O que pude compreender do que ouvi foi 
        que at&eacute; o momento seus clientes s&atilde;o raros, j&aacute; que 
        a popula&ccedil;&atilde;o negra n&atilde;o est&aacute; consciente de ser 
        v&iacute;tima do racismo, e ainda mais escassos os seus poss&iacute;veis 
        sucessos forenses, j&aacute; que a popula&ccedil;&atilde;o branca n&atilde;o 
        est&aacute; consciente de ser racista e assim &eacute; quase imposs&iacute;vel 
        provar crime de racismo. No intuito de remediar t&atilde;o lament&aacute;vel 
        situa&ccedil;&atilde;o, empenha-se o referido caus&iacute;dico numa campanha 
        de esclarecimento para que os brancos se tornem racistas assumidos e os 
        pretos se sintam horrivelmente discriminados — um resultado que, segundo 
        ele, trar&aacute; a completa e definitiva elimina&ccedil;&atilde;o do 
        racismo brasileiro.</p>
      <p>Um exemplo dos m&eacute;todos usados para t&atilde;o nobre finalidade 
        consiste em apregoar que qualquer an&uacute;ncio de emprego que exija 
        "boa apar&ecirc;ncia" exclui, por hip&oacute;tese, os candidatos pretos, 
        todos de p&eacute;ssima apar&ecirc;ncia na aparente opini&atilde;o do 
        dr. H&eacute;dio. Se o anunciante nem de longe pensou nisso, dane-se: 
        como se trata de racismo inconsciente, pouco importa o que voc&ecirc; 
        pensa que est&aacute; fazendo — quem sabe &eacute; o dr. H&eacute;dio. 
        Ele lhe dir&aacute; quais foram suas inten&ccedil;&otilde;es inconscientes 
        — e voc&ecirc; ir&aacute; parar na cadeia por um crime que n&atilde;o 
        sabe que cometeu. </p>
      <p>O dr. H&eacute;dio inaugura, com isso, uma revolu&ccedil;&atilde;o jur&iacute;dica 
        de conseq&uuml;&ecirc;ncias portentosas. Na antiga ci&ecirc;ncia do direito, 
        o criminoso n&atilde;o podia alegar ignor&acirc;ncia da lei. Na nova, 
        ningu&eacute;m poder&aacute; alegar ignor&acirc;ncia dos conte&uacute;dos 
        do pr&oacute;prio inconsciente. A inven&ccedil;&atilde;o &eacute; inteiramente 
        original no mundo jur&iacute;dico, j&aacute; que seu &uacute;nico antecedente 
        foi no campo da literatura de fic&ccedil;&atilde;o (v. Franz Kafka, <i>O 
        Processo</i>). Em homenagem a seu criador, ser&aacute; portanto denominada, 
        no futuro, jurisprud&ecirc;ncia hedionda.</p>
      <p>Mas tudo isso s&oacute; chegou ao meu conhecimento depois, quando uma 
        boa alma paulista me reproduziu parte da entrevista gravada. Na hora, 
        s&oacute; o que ouvi foi a resposta que o dr. H&eacute;dio me ofereceu 
        diante das c&acirc;meras — um insulto seguido de uma mentira:</p>
      <p>— <i>Esse &eacute; o discurso t&iacute;pico de um servidor do poder. 
        &Eacute; um argumento desatualizado, que foi muito usado durante a ditadura.</i></p>
      <p>Revidei o insulto mais ou menos assim. A causa defendida pelo dr. H&eacute;dio 
        tem o apoio do governo Bill Clinton, da Rainha da Inglaterra, da ONU, 
        do Banco Mundial, das funda&ccedil;&otilde;es Ford e Rockefeller, de centenas 
        de empresas multinacionais, do <i>New York Times</i> e todo o <i>establishment</i> 
        midi&aacute;tico norte-americano, do nosso presidente e sua dign&iacute;ssima 
        esposa, da Rede Globo, da TV Cultura — e eu &eacute; que sou um servidor 
        do poder! A estrat&eacute;gia assumida dos poderes globalistas contra 
        as na&ccedil;&otilde;es &eacute; precisamente fomentar lealdades supranacionais 
        (raciais, sexuais, ecol&oacute;gicas) para enfraquecer a unidade das culturas 
        nacionais e solapar o poder dos Estados. Eles gastam nisso rios de dinheiro, 
        inclusive no programa de educa&ccedil;&atilde;o discriminat&oacute;ria 
        (s&oacute; para negros) financiado no Brasil pelo Bank Boston — tudo para 
        garantir as costas quentes de gente como o dr. H&eacute;dio. Esse doutor 
        era realmente um cara de pau.</p>
      <p>Mais tarde descobri que o dr. H&eacute;dio recebe ajuda em dinheiro da 
        Uni&atilde;o Europ&eacute;ia e da Funda&ccedil;&atilde;o Ford. Ele n&atilde;o 
        &eacute; portanto um "servo" do poder: &eacute; um empregado bem pago. 
        &Eacute; um representante imperialismo cultural empenhado em jogar brasileiros 
        contra brasileiros, em destruir nossa confian&ccedil;a no alto valor da 
        nossa cultura inter-racial para que, esquecidos da nossa superioridade 
        moral nesse ponto, consintamos na abje&ccedil;&atilde;o de receber li&ccedil;&otilde;es 
        de democracia racial de um povo que finge combater seu pr&oacute;prio 
        racismo invertendo os polos da discrimina&ccedil;&atilde;o. &Eacute; um 
        propagandista da demagogia globalista <i>politically correct</i>, o mais 
        p&eacute;rfido instrumento que algu&eacute;m j&aacute; inventou para quebrar 
        o pacto da lealdade nacional, dividindo para reinar. Como advogado que 
        incita os negros a se sentir discriminados quando n&atilde;o o s&atilde;o 
        e os brancos a assumir &agrave; for&ccedil;a de chantagem emocional um 
        racismo que abominam, o dr. H&eacute;dio vive disso, ganha com isso e 
        n&atilde;o tem com isso o menor drama de consci&ecirc;ncia: quem poder&aacute; 
        abalar aquela firmeza de convic&ccedil;&atilde;o que nasce do matrim&ocirc;nio 
        indissol&uacute;vel entre uma ideologia insana e um s&oacute;lido interesse 
        profissional? O r&oacute;tulo difamat&oacute;rio de "servidor do poder" 
        que o doutor colava na minha testa era enfim a mesma coisa que aquele 
        racismo que ele atribu&iacute;a aos outros: pura autoproje&ccedil;&atilde;o. 
        E a popula&ccedil;&atilde;o negra deste pa&iacute;s h&aacute; de depositar 
        sua confian&ccedil;a nesse tipo de gente?</p>
      <p>&Agrave; segunda observa&ccedil;&atilde;o do dr. H&eacute;dio eu teria 
        respondido, se pudesse, que o debate das quotas foi posterior ao fim da 
        ditadura e n&atilde;o pode antes disso ter suscitado qualquer argumento 
        que fosse; que portanto a estapaf&uacute;rdia alega&ccedil;&atilde;o h&eacute;dica, 
        hediana, hedionda ou hediota s&oacute; se explicava pelo safad&iacute;ssimo 
        desejo de criar um comprometimento artificioso da minha imagem com a de 
        uma ditadura que, na &eacute;poca, s&oacute; n&atilde;o me p&ocirc;s na 
        cadeia porque n&atilde;o chegou a minha vez. Mas n&atilde;o pude dizer 
        mais nada: diante da minha resposta &agrave; primeira parte, o entrevistador 
        Barbeiro agradeceu gentilmente minha participa&ccedil;&atilde;o e desligou 
        rapidinho, ciente de que fizera, ao me convidar, a maior barbeiragem. 
        Afinal, todo o programa fora calculado para real&ccedil;ar, com dinheiro 
        p&uacute;blico, o charme e a simpatia das doutrinas hediondas.</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><u>NOTA</u></b></p>
      <p>&nbsp;</p>
      <p>Com o t&iacute;tulo editorial "S&oacute; preto, com preconceito" , este 
        artigo saiu na revista <i>Rep&uacute;blica</i> de junho de 1999, em rea&ccedil;&atilde;o 
        a um insulto claramente difamat&oacute;rio que me fora lan&ccedil;ado 
        pelo dr. H&eacute;dio da Silva no programa <i>Opini&atilde;o Nacional</i>, 
        da TV Cultura de S&atilde;o Paulo. Fui ali chamado de "servo do poder". 
        O sujeito podia ter-me chamado de qualquer coisa, que eu nem ligaria. 
        Disso, n&atilde;o. Ningu&eacute;m tem o direito de colar esse r&oacute;tulo 
        infamante na testa de um homem que para conservar sua independ&ecirc;ncia 
        consentiu em n&atilde;o ter casa pr&oacute;pria, nem carro, nem cart&atilde;o 
        de cr&eacute;dito, nem cheque especial, e que tanto ama essa independ&ecirc;ncia 
        que nem chega a sentir falta dessas coisas n&atilde;o obstante &uacute;teis 
        e saud&aacute;veis; de um homem que sempre viveu de seu trabalho e nunca 
        recebeu (nem pediu) subs&iacute;dio de poderoso nenhum, brasileiro ou 
        estrangeiro; de um homem, sobretudo, que se alguma vez abriu a boca foi 
        sempre e sistematicamente para defender o mais fraco: a esquerda, quando 
        a direita mandava; a direita, hoje, quando a esquerda impera e ganha dinheiro 
        a rodo. Fiz minha divisa o apelo de Ortega y Gasset -- "<i>En toda lucha 
        de ideas o de sentimientos, cuando ve&aacute;is que de una parte combaten 
        muchos y de outra pocos, sospechad que la raz&oacute;n est&aacute; en 
        estos &uacute;ltimos. Noblemente prestad vuestro auxilio a los que son 
        menos contra los que son m&aacute;s</i>" --, e n&atilde;o admito que este 
        meu &uacute;nico ponto de orgulho seja enlameado pelas palavras de um 
        boc&oacute; irrespons&aacute;vel que nunca me viu e n&atilde;o sabe quem 
        sou. Desprovido de meios de resposta proporcionais &agrave; amplitude 
        de divulga&ccedil;&atilde;o da ofensa, pois a repercuss&atilde;o da TV 
        &eacute; incalculavelmente superior &agrave; da palavra escrita, respondi 
        &agrave; despropositada agress&atilde;o verbal por meio do &uacute;nico 
        ve&iacute;culo que estava a meu alcance naquele momento. Inconformado 
        de que eu exercesse, mesmo com limites, o meu direito de resposta, o pretensioso 
        caus&iacute;dico telefonou furioso para a reda&ccedil;&atilde;o de <i>Rep&uacute;blica</i>, 
        amea&ccedil;ando tomar contra a revista n&atilde;o sei quais providencias 
        judiciais que, na sua imagina&ccedil;&atilde;o, seriam cab&iacute;veis 
        no caso. Valha-me Deus! O sujeito quer insultar &agrave; vontade e ainda 
        processar quem responda. Mas pretens&otilde;es judiciais extravagantes 
        n&atilde;o me espantam num advogado cuja especialidade &eacute; defender 
        pessoas que nem sabem que foram ofendidas contra pessoas que nem sabem 
        que as ofenderam. Qualquer que seja o caso, estou aqui aguardando ansiosamente 
        a convoca&ccedil;&atilde;o da Justi&ccedil;a para ter o prazer de repetir 
        na frente da autoridade <b>cada palavra que escrevi neste artigo</b>, 
        acrescentando ainda a seguinte informa&ccedil;&atilde;o comprobat&oacute;ria: 
        o arrogante difamador que se permite chamar os outros de "servos do poder" 
        &eacute; autor de uma obrinha jur&iacute;dica que acaba de ser publicada 
        <b><u>com o patroc&iacute;nio da Funda&ccedil;&atilde;o Ford e da Comunidade 
        Econ&ocirc;mica Europ&eacute;ia</u></b> (1).</p>
      <p>Disse, repito e provo: <b>Servo do poder &eacute; voc&ecirc;, H&eacute;dio 
        da Silva</b>. </p>
      <p>&nbsp;</p>
      <p>(1) V. H&eacute;dio da Silva Jr. <b><i>Anti-racismo - colet&acirc;nea 
        de leis brasileiras - federais,estaduais, municipais</i></b>, S&atilde;o 
        Paulo, Ed. Oliveira Mendes, 1998. <u>Apoio cultural: Comunidade Europ&eacute;ia, 
        Centro de Estudos das Rela&ccedil;&otilde;es de Trabalho e Desigualdades, 
        Secretaria Nacional de Direitos Humanos, Funda&ccedil;&atilde;o Ford</u>. 
        (1a. edi&ccedil;&atilde;o), 311 pp.</p>
      <p>&nbsp;</p>
      <p>15/06/99</p>
      <p>&nbsp;</p>
<p><i><span class="destaque">P. S. - Se o dr. H&eacute;dio quiser responder ao 
  artigo ou &agrave; nota que lhe d&aacute; fecho, concederei ao distinto, nesta 
  </span></i><span class="destaque">homepage<i> e sem qualquer restri&ccedil;&atilde;o, 
  aquele mesmo direito de resposta que tanto o escandaliza quando usado para rebater 
  um insulto seu.</i></span></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
