<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>História e Ilusão</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="destaque"><span class="titulo">Hist&oacute;ria 
        e Ilus&atilde;o</span></font></b></p>
      <p align="CENTER"><span class="titulo"><span class="destaque">Olavo de Carvalho</span></span></p>
<p>&nbsp;</p>
<p>Pa&iacute;ses como o Brasil, a Rom&ecirc;nia, a Pol&ocirc;nia, a Bulg&aacute;ria, 
  sofrem de um terr&iacute;vel complexo de marginalidade porque sentem que foram 
  exclu&iacute;dos da Hist&oacute;ria. Olham com inveja para os "grandes centros" 
  de onde v&ecirc;m as correntes de acontecimentos e id&eacute;ias, e choram ao 
  contemplar sua pr&oacute;pria insignific&acirc;ncia.</p>
<p>Mas a "import&acirc;ncia hist&oacute;rica" &eacute; quase sempre apenas uma 
  ilus&atilde;o lisonjeira, que nada tem a ver com a relev&acirc;ncia objetiva 
  dos homens, dos atos e das doutrinas. Afinal, o que &eacute; ser importante, 
  historicamente? &Eacute; ser falado e servir de pretexto, por meio do que se 
  fala, &agrave; produ&ccedil;&atilde;o de mais falat&oacute;rios e mais acontecimentos. 
  Na quase totalidade dos casos, a soma destas pretensas conseq&uuml;&ecirc;ncias, 
  em vez de p&ocirc;r em evid&ecirc;ncia a sua suposta causa, termina por encobri-la 
  e desfigur&aacute;-la completamente, at&eacute; transform&aacute;-la em algo 
  completamente diferente daquilo que foi e obrig&aacute;-la a servir a finalidades 
  diversas ou opostas &agrave;quelas que originariamente as inspiraram. Se os 
  fatos e id&eacute;ias de uma &eacute;poca chegam a subsistir na &eacute;poca 
  seguinte, n&atilde;o &eacute; em geral como for&ccedil;as agentes que produzem 
  os efeitos que lhes s&atilde;o pr&oacute;prios, como a semente de ma&ccedil;&atilde; 
  produz macieiras e os ovos de galinhas trazem ao mundo novas galinhas e n&atilde;o 
  patos, mas sim como mitos que servem de pretexto &agrave; produ&ccedil;&atilde;o 
  de efeitos completamente estranhos &agrave; sua natureza origin&aacute;ria. 
  Cada &eacute;poca serve-se do passado como de uma criada de cama e mesa, aproveitando-se 
  dela para suas pr&oacute;prias finalidades, com o descaramento do gr&atilde;o-senhor 
  que se deleita no corpo da escrava sem ter na mais m&iacute;nima conta os desejos 
  da sua alma.</p>
<p>O exemplo mais caracter&iacute;stico &eacute; a Revolu&ccedil;&atilde;o Francesa. 
  O que, dela, mais veio a exercer influ&ecirc;ncia sobre o mundo n&atilde;o foram 
  os fatos ou id&eacute;ias dos quais ela se constituiu efetivamente, mas um mito 
  criado <i>a posteriori</i> por Karl Marx, o modelo denominado "revolu&ccedil;&atilde;o 
  burguesa". De acordo com este modelo, o crescimento da economia capitalista 
  no <i>Ancien R&eacute;gime</i> foi de tal monta, que exigiu uma reestrutura&ccedil;&atilde;o 
  geral do sistema de propriedade e, conseq&uuml;entemente, a mudan&ccedil;a da 
  ordem jur&iacute;dica; os aristocratas reagiram &agrave; mudan&ccedil;a necess&aacute;ria 
  e, em decorr&ecirc;ncia, foram para a guilhotina, inaugurando-se ent&atilde;o 
  a &eacute;poca burguesa. Em parte por sua eleg&acirc;ncia geom&eacute;trica, 
  em parte por dar ao movimento socialista o pretexto ideal para que se apresentasse 
  como o inevit&aacute;vel cap&iacute;tulo seguinte da hist&oacute;ria, esse esquema 
  entrou no vocabul&aacute;rio corrente das discuss&otilde;es pol&iacute;ticas, 
  foi absorvido nos livros did&aacute;ticos e acabou por se apossar de todas as 
  mentes ao ponto de passar, hoje, por uma verdade &oacute;bvia e autoprobante. 
  Em seu nome fizeram-se novas revolu&ccedil;&otilde;es, criaram-se pa&iacute;ses 
  e correu sangue em quantidades que o pr&oacute;prio Robespierre, se as visse, 
  desmaiaria de horror. </p>
<p>No entanto, a pesquisa hist&oacute;rica jamais deu a m&iacute;nima confirma&ccedil;&atilde;o 
  cient&iacute;fica &agrave; cren&ccedil;a de que a Revolu&ccedil;&atilde;o Francesa 
  foi uma luta de classes, muito menos a luta vencedora da burguesia em ascens&atilde;o. 
  Para come&ccedil;ar, os aristocratas, malgrado seus preconceitos seculares contra 
  o com&eacute;rcio e a ind&uacute;stria, j&aacute; eram os maiores capitalistas 
  antes da Revolu&ccedil;&atilde;o e continuaram a s&ecirc;-lo depois dela. Em 
  segundo lugar, as rea&ccedil;&otilde;es mais violentas ao novo regime n&atilde;o 
  vieram da aristocracia, mas dos camponeses, em parte sob a inspira&ccedil;&atilde;o 
  da Igreja, cujos bens haviam sido confiscados em proveito dos capitalistas mais 
  ricos que podiam compr&aacute;-las, isto &eacute;, em &uacute;ltima an&aacute;lise, 
  principalmente dos aristocratas, e s&oacute; secundariamente dos novos capitalistas 
  sem t&iacute;tulos de nobreza. Basta olhar o n&uacute;mero de marqueses, condes 
  e bar&otilde;es entre os donos das grandes ind&uacute;strias e bancos para perceber 
  que quem manda na Fran&ccedil;a ainda s&atilde;o os mesmos senhores de antes 
  de 1789. Os burgueses, &eacute; claro, est&atilde;o l&aacute;, mas n&atilde;o 
  em propor&ccedil;&otilde;es substancialmente maiores do que no <i>Ancien R&eacute;gime</i>. 
  A &uacute;nica classe que efetivamente subiu, com a Revolu&ccedil;&atilde;o, 
  foram os intelectuais: a constitui&ccedil;&atilde;o do novo sistema universit&aacute;rio 
  e da ind&uacute;stria editorial moderna deu a eles a posi&ccedil;&atilde;o de 
  soberania com que haviam sonhado durante o "s&eacute;culo das Luzes". E as &uacute;nicas 
  classes efetivamente lesadas foram os pequenos camponeses e os padres, aqueles 
  sendo subjugados pelo Estado burocr&aacute;tico e espoliador, estes perdendo, 
  junto com os bens da Igreja, todo vest&iacute;gio de autoridade. Se fosse poss&iacute;vel 
  equacionar em termos de classes o que se passou na Revolu&ccedil;&atilde;o, 
  o mais certo seria dizer que ela foi a luta dos aristocratas, capitalistas e 
  intelectuais contra a Igreja e o povo, aquela sendo virtualmente exclu&iacute;da 
  das classes dominantes, este tendo sua f&uacute;ria aplacada pela ilus&atilde;o 
  dos direitos pol&iacute;ticos outorgados como compensa&ccedil;&atilde;o pela 
  perda dos antigos privil&eacute;gios regionais e corporativos -- um p&eacute;ssimo 
  neg&oacute;cio, se considerarmos que a Inglaterra, respeitando at&eacute; hoje 
  esses privil&eacute;gios, p&ocirc;de construir com base neles uma aut&ecirc;ntica 
  democracia, enquanto a Fran&ccedil;a revolucion&aacute;ria se precipitava numa 
  seq&uuml;&ecirc;ncia alucinante de crises, golpes, revolu&ccedil;&otilde;es, 
  mortic&iacute;nios e ditaduras, para s&oacute; no <i>fin de si&egrave;cle</i> 
  conseguir estabilizar, mal e mal, um regime democr&aacute;tico.</p>
<p>Se a Revolu&ccedil;&atilde;o Francesa, tal como foi na realidade, houvesse 
  determinado o curso dos acontecimentos na Europa e nas Am&eacute;ricas, fatalmente 
  o centro produtor dessa mudan&ccedil;a decisiva, a Fran&ccedil;a, teria assumido 
  as r&eacute;deas da Hist&oacute;ria e se tornado a pot&ecirc;ncia dominante 
  no mundo. No entanto, desde a Revolu&ccedil;&atilde;o, a Fran&ccedil;a n&atilde;o 
  fez sen&atilde;o recuar perante a Inglaterra, a R&uacute;ssia, a Alemanha e 
  os Estados Unidos, at&eacute; tornar-se hoje uma pseudopot&ecirc;ncia acovardada 
  e servil, que vive das ilus&otilde;es do passado e rid&iacute;culas encena&ccedil;&otilde;es 
  de soberania.</p>
<p>Isso mostra que o fator decisivo, na produ&ccedil;&atilde;o dos efeitos da 
  Revolu&ccedil;&atilde;o, n&atilde;o foi a verdade hist&oacute;rica do que se 
  passou na Fran&ccedil;a, mas sim o mito da Revolu&ccedil;&atilde;o burguesa, 
  inventado por um alem&atilde;o e bem aproveitado por americanos, russos e chineses.</p>
<p>Vista sob o &acirc;ngulo da Hist&oacute;ria das Id&eacute;ias -- que &eacute; 
  a hist&oacute;ria das apar&ecirc;ncias --, a Fran&ccedil;a moderna pode parecer 
  um grande centro produtor do acontecer hist&oacute;rico, digno da inveja dos 
  pobres pa&iacute;ses marginais em cujas opini&otilde;es ningu&eacute;m fora 
  deles jamais prestou aten&ccedil;&atilde;o. Mas ser&aacute; mesmo invej&aacute;vel 
  a sorte de um pa&iacute;s com cuja Hist&oacute;ria os outros fazem o que querem, 
  mutilando-a, desfigurando-a e inventando-a a seu belprazer para us&aacute;-la 
  em proveito pr&oacute;prio, enquanto ele pr&oacute;prio vai sendo, aos poucos, 
  atirado &agrave; lata de lixo do esquecimento? N&atilde;o ser&aacute; bem melhor 
  o destino do pa&iacute;s que, ignorado pelos outros, n&atilde;o se torna a v&iacute;tima 
  de uma auto-imagem ilus&oacute;ria inventada desde fora e pode, portanto, conservar 
  suas id&eacute;ias claras e seu autodom&iacute;nio intelectual?</p>
<p>&nbsp;</p>
<p>26/09/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
