<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Esqueça o "Manual de Redação"</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p>&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="titulo"><span class="titulo">A 
        arte de escrever, Li&ccedil;&atilde;o 1:<br>
        Esque&ccedil;a o <i>Manual de Reda&ccedil;&atilde;o</i></span></span></font></b></p>
<p align="CENTER"></p>
<p align="RIGHT"><font size="3">Olavo de Carvalho</font></p>
<p align="RIGHT">&nbsp;</p>
<p align="CENTER"></p>
      <p align="left">&#9;<i>Como alguns leitores t&ecirc;m-me pedido conselhos 
        sobre a arte de escrever, decidi tirar da gaveta estas observa&ccedil;&otilde;es 
        que redigi seis anos atr&aacute;s para um curso que tinha o t&iacute;tulo, 
        precisamente, de </i>Ler e Escrever<i>, e &agrave;s quais nada tenho a 
        acrescentar:</i></p>
<p align="JUSTIFY"></p>
<p align="CENTER">I.</p>
<p align="CENTER"></p>
      <p align="left">&#9;A circular da reda&ccedil;&atilde;o de <i>Veja</i>, reproduzida 
        no n&uacute;mero de julho de 1992 do <i>Unidade</i>, jornal do Sindicato 
        do jornalistas de S&atilde;o Paulo, constitui uma amostra do estado de 
        inconsci&ecirc;ncia quase hipn&oacute;tica em que v&atilde;o mergulhando 
        a cada dia, impelidos pela mec&acirc;nica do of&iacute;cio, os nossos 
        melhores profissionais de imprensa.</p>
      <p align="left">&#9;O documento, uma lista de 27 regrinhas baixadas pela 
        chefia com o prop&oacute;sito de &quot;combater v&iacute;cios de linguagem&quot;, 
        &eacute; apresentado pelo jornal do Sindicato como um sinal de sa&uacute;de: 
        uma prova de que <i>Veja</i>, no auge da fama, n&atilde;o perdeu a cabe&ccedil;a 
        e ainda &eacute; capaz de autocr&iacute;tica.</p>
      <p align="left">&#9;Encarado no seu contexto mais pr&oacute;ximo, como sinal 
        de recuo sensato ante a tenta&ccedil;&atilde;o da embriaguez, ele pode 
        ser de fato coisa boa. Mas, no contexto maior da evolu&ccedil;&atilde;o 
        do jornalismo brasileiro ao longo das &uacute;ltimas d&eacute;cadas, as 
        27 regrinhas mudam de figura: tornam-se o sintoma alarmante da consolida&ccedil;&atilde;o 
        de um conjunto de cacoetes mentais como <i>Lex maxima</i> do bom jornalismo. 
        Cacoetes, porque n&atilde;o chegam sequer a ser preconceitos. Preconceitos 
        s&atilde;o cren&ccedil;as que, furtando-se ao exame consciente, dirigem 
        a conduta, modelam a pr&aacute;tica. J&aacute; estas regrinhas n&atilde;o 
        se destinam seriamente a entrar em pr&aacute;tica por serem de aplica&ccedil;&atilde;o 
        imposs&iacute;vel, como demostrarei adiante, e sim apenas a ser alardeadas, 
        oralmente e por escrito, como emblemas convencionais de boa conduta jornal&iacute;stica.</p>
      <p align="left">&#9;N&atilde;o somente jornal&iacute;stica, na verdade. 
        Consagradas pela repeti&ccedil;&atilde;o, m&aacute;ximas desse tipo acabam 
        servir de crit&eacute;rio para o julgamento de qualquer escrito, mesmo 
        fora do jornalismo. J&aacute; vi muito guru de reda&ccedil;&atilde;o torcer 
        o nariz ante E&ccedil;a, Camilo, Euclides ou o Padre Vieira, porque usavam 
        palavras vetadas no <i>Manual</i> interno: &eacute; como desprezar a Catedral 
        de Chartres porque n&atilde;o cabe nas especifica&ccedil;&otilde;es do 
        BNH.</p>
      <p align="left">&#9;Que baixem regras, v&aacute; l&aacute;. Mas deveriam 
        ter ao menos o bom senso de admitir que especifica&ccedil;&otilde;es ditadas 
        pela mera conveni&ecirc;ncia tecno-industrial n&atilde;o t&ecirc;m nenhum 
        valor de crit&eacute;rio est&eacute;tico, n&atilde;o constituem, em nenhum 
        sentido, as regras <i>de estilo</i>, a n&atilde;o ser que se entenda por 
        estilo a uniformidade coletiva, isto &eacute;, a falta de estilo. Servem 
        para medir a adequa&ccedil;&atilde;o de um texto ao perfil mercadol&oacute;gico 
        de um determinado produto editorial, e n&atilde;o para julgar sua qualidade 
        liter&aacute;ria, sua expressividade, sua exatid&atilde;o, sua coer&ecirc;ncia, 
        eleg&acirc;ncia e veracidade. N&atilde;o servem nem mesmo para aquilatar 
        do seu valor jornal&iacute;stico, se tomado em sentido geral e fora dos 
        c&acirc;nones daquela publica&ccedil;&atilde;o em particular. Como julgar 
        por elas, digamos, o jornalismo de um Mauriac, de um Ortega y Gasset, 
        de um Alain, ou, mais pr&oacute;ximo de n&oacute;s, de um Monteiro Lobato? 
        Estilo &eacute; a adequa&ccedil;&atilde;o da linguagem de um sujeito &agrave;s 
        suas pr&oacute;prias necessidades expressivas, ou &agrave;s exig&ecirc;ncias 
        do assunto, e n&atilde;o a qualquer molde externo pr&eacute;vio, seja 
        ele folgado ou estreito. &Eacute; s&oacute; metaforicamente, e for&ccedil;ando 
        a barra, que a palavra &quot;estilo&quot; pode designar o sistema uniforme 
        de trejeitos verbais imitado por todo um corpo de redatores; mais propriamente, 
        esse sistema seria dito uma padroniza&ccedil;&atilde;o da falta de estilo.</p>
      <p align="left">&#9;A padroniza&ccedil;&atilde;o pode ser um mal inevit&aacute;vel. 
        Mas para que exagerar, vendo nela um bem absoluto, o modelo mesmo de boa 
        escrita? Que um chefete, cioso da carreira, chegue a introjetar t&atilde;o 
        profundamente o perfil do produto que lhe encomendam, ao ponto de mesmo 
        nas horas de folga n&atilde;o ser capaz de formar frases fora das especifica&ccedil;&otilde;es 
        dele sem sentir culpa e remorso, &eacute; coisa que compreendo; que ele 
        deseje em seguida moldar a cabe&ccedil;a de seus subordinados segundo 
        essas mesmas especifica&ccedil;&otilde;es, em prol da disciplina e da 
        efici&ecirc;ncia, &eacute; coisa que n&atilde;o s&oacute; compreendo como 
        tamb&eacute;m admito e at&eacute; louvo. Mas que ele, enfim, num acesso 
        de autoglorifica&ccedil;&atilde;o, se imagine transfigurado num mestre 
        de portugu&ecirc;s, literatura ou &quot;estilo&quot;, &eacute; demais. 
        Nenhum tecel&atilde;o da R. Jos&eacute; Paulino, ao ajustar suas m&aacute;quinas 
        para que as blusas saiam na medida, imagina estar fixando os padr&otilde;es 
        para o julgamento da eleg&acirc;ncia mundial.</p>
      <p align="left">&#9;Executivos de carreira metidos a te&oacute;ricos de 
        literatura s&atilde;o o flagelo das reda&ccedil;&otilde;es. Em nome de 
        um perfil de produto, conting&ecirc;ncia comercial elevada a regra &aacute;urea 
        do ju&iacute;zo est&eacute;tico, eles imp&otilde;em padr&otilde;es de 
        gosto, lascam a caneta &agrave; vontade, divertem-se sadicamente brincando 
        de Graciliano Ramos ante uma plat&eacute;ia de foquinhas assustados, os 
        quais, nunca tendo lido o Graciliano de verdade, acreditam mesmo que ele 
        seria capaz de escrever uma coisa mimosa como esta do manual de <i>Veja</i>: 
        &quot;Frase curta &eacute; bom e eu gosto. Com uma palavra s&oacute;. 
        Assim. Tente&quot;. Sim, tente: fa&ccedil;a uma frescura diferente. Graciliano 
        tinha o senso da continuidade mel&oacute;dica, jamais confundiria frases 
        curtas com solavanquinhos hist&eacute;ricos. Nem proferiria m&aacute;ximas 
        desta profundidade abissal: &quot;Ningu&eacute;m escreve direito se n&atilde;o 
        ler&quot;, senten&ccedil;a que seria digna do Conselheiro Ac&aacute;cio, 
        se n&atilde;o fosse, ali&aacute;s, da autoria dele mesmo. Tomando normas 
        de produ&ccedil;&atilde;o como crit&eacute;rios de gosto liter&aacute;rio, 
        essa gente est&aacute; transformando o jornalismo naquilo que seus detratores 
        desejariam que fosse: a esp&eacute;cie mais t&iacute;pica de subliteratura.</p>
      <p align="left">&#9;Normas de reda&ccedil;&atilde;o, se estatu&iacute;das, 
        devem ser apresentadas, com toda a mod&eacute;stia, como conven&ccedil;&otilde;es 
        pr&aacute;ticas, neutras, nem melhores nem piores que quaisquer outras, 
        e nunca como padr&otilde;es de &quot;bom gosto&quot;, &quot;eleg&acirc;ncia&quot;, 
        etc., que s&atilde;o valores de est&eacute;tica liter&aacute;ria muito 
        mais sutis do que aquilo que esse g&ecirc;nero de manuais est&aacute; 
        em condi&ccedil;&otilde;es de delimitar. Os manuais deveriam ater-se, 
        o quanto poss&iacute;vel, a aspectos exteriores e &quot;materiais&quot; 
        da escrita, como ortografia, abreviaturas, padroniza&ccedil;&atilde;o 
        de nomes, evitando pontificar sobre estilo ou, pelo menos, opinando nisto 
        com extremo cuidado e t&atilde;o somente em nome da conveni&ecirc;ncia 
        utilit&aacute;ria, n&atilde;o da est&eacute;tica. Nos casos em que fosse 
        absolutamente indispens&aacute;vel opinar sobre estilo, o melhor seria 
        permanecer num n&iacute;vel gen&eacute;rico e abstrato, sem descer a particularidades 
        duvidosas, como a de vetar, individualizadamente, tais ou quais palavras 
        ou express&otilde;es. Mesmo porque o mais elementar conhecimento da estil&iacute;stica 
        mostra que n&atilde;o h&aacute; palavras ou express&otilde;es que, em 
        si e por si, sejam inelegantes; tudo depende do contexto, do tom, da engenhosidade 
        maior ou menor com que sejam utilizadas. No devido lugar, at&eacute; o 
        execrando &quot;outrossim&quot; pode cair bem, apesar da famosa tirada 
        de Graciliano Ramos, ao revisar um artigo da revista <i>Cultura Pol&iacute;tica</i>: 
        &quot;Outrossim &eacute; a p. q. p.&quot;. </p>
      <p align="left">&#9;A amoldagem da cabe&ccedil;a humana a um conjunto de 
        normas pr&aacute;ticas, n&atilde;o contrabalan&ccedil;ada pela consci&ecirc;ncia 
        do car&aacute;ter meramente convencional dessas normas, pode produzir 
        nela uma verdadeira mutila&ccedil;&atilde;o intelectual, tornando-a, a 
        longo prazo, incapaz de compreender e apreciar o que quer que esteja fora 
        do padr&atilde;o costumeiro. A quase absoluta incapacidade para a leitura 
        de textos mais abstratos, de filosofia e ci&ecirc;ncia, por exemplo, que 
        observo em tantos de meus colegas, n&atilde;o resulta de nenhuma defici&ecirc;ncia 
        cong&ecirc;nita, mas do costume adquirido de lidar com uma s&oacute; das 
        dimens&otilde;es da linguagem, deixando atrofiar a sensibilidade para 
        todas as demais: o h&aacute;bito da escrita plana e rasa produz a leitura 
        plana e rasa.</p>
      <p align="left">&#9;Um dos sinais mais patentes de uma intelig&ecirc;ncia 
        alerta &eacute; a percep&ccedil;&atilde;o de contradi&ccedil;&otilde;es. 
        Arist&oacute;teles j&aacute; observava que o senso l&oacute;gico e o senso 
        do il&oacute;gico s&atilde;o uma s&oacute; e mesma coisa. Quando leio 
        alguma coisa repleta de contradi&ccedil;&otilde;es ostensivas e sei que 
        o autor n&atilde;o &eacute; imbecil nem est&aacute; sofismando de prop&oacute;sito, 
        s&oacute; posso concluir que ao escrev&ecirc;-la estava distra&iacute;do, 
        sonso ou b&ecirc;bado. O documento de <i>Veja</i> certamente foi produzido 
        num desses estados. Prometi e vou mostrar que &eacute; um amontoado de 
        exig&ecirc;ncias imposs&iacute;veis, mutuamente contradit&oacute;rias. 
        Antes, por&eacute;m, desejo fazer a seguinte constata&ccedil;&atilde;o 
        psicol&oacute;gica: Como n&atilde;o &eacute; plaus&iacute;vel que um chefe 
        de reda&ccedil;&atilde;o caia em sono let&aacute;rgico justamente na hora 
        de emitir ordens importantes, o autor do documento (que ali&aacute;s ignoro 
        quem seja) mais provavelmente vive nesse estado em car&aacute;ter permanente. 
        Como, de outro lado, tamb&eacute;m n&atilde;o &eacute; veross&iacute;mil 
        que <i>Veja</i> tenha escolhido para chefe de reda&ccedil;&atilde;o um 
        sujeito anormalmente mais distra&iacute;do que os outros, suponho que 
        seus colegas tamb&eacute;m n&atilde;o repararam nas contradi&ccedil;&otilde;es 
        que vou assinalar (como n&atilde;o atinou nelas o redator de <i>Unidade</i> 
        que transcreveu e elogiou o documento). Se &eacute; assim, ent&atilde;o 
        a circular de <i>Veja</i> &eacute; sinal de algum entorpecimento epid&ecirc;mico 
        da intelig&ecirc;ncia, que acomete a nossa categoria profissional. </p>
      <p align="left">&#9;Os exemplos que dou a seguir mostram o quanto o apego 
        &agrave; norma rotineira, sedimentado por uma pr&aacute;tica intensa e 
        cont&iacute;nua, pode tornar um bom jornalista insens&iacute;vel &agrave;s 
        piores contradi&ccedil;&otilde;es e transform&aacute;-lo num confiante 
        proclamador de incongru&ecirc;ncias.</p>
<p align="JUSTIFY"></p>
<p align="CENTER">II.</p>
<p align="CENTER"></p>
      <p align="left">&#9;A circular de <i>Veja</i> &eacute; um conjunto de regras, 
        mas &eacute; tamb&eacute;m ela mesma um texto. <i>Essas regras, aplicadas 
        &agrave; reda&ccedil;&atilde;o do mesmo texto, resultariam em suprimir 
        pelo menos um ter&ccedil;o dele</i>. Vejam o primeiro par&aacute;grafo 
        (regra 1):</p>
      <dir> 
        <dir> 
          <p align="left"><i>Cortar todas as palavras sup&eacute;rfluas. Encher 
            ling&uuml;i&ccedil;a &eacute; a pior praga de uma revista semanal 
            de not&iacute;cias.</i></p>
        </dir>
      </dir>
      <p align="left">&#9;Aplicada a mesma regra &agrave; reda&ccedil;&atilde;o 
        da mesma frase, esta ficaria assim:</p>
      <dir> 
        <dir> 
          <p align="left"><i>Cortar as palavras sup&eacute;rfluas. Encher ling&uuml;i&ccedil;a 
            &eacute; a praga de uma revista de not&iacute;cias.</i></p>
        </dir>
      </dir>
      <p align="left"><u>&#9;</u>Em obedi&ecirc;ncia &agrave; regra, cortei as 
        seguintes palavras sup&eacute;rfluas: </p>
      <p align="left"></p>
      <p align="left">&#9;1<u><sup>o</sup></u> &quot;todas&quot;: a express&atilde;o 
        &quot;as palavras sup&eacute;rfluas&quot; &eacute; gen&eacute;rica; e 
        como um g&ecirc;nero abrange necessariamente a totalidade das suas esp&eacute;cies, 
        o pronome &eacute; redundante; </p>
      <p align="left">&#9;2<u><sup>o</sup></u> &quot;a pior&quot;: porque praga 
        &eacute; necessariamente coisa ruim.</p>
      <p align="left">&#9;3<u><sup>o</sup></u> &quot;semanal&quot;: porque n&atilde;o 
        se entende que a proibi&ccedil;&atilde;o de encher ling&uuml;i&ccedil;a 
        deva ser revogada nas revistas mensais ou nos jornais di&aacute;rios.</p>
      <p align="left">&#9;&#9;Tr&ecirc;s palavras em duas linhas j&aacute; n&atilde;o 
        s&atilde;o ling&uuml;i&ccedil;a que basta? No entanto a frase n&atilde;o 
        est&aacute; mal escrita. A regra &eacute; que &eacute; excessiva. J&aacute; 
        estava, ali&aacute;s, infringida antes mesmo de ser escrita; porque na 
        introdu&ccedil;&atilde;o do documento se diz: </p>
      <dir> 
        <dir> 
          <p align="left"><i>Por mais que fot&oacute;grafos, ilustradores, paginadores 
            e artistas gr&aacute;ficos reclamem...</i></p>
        </dir>
      </dir>
      <p align="left">&#9;Pois ent&atilde;o: ilustrador n&atilde;o &eacute; artista 
        gr&aacute;fico? Corremos o risco de logo ver o nosso advers&aacute;rio 
        de ling&uuml;i&ccedil;as distribuindo avisos &quot;a todos os endocrinologistas, 
        pediatras, geriatras e m&eacute;dicos&quot;, &quot;a todos os homens, 
        mulheres e seres humanos&quot;, etc.</p>
      <p align="left">&#9;Na mesma introdu&ccedil;&atilde;o, o indigitado elemento 
        verbera os v&iacute;cios de linguagem que </p>
      <dir> 
        <dir> 
          <p align="left"><i>...est&atilde;o conspurcando as nossas p&aacute;ginas 
            com a mesma voracidade das heresias medievais...</i></p>
        </dir>
      </dir>
      <p align="left">&#9;&Ocirc; xente! J&aacute; se viu algu&eacute;m &quot;conspurcar 
        com voracidade&quot;? Com voracidade come-se, devora-se, engole-se, ingere-se, 
        agarra-se. Conspurcar &eacute; fazer mancha, &eacute; deixar cair sujeira 
        em cima, indica ou subentende um movimento para fora, do sujeito <i>para</i> 
        um objeto, exatamente o inverso do movimento para dentro designado pela 
        ingest&atilde;o voraz.</p>
      <p align="left">&#9;A imagem torna-se ainda mais chocante quando vemos que, 
        na regra 14, seu autor, com ar de primeiro-da-classe, emite (deveria eu 
        dizer &quot;expele vorazmente&quot;?) um preceito para a reda&ccedil;&atilde;o 
        de imagens: &quot;Ao optar por uma linha de imagens, mantenha-se nela&quot;. 
        Sim, por exemplo: comece com uma imagem gastron&ocirc;mica e complete-a 
        com alguma coisa bem proctol&oacute;gica.</p>
      <p align="left">&#9;O mais extraordin&aacute;rio &eacute; que o supradito 
        ainda menciona, como exemplos de imagens bem feitas, aquelas que ele mesmo 
        usa na introdu&ccedil;&atilde;o. Poderia citar-se a si mesmo, ali&aacute;s, 
        como exemplo de mod&eacute;stia, caso j&aacute; n&atilde;o o tivesse feito 
        ao admitir que n&atilde;o &eacute; Mois&eacute;s e que suas regras n&atilde;o 
        s&atilde;o as T&aacute;buas da Lei, advert&ecirc;ncia que, se n&atilde;o 
        lhe parecesse muito necess&aacute;ria, seria suprimida (de acordo com 
        a regra 1).</p>
      <p align="left">&#9;Mas a infidelidade do autor a suas pr&oacute;prias regras 
        n&atilde;o as invalida por completo, logicamente falando; s&oacute; o 
        desmoraliza. Para invalid&aacute;-las de vez, seria preciso uma contradi&ccedil;&atilde;o 
        interna: entre regra e regra.</p>
      <p align="left">&#9;Eis um exemplo. A regra 5 adverte: &quot;Cuidado com 
        os adv&eacute;rbios&quot;, e recomenda suprimi-los, concluindo: &quot;Por 
        si s&oacute;, o adjetivo qualifica&quot;. L&aacute; adiante, por&eacute;m, 
        na regra 26, s&atilde;o recomendados como gurus, para o aprendizado da 
        boa escrita, Machado de Assis e... Euclides da Cunha! Ser&aacute; que 
        o chefe nunca leu Euclides? Pois este era pr&oacute;digo em adv&eacute;rbios; 
        a profus&atilde;o deles foi um dos defeitos que os cr&iacute;ticos de 
        <i>Os Sert&otilde;es</i><u> </u>assinalaram com mais freq&uuml;&ecirc;ncia, 
        obrigando os admiradores do autor a mobilizar-se em sua defesa (cf., por 
        exemplo, Modesto de Abreu, <i>Estilo e Personalidade de Euclides da Cunha</i>, 
        Rio Civiliza&ccedil;&atilde;o Brasileira, 1963, esp. Pp. 148-152). Como 
        far&atilde;o os pobres aprendizes para mirar-se, ao mesmo tempo, no exemplo 
        de Euclides e nas palavras do chefe? E o exemplo fornecido em testemunho 
        da unanimidade dos adv&eacute;rbios &eacute;, no m&iacute;nimo, perjuro:</p>
      <dir> 
        <dir> 
          <p align="left"><i>Cuidado com os adv&eacute;rbios. &quot;Fulano &eacute; 
            um animal ferrado nas quatro patas&quot;, diz </i>irritadamente<i> 
            Sicrano de Tal. A cita&ccedil;&atilde;o j&aacute; mostra que Sicrano 
            estava uma arara. Se n&atilde;o mostrasse, n&atilde;o seria um adv&eacute;rbio 
            que melhoraria a situa&ccedil;&atilde;o.</i></p>
        </dir>
      </dir>
      <p align="left">&#9;Parece que o elemento n&atilde;o enxerga a menor diferen&ccedil;a 
        entre dizer uma coisa <i>irritadamente, galhofeiramente, ironicamente, 
        desdenhosamente</i>, etc.</p>
      <p align="left">&#9;Uma das diferen&ccedil;as principais entre o oral e 
        o escrito &eacute; que, neste &uacute;ltimo, as cita&ccedil;&otilde;es 
        geralmente <i>n&atilde;o</i> dizem por si s&oacute;s o tom, a &ecirc;nfase, 
        o gesto, a express&atilde;o facial com que as frases foram proferidas; 
        e os adv&eacute;rbios existem justamente para, nesses casos, &quot;melhorar 
        a situa&ccedil;&atilde;o&quot;, evitando descri&ccedil;&otilde;es fastidiosas 
        (a n&atilde;o ser que <i>Veja </i>tenha se tornado multim&iacute;dia, 
        cada declara&ccedil;&atilde;o vindo acompanhada do v&iacute;deo respectivo).</p>
      <p align="left">&#9;Al&eacute;m das contradi&ccedil;&otilde;es, h&aacute; 
        tamb&eacute;m informa&ccedil;&otilde;es erradas. A regra 6 estabelece:</p>
      <dir> 
        <dir> 
          <p align="left"><i>Salvo engano, o portugu&ecirc;s &eacute; uma das 
            poucas l&iacute;nguas que n&atilde;o desdobra o tempo futuro. Aproveitem. 
            &quot;Collor mudar&aacute; o minist&eacute;rio&quot; &eacute; muito 
            mais preciso e elegante do que &quot;Collor vai mudar o minist&eacute;rio&quot;. 
            </i></p>
        </dir>
      </dir>
      <p align="left">&#9;Aqui o chefe foi salvo pela ressalva. Pois trata-se, 
        precisamente, de um engano. Celso Cunha, &agrave; p. 268 da sua <i>Gram&aacute;tica 
        do Portugu&ecirc;s Contempor&acirc;neo</i> (Belo Horizonte, Bernardo &Aacute;lvares 
        Editor, 1970), explica que o verbo auxiliar <i>ir</i> se emprega &quot;com 
        o infinitivo do verbo principal, para exprimir o firme prop&oacute;sito 
        de executar a a&ccedil;&atilde;o, ou a certeza de que ela ser&aacute; 
        realizada num futuro pr&oacute;ximo&quot;; ao passo que o futuro simples 
        admite, numa de suas acep&ccedil;&otilde;es, a express&atilde;o da mera 
        probabilidade. Caso, portanto, a mudan&ccedil;a de minist&eacute;rio seja 
        uma certeza firme, &quot;Collor vai mudar o minist&eacute;rio&quot; ser&aacute; 
        muito mais preciso do que &quot;Collor mudar&aacute; o minist&eacute;rio&quot;. 
        &Eacute; um matiz l&oacute;gico e temporal da maior import&acirc;ncia. 
        Tamb&eacute;m em mat&eacute;ria de palavras, a economia pode ser, &agrave;s 
        vezes, a base da porcaria.</p>
      <p align="left">&#9;O exemplo dado, ali&aacute;s, entra tamb&eacute;m em 
        contradi&ccedil;&atilde;o com a regra 5, que manda n&atilde;o abusar do 
        &quot;muito&quot;. Chamar de &quot;muito mais preciso&quot; algo que n&atilde;o 
        &eacute; nem um pouco mais preciso, &eacute; ou n&atilde;o &eacute; abusar 
        do &quot;muito&quot;? Mas a regra mesma de preferir o futuro simples contradiz 
        a regra 20, que manda preferir, onde poss&iacute;vel, a linguagem coloquial. 
        Quem &eacute; que, no coloquial, diz &quot;farei&quot; em vez de &quot;vou 
        fazer&quot;?</p>
      <p align="left">&#9;Quando &agrave; express&atilde;o &quot;salvo engano&quot;, 
        o autor a emprega ironicamente, pois cr&ecirc; n&atilde;o estar enganado 
        e ali&aacute;s veta, na regra 7, o uso dessa mesma express&atilde;o. S&oacute; 
        que, como de fato ele estava enganado, a ironia se voltou contra o ironista. 
        O humor involunt&aacute;rio &eacute; o resultado quase inevit&aacute;vel 
        de escrever sem pensar.</p>
      <p align="left">&#9;Se estas regras tivessem sido calculadas maquiavelicamente 
        com o prop&oacute;sito de desnortear foquinhas, para humilh&aacute;-los 
        e torn&aacute;-los d&oacute;ceis, nada poderia det&ecirc;-las. Vejam a 
        regra 13:</p>
      <dir> 
        <dir> 
          <p align="left"><i>Quanto mais concreta a imagem, melhor. N&atilde;o 
            misture coisas reais com abstra&ccedil;&otilde;es. &quot;Os tucanos 
            al&ccedil;aram v&ocirc;o rumo &agrave; modernidade&quot; mistura uma 
            ave com um conceito</i>.</p>
        </dir>
      </dir>
      <p align="left">&#9;A regra &eacute; clara. Mas como aplic&aacute;-la? Escrevendo, 
        por exemplo, como o chefe em sua introdu&ccedil;&atilde;o, que &quot;algumas 
        <i>fogueiras</i><u> </u>se fazem necess&aacute;rias para manter a <i>pureza 
        estil&iacute;stica</i> da revista&quot;? Pureza estil&iacute;stica n&atilde;o 
        &eacute; conceito abstrato? Fogo n&atilde;o arde materialmente? Se tucanos 
        n&atilde;o podem al&ccedil;ar v&ocirc;o sen&atilde;o rumo a concret&iacute;ssimos 
        poleiros, as chamas tamb&eacute;m n&atilde;o podem consumir solecismos, 
        apenas o papel que os exibe. Se, queimando esta malfadada circular de 
        <i>Veja</i>, eu pudesse suprimir o ilogismo de seu conte&uacute;do, sem 
        d&uacute;vida teria feito isso; mas, cioso de n&atilde;o misturar o abstrato 
        e o concreto, abstive-me de recorrer ao &iacute;gneo expediente, e pus-me 
        a redigir estas longas e tediosas observa&ccedil;&otilde;es.</p>
      <p align="left">&#9;Se elas parecem hostis, insolentes ou mal&eacute;volas, 
        digo que desconhe&ccedil;o quem seja o redator-chefe de <i>Veja</i> e 
        que <i>nothing personal, just business</i>. Que a bordoada atinja o erro, 
        n&atilde;o a pessoa de seu autor. Este deve ser um profissional excelente, 
        pelo menos t&atilde;o bom quanto seus colegas, e por isto mesmo o erro 
        &eacute; significativo e merecedor de corre&ccedil;&atilde;o p&uacute;blica, 
        o que n&atilde;o se daria no caso de mera in&eacute;pcia pessoal.</p>
      <p align="left">&#9;Tamb&eacute;m me ocorre um epis&oacute;dio. Ciro Franklin 
        de Andrade, que foi um dos meus primeiros mestres no jornalismo, tinha 
        um h&aacute;bito exemplar. Quando um foquinha escrevia desprop&oacute;sitos, 
        ele o chamava a um canto e lhe dava, discretamente, paternais explica&ccedil;&otilde;es. 
        Mas, se a coisa era obra de um chefe, de um profissional experiente, de 
        um figur&atilde;o do jornalismo, ele simplesmente recortava o trecho e 
        o grudava no mural, para ensinan&ccedil;a de aprendizes e castigo de instrutores. 
        Cruel? Inesquec&iacute;vel.</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="RIGHT">22/11/98</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
