 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O &uacute;ltimo dos desinformatas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="titulo">O &uacute;ltimo 
        dos desinformatas</span></font></b></p>
      <p align="CENTER"><font size="4" color="#800000"><b><font color="#990000">Desinformata</font></b><font color="#990000">, 
        <i>s. m.</i> – Primata da esp&eacute;cie <i>Homo pentelius</i>, </font></font><font size="4" color="#990000">tamb&eacute;m 
        denominado <i>Sinanthropus maoensi</i>s ou <i>Embrulionis loquax</i>.<br>
        Seus restos f&oacute;sseis foram descobertos por ele mesmo na reda&ccedil;&atilde;o 
        da revista <i>Bundas</i>.</font></p>
      <p align="CENTER"><font size="4">(<i>Dicion&aacute;rio de Novil&iacute;ngua</i>)</font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5" color="#990000" class="titulo">Cap&iacute;tulo 
        1. Provas da exist&ecirc;ncia de Moacir Werneck de Castro</font></b></p>
      <p>&nbsp;</p>
      <p>A manipula&ccedil;&atilde;o das palavras para faz&ecirc;-las dizer o 
        contr&aacute;rio do que dizem &eacute; um dos componentes essenciais da 
        t&eacute;cnica da <i>desinform&aacute;tsia</i>, &quot;desinforma&ccedil;&atilde;o&quot;, 
        concebida na d&eacute;cada de 30 pelo Comintern como arma de guerra psicol&oacute;gica 
        no vale-tudo contra o capitalismo. At&eacute; a d&eacute;cada de 70, pelo 
        menos, havia no Partid&atilde;o d&uacute;zias e d&uacute;zias de militantes 
        profissionais habilitados a demonstrar que a chuva sobe, que o vapor desce 
        e que a raiz quadrada de dois &eacute; dois ao quadrado. George Orwell, 
        comunista arrependido, foi um dos primeiros a revelar a um estupefato 
        mundo a exist&ecirc;ncia desse idioma especial, que ele denominou &quot;Novil&iacute;ngua&quot; 
        e no qual, como sabe quem leu seu romance <i>1984</i>, paz &eacute; guerra 
        e guerra &eacute; paz, liberdade &eacute; tirania e tirania &eacute; liberdade. 
        S&oacute; quem jamais foi militante comunista imagina que a descri&ccedil;&atilde;o 
        oferecida nesse livro seja uma caricatura: ela &eacute; a transcri&ccedil;&atilde;o 
        fiel dos procedimentos ling&uuml;&iacute;sticos utilizados na propaganda 
        comunista por t&eacute;cnicos altamente qualificados. Mas, com a decad&ecirc;ncia 
        do comunismo, esses profissionais foram rareando e hoje, para ver um deles 
        em a&ccedil;&atilde;o, temos de procurar nas p&aacute;ginas do <i>Granma</i>, 
        publica&ccedil;&atilde;o oficial do governo de Cuba, o &uacute;ltimo jornal 
        pensado e escrito inteiramente em Novil&iacute;ngua.</p>
      <p>Por exemplo, no n&uacute;mero de junho dessa publica&ccedil;&atilde;o 
        aparece em letras gorduchas a seguinte manchete: &quot;Americanos matam 
        milhares de cubanos no estreito da Fl&oacute;rida!&quot;. Voc&ecirc; l&ecirc; 
        isso e arregala os olhos de espanto: Como?! Um genoc&iacute;dio ocorrendo 
        bem no quintal dos EUA e a imprensa do mundo livre n&atilde;o diz uma 
        palavra a respeito? Por instantes, voc&ecirc; se sente v&iacute;tima de 
        uma conspira&ccedil;&atilde;o imperialista para esconder da opini&atilde;o 
        p&uacute;blica um crime hediondo, e d&aacute; gra&ccedil;as aos c&eacute;us 
        de ser o felizardo que, deparando por acaso com um n&uacute;mero do <i>Granma</i>, 
        furou o bloqueio, descobriu a verdade – e a verdade o libertou.</p>
      <p>A&iacute; voc&ecirc; compra o jornal e vai ler as p&aacute;ginas internas. 
        Sabe do que se trata? &Eacute; o seguinte: como anualmente milhares de 
        cubanos fogem para a Fl&oacute;rida, apinhados em jangadas, espremidos 
        em barris ou debru&ccedil;ados &agrave; borda de um pneu, preferindo ao 
        regime de Fidel Castro os perigos de uma travessia suicida, e como o governo 
        dos EUA garante asilo pol&iacute;tico a essas pessoas, a culpa de que 
        muitas delas morram comidas por tubar&otilde;es ou afogadas sob ondas 
        de vinte metros &eacute;... de quem? Do governo americano, &eacute; claro. 
        A oferta de asilo pol&iacute;tico, diz o <i>Granma</i>, &eacute; &quot;um 
        &iacute;m&atilde; assassino&quot; que atrai inocentes cubanos para o abismo. 
        Quem atira o fugitivo aos bra&ccedil;os da morte n&atilde;o &eacute; o 
        perseguidor: &eacute; quem estende a m&atilde;o ao perseguido.</p>
      <p>Esse tipo de racioc&iacute;nio &eacute; praticado h&aacute; tanto tempo 
        pela imprensa cubana, que provavelmente os habitantes da ilha j&aacute; 
        se acostumaram a tom&aacute;-lo como inteiramente natural. Talvez tenha 
        sido por isso que a medicina de Cuba fez fortuna vendendo aos EUA e ao 
        Brasil uma vacina contra a meningite B que &eacute; tremendamente eficaz 
        para todas as pessoas – exceto as do grupo de risco. Dito de outro modo: 
        se, pela sua idade e constitui&ccedil;&atilde;o f&iacute;sica, voc&ecirc; 
        est&aacute; praticamente a salvo de contrair meningite B, a vacina cubana 
        vai ajud&aacute;-lo a conservar-se como est&aacute;: praticamente a salvo 
        de contrair meningite B. Mas, se voc&ecirc; tem quatro anos ou menos, 
        ou seja, se &eacute; um forte candidato a contrair meningite B, ent&atilde;o 
        a vacina cubana far&aacute; de voc&ecirc; exatamente o que voc&ecirc; 
        j&aacute; &eacute;: um forte candidato a contrair meningite B. Dito de 
        outro modo ainda mais did&aacute;tico: na Novil&iacute;ngua cubana, vacina 
        &eacute; n&atilde;o-vacina e n&atilde;o-vacina &eacute; vacina. Compreenderam 
        como a coisa funciona?</p>
      <p>N&atilde;o, n&atilde;o compreenderam ainda. Pelo menos n&atilde;o compreenderam 
        tudo. A Novil&iacute;ngua n&atilde;o serve s&oacute; para falar e escrever, 
        mas tamb&eacute;m para ler e ouvir. Se h&aacute; um estilo noviling&uuml;&iacute;stico 
        de dizer, h&aacute; tamb&eacute;m um jeito noviling&uuml;&iacute;stico 
        de interpretar o que os outros dizem. E a&iacute; &eacute; que a t&eacute;cnica 
        se revela em todo o esplendor da sua fecalidade. Pois, se &eacute; com 
        tanta sem-cerim&ocirc;nia que seus praticantes invertem o sentido dos 
        fatos, sobrepujando &agrave; for&ccedil;a de trejeitos mentais as mais 
        duras imposi&ccedil;&otilde;es da ordem f&iacute;sica e temporal das coisas, 
        com quanto mais desenvoltura n&atilde;o h&atilde;o de virar do avesso 
        meras palavras, criaturas et&eacute;reas, feitas de vento, incapazes de 
        lhes opor a m&iacute;nima resist&ecirc;ncia corporal?</p>
      <p>Demonstrarei, mais adiante, esse aspecto mais elevado e sublime da <i>desinform&aacute;tsia</i>. 
        Mas &eacute; imposs&iacute;vel faz&ecirc;-lo sem exemplos, e seria uma 
        incomodidade ter de busc&aacute;-los sempre no <i>Granma</i>, que s&oacute; 
        se vende numas poucas bancas do centro. Muito mais confort&aacute;vel 
        seria ter &agrave; m&atilde;o alguns de manufatura local, em l&iacute;ngua 
        vern&aacute;cula, subsidiados pelo governo e colocados, por farta distribui&ccedil;&atilde;o, 
        ao alcance de todos os interessados.</p>
      <p>Pois eis que vos anuncio a boa nova: encontrei. Encontrei coisa melhor 
        que meros exemplares. Encontrei um fabricante. Encontrei um t&eacute;cnico 
        em Novil&iacute;ngua autenticamente brasileiro, um raro e valioso exemplar, 
        comunista de pai e m&atilde;e, com curso de marxismo-leninismo e tudo, 
        o sobrevivente, enfim, de uma ra&ccedil;a que tudo nos induzia a supor 
        extinta. &Eacute; verdade que, embora movendo-se e falando, aos olhos 
        desatentos do principiante ele em pouco ou nada se diferencia de um f&oacute;ssil. 
        Mas n&atilde;o vos deixeis iludir pelo seu jeit&atilde;o hier&aacute;tico 
        de testemunha do paleoz&oacute;ico, nem pela poeira de museu que lhe encobre 
        a nobre calva de <i>pithecanthropus</i>. Pois esse augusto cocuruto <b><font color="#990000">(1)</font></b> 
        j&aacute; esteve, um dia, encoberto de imponente juba que fazia de seu 
        propriet&aacute;rio, entre os s&iacute;mios, o que podia haver de mais 
        parecido a um le&atilde;o. Ele j&aacute; n&atilde;o tem dentes, &eacute; 
        certo, e, quando pensa que rosna, mia. Mas, nas noites l&uacute;gubres 
        do asilo, se v&iacute;sseis com que ferocidade morde a sopinha! Ent&atilde;o 
        saber&iacute;eis quem ele foi um dia, e tremer&iacute;eis. Pois ele &eacute;, 
        na aus&ecirc;ncia de seus inumer&aacute;veis confrades mortos, a &uacute;ltima 
        encarna&ccedil;&atilde;o viva da Novil&iacute;ngua – sim, a <i>desinform&aacute;tsia</i> 
        feita gente. </p>
      <p>Descobri-o, senhores, n&atilde;o por m&eacute;rito meu, e sim por iniciativa 
        dele pr&oacute;prio. N&atilde;o fui procur&aacute;-lo. Foi ele que veio 
        a mim. Quando leu um artigo meu em <i>O Globo</i> de 8 de julho, uma chispa 
        de entusiasmo b&eacute;lico incendiou todas as teias de aranha do seu 
        c&eacute;rebro, e a m&uacute;mia, senhores, se ergueu da tumba para o 
        sagrado combate. Abriu o ba&uacute;, paramentou-se lenta e solenemente 
        de suas velhas armas – o escudo da ignor&acirc;ncia, o elmo da burrice, 
        a malha de ferro da mentira, o bacamarte da cal&uacute;nia – e recitando 
        ritualmente verbetes do <i>Dicion&aacute;rio de Novil&iacute;ngua</i> 
        que &eacute; o livro revelado da sua confraria, veio &agrave; li&ccedil;a. 
      </p>
      <p>A arena liter&aacute;ria que ele escolheu para o nosso enfrentamento 
        n&atilde;o poderia ser mais adequada ao feitio do seu esp&iacute;rito: 
        <i>Bundas</i>, a &uacute;nica revista, no mundo, que tem por nome a designa&ccedil;&atilde;o 
        do &oacute;rg&atilde;o pensante de seus colaboradores. </p>
      <p>Na edi&ccedil;&atilde;o de 24 de julho desse &oacute;rg&atilde;o, que 
        se n&atilde;o &eacute; de grande penetra&ccedil;&atilde;o &eacute; ao 
        menos de grande penetrabilidade, meu antagonista fez despencar sobre mim, 
        com a pot&ecirc;ncia incompar&aacute;vel de algumas d&eacute;cadas de 
        flatul&ecirc;ncia retida, o golpe que deveria me abater por terra, segundo 
        os seus c&aacute;lculos, por umas quinze gera&ccedil;&otilde;es.</p>
      <p>Sim, senhores, falo-vos do &uacute;ltimo dos desinformatas: Moacir Werneck 
        de Castro.</p>
      <p>Ora, direis, &eacute; apenas um velho safado. E eu vos direi, no entanto: 
        &Eacute; mesmo.</p>
      <p>Prometi responder-lhe sem hostilidade. Pois vou faz&ecirc;-lo n&atilde;o 
        s&oacute; sem hostilidade, como tamb&eacute;m sem pressa. Meticulosamente. 
        Lentamente. Um pouco por dia. Quero v&ecirc;-lo saborear gota a gota, 
        at&eacute; o amargo fim, o n&eacute;ctar da sua pr&oacute;pria babaquice.</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">Nota</font></b></p>
      <p align="CENTER">(1) N&atilde;o confundir &quot;augusto cocuruto&quot; 
        com S&eacute;rgio Augusto.</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">N&atilde;o perca:</font></b></p>
      <p align="CENTER"><font size="4" color="#000080"><b>Cap&iacute;tulo 2: Que 
        <i>cazzo</i> &eacute; o fascismo?</b></font></p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
