<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quatro palermas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="CENTER"><b><span class="destaque"><font size="5">Quatro palermas</font></span></b></p>
<p align="CENTER"><span class="destaque">Carta &agrave; revista <i>Educa&ccedil;&atilde;o</i></span></p>
<p>&nbsp;</p>
<p>No Brasil de hoje n&atilde;o se discutem doutrinas, opini&otilde;es, coisas 
  e fatos, mas pessoas. A linha de fronteira entre as correntes em debate &eacute; 
  gostar ou n&atilde;o gostar do fulaninho. </p>
<p>A atividade pensante, nessa atmosfera, reduz-se &agrave; m&uacute;tua esfrega&ccedil;&atilde;o 
  dos egos &#150; <i>asinum asinus fricat</i> &#150;, e a enfezadas manifesta&ccedil;&otilde;es 
  de repugn&acirc;ncia coletiva aos que, por falta de tempo ou de interesse, n&atilde;o 
  desejem participar desses jogos de masturba&ccedil;&atilde;o rec&iacute;proca 
  em que tanto se comprazem as pessoas maravilhosas.</p>
<p>Infelizmente, como o n&uacute;mero de envolvidos dessa atividade l&uacute;dica 
  &eacute; demasiado grande para que todos as epidermes possam se tocar diretamente, 
  a maioria an&ocirc;nima tem de se restringir a uma forma obl&iacute;qua e simb&oacute;lica 
  de participa&ccedil;&atilde;o, contentando-se com esfregar, &agrave; dist&acirc;ncia, 
  as imagens midi&aacute;ticas dos jogadores. A disputa entre os blocos de f&atilde;s 
  de Marlene e de Emilinha Borba, nos anos 50, marcou para sempre o perfil da 
  nossa fisionomia cultural, tornando-se o arqu&eacute;tipo dos debates filos&oacute;ficos 
  no pa&iacute;s do bunda-l&ecirc;-l&ecirc;.</p>
<p>As rea&ccedil;&otilde;es de alguns leitores &agrave; minha entrevista em <i>Educa&ccedil;&atilde;o</i> 
  seguem rigorosamente essa linha. N&atilde;o discutem, ali&aacute;s nem mencionam, 
  qualquer de minhas opini&otilde;es sobre educa&ccedil;&atilde;o. Mas como, de 
  passagem, eu mencionasse o sr. Paulo Freire &agrave; guisa de exemplo de alguma 
  coisa que vinha dizendo, quatro palermas se encresparam, agarraram-se ao nome 
  do personagem para fazer dele o centro da discuss&atilde;o e, em bloco, como 
  conv&eacute;m a foli&otilde;es, sa&iacute;ram gritando: Ele n&atilde;o gosta 
  de Paulo Freire? Que canalha! Tem de gostar! Tem de gostar!</p>
<p>No seu empenho belicoso, empregaram fartamente todo o erudito arsenal do ouvir-dizer, 
  que naquele tempo tinha por fonte bibliogr&aacute;fica a <i>Revista do R&aacute;dio</i> 
  e hoje a Rede Globo de Televis&atilde;o.</p>
<p>Um deles, cuja carta, certamente em raz&atilde;o de sua relev&acirc;ncia intelectual, 
  saiu em formato de artigo, escreve uma p&aacute;gina inteira contra <i>O Imbecil 
  Coletivo</i>, s&oacute; para no fim admitir que n&atilde;o o leu. Na p&aacute;gina 
  seguinte, oferece como prova de que Alberto da Cunha Melo, Gerardo Melo Mour&atilde;o 
  e Bruno Tolentino n&atilde;o podem ser grandes poetas o fato, certamente incontest&aacute;vel, 
  de que tamb&eacute;m n&atilde;o os leu. Desejando pronunciar-se a favor de Paulo 
  Freire, nada diz em defesa de suas doutrinas e pr&aacute;ticas &#150; para o que 
  teria sido preciso conhec&ecirc;-las, o que j&aacute; seria exigir demais &#150;, 
  por&eacute;m alega algo de mais decisivo: o tamanho do seu f&atilde;-clube. 
  Tal &eacute;, de fato, o crit&eacute;rio supremo de arbitragem nos programas 
  de audit&oacute;rio. </p>
<p>J&aacute; contra minha afirma&ccedil;&atilde;o de que a esquerda &eacute; hegem&ocirc;nica 
  na Rede Globo, o referido articulista recorre a um <i>modus arguendi</i> ainda 
  mais irrefut&aacute;vel. Fulmina-a pondo as m&atilde;os nas ancas, franzindo 
  o narizinho com ar de desd&eacute;m e deixando cair dos l&aacute;bios em bico 
  a senten&ccedil;a implac&aacute;vel com que as empregadinhas, do alto de seus 
  tamancos, provam sua infinita superioridade ante os soldadinhos da PM: "Ah, 
  &eacute;, mano?" E sai rebolando, todo vitorioso. Quem, com efeito, ousaria 
  contestar tal argumento? Longe de mim tamanha pretens&atilde;o.</p>
<p>Um outro, com ar de paternal sapi&ecirc;ncia, concede que "nem todas" as minhas 
  opini&otilde;es s&atilde;o descart&aacute;veis, com o que logra obter infalivelmente 
  o efeito desejado: dar &agrave; plat&eacute;ia a impress&atilde;o de que as 
  conhece todas, pintar com o pouco que ouviu dizer a imagem de um saber direto, 
  vasto e not&oacute;rio, posar como o grande cr&iacute;tico que j&aacute; absorveu 
  e superou o pensamento de Olavo de Carvalho. </p>
<p>N&atilde;o &eacute; preciso dizer que este tamb&eacute;m sai todo contente, 
  como se tivesse feito realmente alguma coisa, remirando-se deleitosamente no 
  espelho que lhe serve de consci&ecirc;ncia e pronunciando sobre si mesmo o ju&iacute;zo 
  de consagra&ccedil;&atilde;o definitiva: "M&atilde;e, olha eu.!" </p>
<p>Um terceiro, com ar misterioso, assegura que a express&atilde;o "o imbecil 
  coletivo" &eacute; um erro de concord&acirc;ncia, sonegando por&eacute;m aos 
  leitores profanos os fundamentos sint&aacute;ticos de t&atilde;o profunda assertiva, 
  hauridos decerto numa ci&ecirc;ncia gramatical destinada, por uma cl&aacute;usula 
  p&eacute;trea da regra inici&aacute;tica, a permanecer secreta para todo o sempre. 
  Feito isto, nada mais disse nem lhe foi perguntado.</p>
<p>Do &uacute;ltimo, nada tenho a comentar, exceto que desfere contra mim a pergunta 
  fulminante: "QUEM &Eacute; Olavo de Carvalho?". Sim, porque no debate intelectual 
  brasileiro o argumento decisivo em todos os dom&iacute;nios do conhecimento 
  &eacute; &#150; como diria L&eacute;on Bloy &#150; ser aquilo que se convencionou chamar 
  de "algu&eacute;m". Quem exige do interlocutor suas credenciais de "algu&eacute;m" 
  prova, automaticamente, que se trata de um "ningu&eacute;m" e que ele pr&oacute;prio, 
  por seu lado, &eacute; indiscutivelmente "algu&eacute;m". Diante da firmeza 
  do interrogante e da mudez do interrogado, o ouvinte fica inibido de admitir 
  para si mesmo que desconhece a ambos, e, para n&atilde;o passar vergonha ante 
  os circunstantes (que tamb&eacute;m ignoram tudo do caso mas que ele imagina 
  estarem informad&iacute;ssimos), sai proclamando que o primeiro &#150; ora, quem 
  &eacute; que n&atilde;o sabe? &#150; &eacute; pessoa universalmente conhecida. </p>
<p>Assim, pois, nada respondo, e deixo ao missivista o desfrute das agrad&aacute;veis 
  sensa&ccedil;&otilde;es decorrentes de fazer-se passar por "algu&eacute;m", 
  lamentando apenas que sejam t&atilde;o fugazes. Nem tudo &eacute; perfeito. 
  Mas resta sempre a esperan&ccedil;a: ainda h&aacute; de se inventar um modo 
  de prolongar esse orgasminho.</p>
<p>&nbsp;</p>
<p>25/10/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
