<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carta de Hélion Póvoa Neto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center">&nbsp;</p>
<p align="center"><b class="destaque"><font size="5">Carta de H&eacute;lion P&oacute;voa 
  Neto</font></b></p>
<p align="left">&nbsp;</p>
<p align="left"><i>23/06/99</i></p>
<p align="left"><i>A se&ccedil;&atilde;o "Diga o que quer, ou&ccedil;a o que n&atilde;o 
  quer" bem poderia se chamar: "Leia aqui a resposta ao que voc&ecirc; n&atilde;o 
  disse". Ao comentar carta que escrevi &agrave; revista "Bravo" em fevereiro 
  de 1998, o sr. Olavo de Carvalho diz que "o leitor que deseja um debate deve 
  expressar opini&otilde;es definidas sobre pontos precisos". Conselho que ele 
  &eacute; o primeiro a desconsiderar.</i></p>
<p align="left"><i>Ao contr&aacute;rio do que afirma o sr. Carvalho, <b><u>n&atilde;o 
  o convidei ao debate, n&atilde;o sugeri a sua exclus&atilde;o da revista em 
  quest&atilde;o, e n&atilde;o sou psicanalista</u></b>, nunca o fui e jamais 
  o serei (que or&aacute;culos consultar&aacute; o sr. Carvalho?). A carta est&aacute; 
  l&aacute;, para quem quiser ler, no n&uacute;mero de 1998, como est&aacute; 
  a resposta grosseira - por mim ignorada - de Carvalho no n&uacute;mero de abril 
  de 1998.</i></p>
<p align="left"><i>Como se faz quando algu&eacute;m que prega crit&eacute;rios 
  de verdade <u>distorce, mente e manipula</u> s&oacute; para conquistar algumas 
  poucas linhas em sua pr'pria homepage para esbravejar contra aquilo que pensa 
  que os outros pensam dele? <u>Acionamos a Justi&ccedil;a, denunciamos ao Procon 
  por fraude contra os que o consomem, pedimos a sua interdi&ccedil;&atilde;o 
  por motivos psiqui&aacute;tricos ou simplesmente o ignoramos</u> como se deve 
  fazer com aqueles que n&atilde;o merecem a menor considera&ccedil;&atilde;o 
  nem respeito?</i></p>
<p align="left"><i>Atenciosamente,</i></p>
<p align="left"><i>Helion P&oacute;voa Neto</i></p>
<p align="left">&nbsp;</p>
<p align="left"><b>Resposta de Olavo de Carvalho</b></p>
<p align="left">&nbsp;</p>
<p align="left">Reaparecendo das sombras do nada em que minha mem&oacute;ria fal&iacute;vel 
  o havia desterrado, ergue-se o dr. P&oacute;voa, com um formid&aacute;vel atraso, 
  para protestar contra coisas que escrevi em <i>Bravo! </i>de mar&ccedil;o de 
  1998. N&atilde;o me deixa alternativa sen&atilde;o reler tudo aquilo e em seguida 
  informar ao remetente a in&uacute;til vaidade de suas caretas amea&ccedil;adoras:</p>
<p align="left">1) Eu nunca disse que o dr. P&oacute;voa me convidou para um debate. 
  Quem disse — ali&aacute;s no intuito de defend&ecirc;-lo — foi a leitora Helga 
  Helena Monteiro (v. carta nesta mesma <i>homepage</i>), e, precisamente, <u>respondi 
  que ele n&atilde;o fizera nada disso</u>, limitando-se sugerir minha exclus&atilde;o 
  da revista <i>Bravo!. </i>Fingindo que pus palavras na sua boca, o dr. P&oacute;voa 
  p&otilde;e algumas na minha. </p>
<p align="left">2) O dr. P&oacute;voa que largue de se fazer de ing&ecirc;nuo. 
  <u>Escrever a uma revista expressando repulsa &agrave; presen&ccedil;a de um 
  determinado sujeito no quadro de redatores <b><i>&eacute;</i></b> sugerir sua 
  exclus&atilde;o, e de maneira bem pouco sutil</u>. Mas isto j&aacute; virou 
  uma regra. Dos sujeitos que enviam cartas a editores para protestar contra algo 
  que eu disse, cinq&uuml;enta por cento come&ccedil;am por lamentar que a imprensa 
  me conceda espa&ccedil;o para escrever. Que outro sentido tem isto, sen&atilde;o 
  a de sugerir que a imprensa se livre de um colaborador lament&aacute;vel? O 
  efeito acumulado de cartas desse teor &eacute; bem previs&iacute;vel. Alvos 
  mais paran&oacute;icos suspeitariam de uma campanha orquestrada. Da minha parte, 
  diagnostico: &eacute; simples repeti&ccedil;&atilde;o de um cacoete stalinista, 
  irreprim&iacute;vel em certas cabecinhas feitas &agrave; imagem e semelhan&ccedil;a 
  do inventor da "arma da fome". </p>
<p align="left">3) <u>Num ponto o dr. P&oacute;voa diz a verdade: ele, de fato, 
  n&atilde;o &eacute; psicanalista.</u> Admito que errei quanto a esse detalhe, 
  o qual, ali&aacute;s, no conjunto da quest&atilde;o, n&atilde;o fede nem cheira. 
  &Eacute; preciso ser um bocado teatral para afirmar que essa imprecis&atilde;o 
  mi&uacute;da e irrelevante atesta uma inten&ccedil;&atilde;o de "distorcer, 
  mentir e manipular". </p>
<p align="left">4) No que diz respeito &agrave;s alternativas de a&ccedil;&atilde;o 
  perfeitamente malucas que o dr. P&oacute;voa conjetura - acionar a Justi&ccedil;a, 
  denunciar-me ao Procon, etc. etc. -, provam apenas que ele tem dificuldade de 
  rebater palavras com palavras e que, diante de um advers&aacute;rio que o irrita, 
  sente o impulso quase irresist&iacute;vel de <b>fazer</b> algo contra ele. Mas, 
  diziam os escol&aacute;sticos, para agir &eacute; preciso ser. N&atilde;o cumprindo 
  esta &uacute;ltima condi&ccedil;&atilde;o, o dr. P&oacute;voa limita-se a fantasiar 
  vingancinhas, retorcendo-se de raiva ao mesmo tempo que procura fingir uma indiferen&ccedil;a 
  superior. A alternativa de me ignorar olimpicamente n&atilde;o parece, no entanto, 
  estar ao alcance de um sujeito que ainda se mostra t&atilde;o nervoso depois 
  de decorrido todo esse tempo da publica&ccedil;&atilde;o de minha resposta. 
  A profus&atilde;o mesma de estrat&eacute;gias belicosas que ele conjetura contra 
  mim prova que o dr. P&oacute;voa tem pensado dia e noite na minha humilde pessoa. 
  Lamento n&atilde;o poder retribuir sua aten&ccedil;&atilde;o.</p>
<p align="left">&nbsp;</p>
<p align="left">Atenciosamente,</p>
<p align="left">Olavo de Carvalho</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
