<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O que acontece quando o Dr. Rubem César Fernandes faz força para pensar</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="JUSTIFY">&nbsp;</p>
<p align="CENTER"><b><u><font size="5"><span class="destaque">O que acontece quando<br>
  </span></font></u></b><span class="destaque"><font size="5"><b><u>o Dr. Rubem 
  C&eacute;sar Fernandes<br>
  faz for&ccedil;a para pensar</u></b></font></span></p>
<p>&nbsp;</p>
<p>Rio de Janeiro, 11 de Junho de 1999<br>
  Ilmo Sr. Editor de Opini&atilde;o - <i>O Globo<br>
  </i>Fax. 534.5535</p>
<p>&nbsp;</p>
<p>Prezado Senhor,</p>
<p>&#9;</p>
<p>Em <i>O Globo</i> de 10 de junho, o dr. Rubem C&eacute;sar Fernandes faz o 
  que pode para tentar provar que n&oacute;s, cidad&atilde;os comuns, n&atilde;o 
  devemos usar amas; que o uso destes mort&iacute;feros instrumentos deve ser 
  coisa da pol&iacute;cia e s&oacute; dela. O resultado do extenuante esfor&ccedil;o 
  silog&iacute;stico &eacute; que todos os doze argumentos que ele encontrou provam 
  exatamente o contr&aacute;rio: que &eacute; perigos&iacute;ssimo dar o monop&oacute;lio 
  das armas &agrave; classe policial:&#9;</p>
<p>1. <span class="destaque">"A arma de fogo amea&ccedil;a as pessoas mais pr&oacute;ximas", 
  expostas &agrave;s conseq&uuml;&ecirc;ncias "das tens&otilde;es que nos esquentam 
  a cabe&ccedil;a no dia-a-dia"</span>, diz ele<i>.</i> Mas nenhuma profiss&atilde;o 
  esquenta mais a cabe&ccedil;a que a de policial, e nenhum grupo profissional, 
  como conjunto, est&aacute; mais envolvido em crimes com armas de fogo do que 
  a classe policial. Logo, &eacute; insensatez dar o monop&oacute;lio do uso de 
  armas justamente a esse grupo. </p>
<p> 2. <span class="destaque">"Uma arma ao alcance da m&atilde;o transforma conflitos 
  banais em trag&eacute;dias irrevers&iacute;veis."</span> &Eacute; verdade. Principalmente 
  quando o portador da arma &eacute; um policial, que n&atilde;o precisa pensar 
  duas vezes antes de fazer uma asneira, porque est&aacute; ciente de que, para 
  apagar as pistas do autor da trag&eacute;dia, seus colegas de corpora&ccedil;&atilde;o 
  possuem conhecimentos t&eacute;cnicos e meios de a&ccedil;&atilde;o faltantes 
  &agrave; popula&ccedil;&atilde;o em geral. </p>
<p> 3.<span class="destaque"> "&Eacute; f&aacute;cil produzir acidentes com armas 
  de fogo."</span> Sim, principalmente quando a gente as carrega &agrave; maneira 
  dos policiais cariocas: um 38 no coldre com o cano voltado para tr&aacute;s, 
  bem &agrave; altura do umbigo dos transeuntes, e uma autom&aacute;tica na cinta, 
  com o cano apontado para os test&iacute;culos do temer&aacute;rio portador. 
  Criativa mistura de Eros e Thanatos que o dr. Freud pode explicar, mas o dr. 
  Rubem n&atilde;o pode justificar.</p>
<p> 4. <span class="destaque">"A arma de fogo &eacute; mais eficaz para agredir 
  do que para defender."</span> Sim, e a melhor prova disto s&atilde;o os crimes 
  cometidos por policiais armados contra pessoas que nem de longe teriam meios 
  de atac&aacute;-los.</p>
<p> 5. <span class="destaque">"A arma de fogo aumenta, imediatamente, a gravidade 
  do problema."</span> Sim, principalmente quando policiais militares entram atirando 
  num fuzu&ecirc; entre civis desarmados. </p>
<p> 6. Este argumento &eacute; especial: n&atilde;o precisa ser desmentido porque 
  se desmente a si mesmo. Ap&oacute;s reconhecer que <span class="destaque">"a 
  arma de fogo n&atilde;o &eacute; causa, mas instrumento",</span> logo na linha 
  seguinte o ilustre soci&oacute;logo declara que <span class="destaque">"68 por 
  cento dos homic&iacute;dios s&atilde;o causados por armas de fogo".</span> Um 
  sujeito que de uma linha para a outra se esquece do que vinha falando est&aacute; 
  na hora de ir dormir, e n&atilde;o de dar conselhos sobre assunto grave.</p>
<p> 7. <span class="destaque">"O uso da arma de fogo est&aacute; fora de controle."</span> 
  Sim, as &uacute;nicas armas que t&ecirc;m controle s&atilde;o aquelas vendidas 
  em lojas, com nota fiscal e registro. A nova lei pro&iacute;be justamente estas, 
  e deixa livres as outras, apreendidas de delinq&uuml;entes e revendidas por 
  policiais. Por que tanta pressa em controlar o controlado, esquecendo o resto? 
  E se, como diz o dr. Rubem, o principal sintoma de descontrole &eacute; que 
  "<i>os bandidos atiram demais, e a pol&iacute;cia responde atirando demais</i>", 
  por que deveremos dar o monop&oacute;lio das armas justamente aos dois grupos 
  mais descontrolados?</p>
<p> 8. <span class="destaque">"Os adolescentes e os jovens s&atilde;o os que mais 
  se exp&otilde;em ao risco das armas de fogo. No Rio, as armas de fogo mataram 
  mais adolescentes do que todas as outras causas de morte reunidas."</span> Sim, 
  e nas m&atilde;os de quem estava a maioria dessas armas? Justamente nas de policiais 
  e bandidos — as duas classes que, pela lei de proibi&ccedil;&atilde;o, ter&atilde;o 
  o monop&oacute;lio do uso de armas.</p>
<p> 9. <span class="destaque">"A pol&iacute;cia est&aacute; no centro do conflito. 
  Atirar na pol&iacute;cia tornou-se um tabu, banalizou-se."</span> Sim. Mas quantos 
  cidad&atilde;os atiraram na pol&iacute;cia com armas legalmente registradas?</p>
<p> 10. <span class="destaque">"A maior parte das armas apreendidas &eacute; de 
  fabrica&ccedil;&atilde;o brasileira." </span>Tanto faz. O que importa &eacute; 
  saber quantas delas tinham registro e quantas eram armas ilegais. </p>
<p> 11. <span class="destaque">"A cada brecha que se abre (por exemplo, para colecionadores), 
  multiplicam-se as chances de desvios."</span> A cada nova arma apreendida pela 
  pol&iacute;cia, essas chances multiplicam-se muito mais. </p>
<p> 12. <span class="destaque">"O n&uacute;mero de armas em circula&ccedil;&atilde;o 
  &eacute; grande o bastante para alimentar o com&eacute;rcio clandestino por 
  muito tempo."</span> Logo, a lei de proibi&ccedil;&atilde;o &eacute; in&oacute;cua, 
  exceto contra o cidad&atilde;o honesto que n&atilde;o compra armas no com&eacute;rcio 
  clandestino.</p>
<p>O dr. Rubem, definitivamente, n&atilde;o sabe distinguir um argumento pr&oacute; 
  de um argumento contra. Talvez seja essa dificuldade de distinguir as dire&ccedil;&otilde;es 
  que o induza a julgar que as armas s&atilde;o mais perigosas para quem est&aacute; 
  por tr&aacute;s do cabo do que para quem est&aacute; na frente do cano. </p>
<p>Sugiro que o dr. Rubem volte a cuidar da comidinha dos pobres, como fazia nos 
  bons tempos de um movimento que, se continuar a exibi-lo em p&uacute;blico no 
  papel de seu guru, ter&aacute; logo o nome mudado para "Viva Rindo".</p>
<p>&nbsp;</p>
<p>Atenciosamente,</p>
<p>&nbsp;</p>
<p><b>Olavo de Carvalho, Rio de Janeiro.</b></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
