<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Piada sinistra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><font size="5"><span class="destaque">Piada sinistra<br>
  </span></font> </b><span class="destaque"><i><font size="-1">Ombro a Ombro</font></i><font size="-1">, 
  Ano XII, n<u><sup>o</sup></u> 133, jun. 1999</font></span></p>
<p>&nbsp;</p>
<p>Quando crian&ccedil;a, fiquei muito impressionado ao ver na s&eacute;rie de 
  document&aacute;rios <i>S&eacute;culo XX</i> o c&eacute;lebre prefeito de Nova 
  York, Fiorello La Guardia, destruindo a marretadas uma montanha de m&aacute;quinas 
  ca&ccedil;a-n&iacute;queis. Tamb&eacute;m fiquei impressionado ao ver h&aacute; 
  poucos dias, na TV brasileira, o governador Anthony Garotinho destruindo a marretadas 
  uma pilha de armas apreendidas. Era o mesmo s&iacute;mbolo, nos dois casos, 
  ambos calcados no estere&oacute;tipo de Elliot Ness triunfante sobre o mal e 
  a desordem. Mas o que me impressionou foi constatar como duas cenas aparentemente 
  similares e originadas num modelo comum podiam ser, no seu sentido profundo, 
  simetricamente opostas. Os ca&ccedil;a-n&iacute;queis de La Guardia tinham sido 
  apreendidos da M&aacute;fia: durante anos tinham servido &agrave; jogatina ilegal. 
  As armas foram apreendidas de cidad&atilde;os honestos: nenhuma jamais serviu 
  &agrave; pr&aacute;tica de crime, nem havia o menor sinal de que seus propriet&aacute;rios 
  planejassem us&aacute;-las para esse fim. </p>
<p>O aparente enigma da identidade dos s&iacute;mbolos com oposi&ccedil;&atilde;o 
  de significados resolve-se pela velha f&oacute;rmula de Karl Marx:<i> a Hist&oacute;ria 
  se repete como farsa</i>. E no caso brasileiro a farsa ainda teve o desplante 
  de repetir-se a si mesma, ampliada em escala federal, na hora em que o presidente 
  da Rep&uacute;blica enviou ao Congresso a nova lei que pro&iacute;be em todo 
  o pa&iacute;s a venda de armas. </p>
<p>Embora o presidente tivesse ao menos a prud&ecirc;ncia de declarar que a nova 
  lei tem um sentido "simb&oacute;lico", o que &eacute; o mesmo que confessar 
  que &eacute; in&oacute;cua e n&atilde;o vai diminuir em nada a viol&ecirc;ncia 
  e o crime, &eacute; manifesto que ela se inspira no exemplo do governador carioca. 
</p>
<p>Ora, o que Anthony Garotinho tem a ensinar ao pa&iacute;s sobre o controle 
  da criminalidade &eacute; rigorosamente nada. At&eacute; o momento, a campanha 
  "Rio Desarme-se" n&atilde;o tomou uma &uacute;nica arma de bandido. Sua &uacute;nica 
  realiza&ccedil;&atilde;o no combate &agrave; criminalidade foi desarmar as v&iacute;timas. 
  E que essa estupidez se consume por meio de press&atilde;o publicit&aacute;ria 
  ou de uma lei n&atilde;o faz a menor diferen&ccedil;a. Fiorello La Guardia acabou 
  com a explora&ccedil;&atilde;o dos ca&ccedil;a-n&iacute;queis em Nova York porque 
  tomou aos criminosos o instrumento do crime. N&atilde;o havia por l&aacute; 
  nenhum Anthony Garotinho para lhe sugerir que tentasse obter o mesmo resultado 
  apreendendo as moedas do bolso dos cidad&atilde;os. </p>
<p>Na verdade, n&atilde;o foi essa a &uacute;nica vez em que o governador demonstrou 
  sua tend&ecirc;ncia incoerc&iacute;vel &agrave; invers&atilde;o grotesca da 
  ordem das coisas. Quando um bandido foi morto pela pol&iacute;cia num tiroteio, 
  e seus comparsas, em protesto, invadiram o T&uacute;nel Santa B&aacute;rbara 
  para atear fogo em viaturas de propriedade do Estado, Garotinho ficou solid&aacute;rio 
  com os revoltosos, subindo o morro para pedir desculpas pela brutalidade... 
  dos policiais.&#9;</p>
<p>As duas atitudes, na verdade, se complementam: se bandido tamb&eacute;m &eacute; 
  povo, logo, povo tamb&eacute;m &eacute; bandido. Uma vez que os bandidos s&atilde;o 
  bons cidad&atilde;os que merecem desagravo oficial quando enfrentam a pol&iacute;cia 
  a tiros, nada mais l&oacute;gico do que apreender as armas do povo para que 
  n&atilde;o cometa qualquer atrocidade contra assaltantes, assassinos, estupradores 
  e traficantes. Depois disto restaria ainda a hip&oacute;tese de agredi-los a 
  tapa, se n&atilde;o fosse cruel atentado contra os direitos humanos.</p>
<p>Mas coerente &eacute; tamb&eacute;m o governador com a pol&iacute;tica de seu 
  partido, pois, se algu&eacute;m ainda se lembra, foi sob id&ecirc;ntica alega&ccedil;&atilde;o 
  e promessa de diminuir por esse meio a viol&ecirc;ncia no Rio que o ex-governador 
  Leonel Brizola, criador e primeiro mentor de Garotinho, suspendeu toda a&ccedil;&atilde;o 
  da pol&iacute;cia nos morros, instaurando ali o regime feudal dos chefes do 
  tr&aacute;fico que exclui do Estado de direito os tristes habitantes daquela 
  parte da cidade. Na &eacute;poca, n&atilde;o foi menor do que hoje a gritaria 
  em favor da "nova pol&iacute;tica de seguran&ccedil;a p&uacute;blica" que, como 
  a de Garotinho, prometia mundos e fundos. O fracasso inevit&aacute;vel custou, 
  para os cidad&atilde;os cariocas, milhares de vidas. Para o sr. Leonel Brizola, 
  custou apenas uns arranh&otilde;es passageiros na sua reputa&ccedil;&atilde;o 
  de pol&iacute;tico esperto. A &uacute;nica diferen&ccedil;a &eacute; que na 
  &eacute;poca ainda houve na imprensa alguma oposi&ccedil;&atilde;o a Brizola, 
  enquanto hoje Garotinho conta com o apoio maci&ccedil;o da m&iacute;dia monoliticamente 
  dominada pela esquerda.</p>
<p>Coerente, ainda, &eacute; o governador com a estrat&eacute;gia da revolu&ccedil;&atilde;o 
  comunista, que seu partido t&atilde;o bem representou ao longo das &uacute;ltimas 
  d&eacute;cadas. Pois L&ecirc;nin, logo ap&oacute;s chegar ao poder, recomendava 
  aos agentes do novo governo: "Procure catalogar todos aqueles que possuam armas 
  de fogo,<b><i> para que as mesmas sejam confiscadas no momento oportuno, tornando 
  imposs&iacute;vel qualquer resist&ecirc;ncia &agrave; nossa causa</i></b>." 
</p>
<p>Coerente n&atilde;o s&oacute; com a linha geral, mas com as tradi&ccedil;&otilde;es 
  de luta da esquerda no Brasil. Pois, se durante os anos da ditadura militar 
  os esquerdistas presos selaram no c&aacute;rcere uma alian&ccedil;a com o banditismo 
  organizado, na esperan&ccedil;a de coopt&aacute;-lo para a luta armada, e se 
  nos anos seguintes a prote&ccedil;&atilde;o ostensiva do brizolismo aos senhores 
  dos morros consolidou esse pacto infernal, &eacute; sensato que, numa etapa 
  seguinte da tomada do poder, o esquerdismo j&aacute; elevado &agrave; condi&ccedil;&atilde;o 
  de dominador do Estado reparta com seus tradicionais aliados o monop&oacute;lio 
  da posse das armas, excluindo desse privil&eacute;gio o restante da popula&ccedil;&atilde;o. 
  Cercado desde baixo pelas for&ccedil;as policiais devidamente doutrinadas, e 
  desde cima pelo ex&eacute;rcito informal dos morros, o povo inerme e acovardado 
  nada mais poder&aacute; fazer sen&atilde;o dizer am&eacute;m ao formid&aacute;vel 
  poder totalit&aacute;rio que n&atilde;o ter&aacute; sequer de recorrer &agrave; 
  viol&ecirc;ncia para fazer-se obedecer. </p>
<p>Coerente, ademais, com as grandes mudan&ccedil;as havidas no cen&aacute;rio 
  ideol&oacute;gico da esquerda internacional. Pois, se de um lado a estrat&eacute;gia 
  gramsciana da ocupa&ccedil;&atilde;o lenta e sutil do aparelho de Estado foi 
  progressivamente aceita como superior &agrave; t&eacute;cnica leninista da insurrei&ccedil;&atilde;o, 
  de outro lado a velha ortodoxia da estatiza&ccedil;&atilde;o radical dos meios 
  de produ&ccedil;&atilde;o cedeu lugar a um <i>melting pot</i> meio socialdemocr&aacute;tico, 
  meio fascista, onde as grandes empresas, seguras de terem um lugar privilegiado 
  na nova ordem, passam a colaborar generosamente com a esquerda em ascens&atilde;o, 
  sabendo que sua liberdade econ&ocirc;mica n&atilde;o ser&aacute; debilitada 
  mas sim refor&ccedil;ada pela extin&ccedil;&atilde;o de todas as demais liberdades. 
  Aderindo &agrave; estrat&eacute;gia mais recente, mas conservando um p&eacute; 
  nas tradi&ccedil;&otilde;es pedetistas, Garotinho soube tirar proveito do que 
  h&aacute; de melhor nos dois mundos, pondo o prest&iacute;gio posadamente nacionalista 
  da velha esquerda a servi&ccedil;o do oportunismo internacionalista da nova. 
</p>
<p>Coerente &eacute; finalmente o governador ao defender a hip&oacute;tese de 
  diminuir a criminalidade tomando as armas de brinquedo das m&atilde;os das crian&ccedil;as. 
  Coerente porque nada mais l&oacute;gico, para acabar com a brincadeira, do que 
  um garotinho tomar os brinquedos dos outros.</p>
<p>&Eacute; verdade que Garotinho n&atilde;o saiu tomando brinquedos &agrave; 
  for&ccedil;a, covardemente, mas ofereceu troc&aacute;-los por chocolates. Garoto 
  esperto. Mas, se a proposta for estendida aos delinq&uuml;entes, adultos na 
  maioria, n&atilde;o creio que chocolates sejam ainda uma barganha tentadora. 
  Ser&aacute; preciso trocar as metralhadoras Uzi e os fuzis AR-15 por papelotes 
  de coca&iacute;na — com o risco, &eacute; claro, de que os traficantes venham 
  a acusar o governo de concorr&ecirc;ncia desleal. </p>
<p>Quando o governador promete, com atos dessa natureza, libertar o Rio do crime 
  e da viol&ecirc;ncia, o m&iacute;nimo que qualquer pessoa em seu ju&iacute;zo 
  perfeito deve concluir &eacute; que est&aacute; diante de uma piada sinistra. 
  E seria realmente uma piada, se a proibi&ccedil;&atilde;o das armas tivesse 
  o objetivo alegado pelo governador e n&atilde;o o de simplesmente enfraquecer 
  a popula&ccedil;&atilde;o para que n&atilde;o resista, amanh&atilde; ou depois, 
  &agrave;s imposi&ccedil;&otilde;es da nova ordem socialista. </p>
<p>&Eacute; poss&iacute;vel, no entanto, que, mesmo do ponto de vista do alegado 
  prop&oacute;sito de refrear o banditismo, essas medidas surtam algum efeito. 
  Pelo menos um efeito psicol&oacute;gico: alguns bandidos devem estar t&atilde;o 
  perplexos de que algu&eacute;m pretenda combat&ecirc;-los por meios t&atilde;o 
  formidavelmente in&oacute;cuos, que se abster&atilde;o de fazer todo mal pelos 
  pr&oacute;ximos meses e se manter&atilde;o paralisados, em ansiosa expectativa, 
  supondo que o governador, ao fazer-se de louco, deva estar escondendo alguma 
  carta na manga. </p>
<p>Quando passar esse efeito, quando eles perceberem que as autoridades n&atilde;o 
  t&ecirc;m nenhuma arma secreta por baixo da afeta&ccedil;&atilde;o de esquisitice, 
  que, bem ao contr&aacute;rio, o governo apostou na encena&ccedil;&atilde;o precisamente 
  porque nada mais pode nem pretende fazer contra eles, a&iacute; uma imensa gargalhada 
  de al&iacute;vio sacudir&aacute; os morros, e na cidade haver&aacute; choro 
  e ranger de dentes.</p>
<p>E ent&atilde;o surgir&aacute; a pergunta tem&iacute;vel, que por enquanto ningu&eacute;m 
  quer fazer: se amanh&atilde; ou depois, num assalto, for morto a tiros algum 
  ex-propriet&aacute;rio de arma que a tenha depositado piedosamente no altar 
  da "Rio Desarme-se", os autores da lei de proibi&ccedil;&atilde;o das armas 
  ser&atilde;o responsabilizados criminalmente por o haverem desprovido de seus 
  meios de leg&iacute;tima defesa?</p>
<p>A resposta &eacute;: N&atilde;o. A campanha e a lei que gerou foram concebidas 
  de modo a que seus criadores possam lucrar com a mera hip&oacute;tese de seus 
  efeitos positivos, sem ter de arcar com a responsabilidade de qualquer conseq&uuml;&ecirc;ncia 
  negativa, por mais material, direta e imediata que seja. No entanto, &eacute; 
  fato: submetido a um massacre publicit&aacute;rio que n&atilde;o deu a menor 
  chance aos argumentos contr&aacute;rios, o povo aceitou a proposta. Embriagados 
  de cren&ccedil;a milenarista na possibilidade de mudar a realidade por um gesto 
  pat&eacute;tico de autonega&ccedil;&atilde;o hist&eacute;rica, milhares de bons 
  cidad&atilde;os incapazes de matar uma mosca fizeram fila para livrar-se de 
  rev&oacute;lveres enferrujados e espingardas de ca&ccedil;a, na esperan&ccedil;a 
  louca de assim abrandar uma viol&ecirc;ncia para a qual nem eles nem suas armas 
  jamais contribu&iacute;ram no que quer que fosse. Jamais um contrato leonino 
  foi assinado pela parte mais fraca com tanta presteza, alegria, confian&ccedil;a 
  e esperan&ccedil;a. N&atilde;o faltou, no rito de autocastra&ccedil;&atilde;o 
  popular, nem mesmo um esfor&ccedil;o para envolver a mistifica&ccedil;&atilde;o 
  numa atmosfera beat&iacute;fica de sacrif&iacute;cio religioso, com os altares 
  das igrejas abertos para a deposi&ccedil;&atilde;o dos instrumentos do mal que 
  nunca fizeram mal algum. E, como se n&atilde;o bastasse toda essa tempestade 
  de inje&ccedil;&otilde;es de morfina mental, a TV Globo, uma vez assinado pelo 
  governador o decreto de proibi&ccedil;&atilde;o da venda de armas, rapidamente 
  selecionou para a noite seguinte o filme <i>Tombstone</i> — a hist&oacute;ria 
  do valente xerife que proibiu o porte de armas na sua cidade —, acrescentando-lhe 
  nas legendas um subt&iacute;tulo que vale por uma campanha eleitoral: "<i>A 
  justi&ccedil;a est&aacute; chegando</i>." Se isso n&atilde;o &eacute; manipular 
  a opini&atilde;o p&uacute;blica, se isso n&atilde;o &eacute; abusar da boa-f&eacute; 
  popular, n&atilde;o sei o que mais pode ser. </p>
<p>Com um ar de inoc&ecirc;ncia que raia o cinismo, o governador alega, em prol 
  da nova lei, que defender a popula&ccedil;&atilde;o &eacute; dever do Estado, 
  n&atilde;o do pr&oacute;prio povo. Em l&oacute;gica isto chama-se um <i>non 
  sequitur</i> — um racioc&iacute;nio descaradamente sof&iacute;stico em que a 
  conclus&atilde;o n&atilde;o se segue da premissa: de que o Estado tenha o dever 
  de nos defender n&atilde;o se segue que ele tenha o direito de impedir que nos 
  defendamos se ele n&atilde;o nos defende. Pois, a partir do momento em que os 
  meios de exerc&iacute;cio da leg&iacute;tima defesa s&atilde;o suprimidos, a 
  integridade f&iacute;sica de cada cidad&atilde;o deixa de ser um bem que lhe 
  pertence por direito natural e se torna uma concess&atilde;o do Estado. E mesmo 
  que houvesse — para raciocinar <i>per absurdum</i> — a pretendida conex&atilde;o 
  l&oacute;gica entre o dever alegado e o direito suprimido, o Estado teria ainda 
  a obriga&ccedil;&atilde;o de cumprir <i>primeiro</i> o seu dever, antes de exigir 
  que abdic&aacute;ssemos do nosso direito. O xerife de Tombstone, afinal, j&aacute; 
  era c&eacute;lebre inimigo e matador de bandidos quando proibiu as armas na 
  cidade, enquanto a corrente pol&iacute;tica do sr. Garotinho, ao contr&aacute;rio, 
  s&oacute; tem na sua folha de servi&ccedil;os uma hist&oacute;ria de toler&acirc;ncia 
  c&uacute;mplice, para n&atilde;o dizer uma hist&oacute;ria de amor com o banditismo. 
  Virgil Earp pagou com seu pr&oacute;prio sangue e o de seus irm&atilde;os o 
  acr&eacute;scimo de autoridade que exigiu aos moradores de Tombstone. J&aacute; 
  o sr. Garotinho, ao desprover os cidad&atilde;os de seus meios de defesa pessoal 
  em troca da mera promessa de uma prote&ccedil;&atilde;o policial que n&atilde;o 
  tem meios de lhes dar, assina uma promiss&oacute;ria que ser&aacute; resgatada 
  com o sangue dos outros. O que ele exige &eacute; que apostemos, na sua promessa 
  de nos dar uma seguran&ccedil;a imposs&iacute;vel, nada menos que a nossa pr&oacute;pria 
  vida e a de nossos familiares, enquanto ele n&atilde;o aposta sen&atilde;o seus 
  votos na pr&oacute;xima elei&ccedil;&atilde;o. E se o governador n&atilde;o 
  tem o poder de nos dar uma prote&ccedil;&atilde;o &agrave; altura do sacrif&iacute;cio 
  que nos exige, quanto mais n&atilde;o estar&aacute; abaixo tal encargo o governo 
  federal, o qual n&atilde;o consegue controlar nem mesmo a pol&iacute;cia palaciana 
  que grampeia impunemente os telefonemas do pr&oacute;prio presidente da Rep&uacute;blica!</p>
<p>Do ponto de vista moral e l&oacute;gico, &eacute; &oacute;bvio que, se a obriga&ccedil;&atilde;o 
  de desarmar-se &eacute; total e incondicional, — como tende a s&ecirc;-lo na 
  medida em que os sofismas de Garotinho sejam aceitos como s&atilde; filosofia 
  pela legisla&ccedil;&atilde;o federal —, tamb&eacute;m ser&aacute; total e incondicional 
  a obriga&ccedil;&atilde;o da pol&iacute;cia de <i>extinguir a criminalidade 
  por completo</i>, pois, se o Estado n&atilde;o tolera que o cidad&atilde;o tenha 
  meios de autodefesa contra a agress&atilde;o armada, o cidad&atilde;o n&atilde;o 
  tem por que tolerar a m&iacute;nima falha do Estado na tarefa de defend&ecirc;-lo. 
  No entanto, essa justa propor&ccedil;&atilde;o dos direitos e deveres rec&iacute;procos 
  entre cidad&atilde;o e Estado n&atilde;o ser&aacute; respeitada. O cidad&atilde;o 
  que seja encontrado com uma arma ser&aacute; preso, e se depois de solto for 
  assassinado a tiros na primeira esquina antes que a pol&iacute;cia possa socorr&ecirc;-lo, 
  ningu&eacute;m ser&aacute; punido por t&ecirc;-lo tornado indefeso. Ora, n&atilde;o 
  h&aacute; responsabilidade quando n&atilde;o h&aacute; puni&ccedil;&atilde;o 
  pelos erros. A lei contradiz portanto, da maneira mais flagrante, o preceito 
  que a justifica: o Estado, por meio dela, se exime de toda responsabilidade 
  pela nossa seguran&ccedil;a no instante mesmo em que diz assumir o monop&oacute;lio 
  da sua prote&ccedil;&atilde;o. Uma lei t&atilde;o arrogante, pretensiosa e leviana, 
  que atenta n&atilde;o s&oacute; contra a letra da Constitui&ccedil;&atilde;o 
  Federal mas contra os princ&iacute;pios elementares do direito, &eacute; uma 
  lei nula e inane desde o momento em que se assina. </p>
<p>O voto de confian&ccedil;a que o governador est&aacute; cobrando dos cariocas 
  s&oacute; &eacute; compar&aacute;vel, na propor&ccedil;&atilde;o do risco envolvido, 
  &agrave;quele que Deus exigiu de Abra&atilde;o, com a diferen&ccedil;a de que 
  Garotinho n&atilde;o ter&aacute; nenhuma obriga&ccedil;&atilde;o de fornecer 
  o carneiro para colocar no lugar das v&iacute;timas sacrificiais. Por a&iacute; 
  se tem a medida do impacto psicol&oacute;gico da opera&ccedil;&atilde;o, que 
  parece calculada por engenheiros comportamentais para deixar o povo paralisado 
  e sonso numa esp&eacute;cie de transe emotivo no qual ele se dispor&aacute; 
  a ceder tudo, tudo, em troca da miragem de um bem imposs&iacute;vel. Tenho raz&otilde;es 
  para supor que t&atilde;o fina estrat&eacute;gia de manipula&ccedil;&atilde;o 
  da opini&atilde;o p&uacute;blica n&atilde;o brotou espontaneamente da cabe&ccedil;a 
  de Garotinho, como Minerva da cabe&ccedil;a de J&uacute;piter, mas veio pronta 
  de organismos internacionais dispostos a usar os brasileiros como cobaias para 
  a aplica&ccedil;&atilde;o de uma pol&iacute;tica de desarmamento geral das popula&ccedil;&otilde;es 
  que &eacute;, comprovadamente, um item priorit&aacute;rio do programa da Nova 
  Ordem Mundial. A suspeita &eacute; tanto mais razo&aacute;vel quando se nota 
  que a poderosa revista <i>Time</i>, trocando sua aparente fun&ccedil;&atilde;o 
  noticiosa pela auto-atribu&iacute;da miss&atilde;o de decretar os rumos da Hist&oacute;ria 
  alheia, j&aacute; se adiantou &agrave; decis&atilde;o dos brasileiros para nomear 
  Garotinho um dos l&iacute;deres maiores incumbidos dirigir o Brasil globalizado 
  do s&eacute;culo XXI. E por que Garotinho deveria merecer tamanho destaque antecipado, 
  se at&eacute; o momento sua <i>&uacute;nica</i> realiza&ccedil;&atilde;o foi 
  precisamente a campanha que segue item por item a receita de sociedade ideal 
  ditada pelas pot&ecirc;ncias globalizantes? Estas coisas, sim, requereriam investiga&ccedil;&otilde;es 
  e uma CPI, se este pa&iacute;s ainda tivesse um m&iacute;nimo de sanidade e 
  senso de honra nacional. </p>
<p>Mas, qualquer que seja o caso, o que o governador Anthony Garotinho est&aacute; 
  exigindo de n&oacute;s &eacute; um cr&eacute;dito de confian&ccedil;a que, em 
  todas as hip&oacute;teses imagin&aacute;veis, n&atilde;o ser&aacute; pago pelo 
  deposit&aacute;rio da confian&ccedil;a e sim pelo depositante. Exatamente como 
  aconteceu com quem confiou na pol&iacute;tica de seguran&ccedil;a de Leonel 
  Brizola.</p>
<p>A proposta &eacute; t&atilde;o obviamente imoral, il&oacute;gica, insensata 
  e irrespons&aacute;vel, que, pelo simples fato de tentar imp&ocirc;-la &agrave; 
  credulidade dos cidad&atilde;os, os mentores da campanha "Rio Desarme-se" j&aacute; 
  deveriam ser postos na cadeia por explora&ccedil;&atilde;o da boa-f&eacute; 
  popular. Tanto mais porque, se o monop&oacute;lio estatal das armas s&oacute; 
  por uma hip&oacute;tese implaus&iacute;vel poder&aacute; refrear criminosos 
  que nunca precisaram de autoriza&ccedil;&atilde;o do Estado para ter e usar 
  armas, seu efeito imediato e incontorn&aacute;vel &eacute; o de deixar a popula&ccedil;&atilde;o 
  t&atilde;o desarmada ante os bandidos quanto ante a autoridade estatal, hoje 
  depositada nas m&atilde;os de uma corrente pol&iacute;tica cujo namoro com o 
  banditismo organizado &eacute; fato hist&oacute;rico conhecido de todos.</p>
<p>A piada sinistra de Garotinho s&oacute; &eacute; piada quando damos cr&eacute;dito 
  a seus objetivos declarados. Basta compreender que o prop&oacute;sito da estrat&eacute;gia 
  adotada nada tem a ver com a elimina&ccedil;&atilde;o do banditismo, e a piada 
  revela sua face de coisa mortalmente s&eacute;ria.</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
