<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Skidmore: Fa&ccedil;a o que eu digo e n&atilde;o o que eu fa&ccedil;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
        <p align="CENTER">&nbsp;</p>
        <p align="CENTER"><b><font size="5" class="titulo">Skidmore: Fa&ccedil;a 
          o que eu digo e n&atilde;o o que eu fa&ccedil;o</font></b></p>
        <p>&nbsp;</p>
        <p align="CENTER"><b><font size="4" color="#800000">Carta de um observador 
          inteligente</font></b></p>
        <p>&nbsp;</p>
        <p>Prezado Professor Olavo de Carvalho,</p>
        <p>&nbsp;</p>
        <p>A revista <i>Veja</i> desta semana publicou uma entrevista com o brasilianista 
          Thomas Skidmore, que pretendeu nos alertar para o fato de a nossa elite 
          intelectual aplicar, equivocadamente, solu&ccedil;&otilde;es estrangeiras 
          aos problemas brasileiros. Essa constata&ccedil;&atilde;o soou, para 
          os jornalistas de <i>Veja</i>, como uma grande novidade, merecedora 
          de destaque - tanto que o t&iacute;tulo da entrevista &eacute; "Chega 
          de Receitas". Primeiramente, constato que o alerta do americano s&oacute; 
          pode ser tido e vendido como novidade por quem nunca tenha lido Olavo 
          de Carvalho, ou tenha se esquecido de que o leu. Raz&atilde;o pela qual 
          cabe acrescentar &agrave;s palavras de Skidmore que, al&eacute;m de 
          n&atilde;o termos uma classe intelectual que capte a nossa realidade, 
          ainda nos damos ao luxo de ignorar solenemente os poucos esp&iacute;ritos 
          que conseguem, heroicamente, produzir algo totalmente diferente do discurso 
          da nossa delirante classe acad&ecirc;mica que, quanto mais desvinculada 
          da realidade se torna, mais convicta fica de que seu problema &eacute; 
          a falta de recursos para a produ&ccedil;&atilde;o de estudos que justifiquem 
          suas teses, numa esp&eacute;cie masturba&ccedil;&atilde;o incessante 
          que, quanto mais insiste em negar os fatos, mais fantasias possibilita. 
          Mas o pior de tudo &eacute; que o homem que nos critica por n&atilde;o 
          termos "cabe&ccedil;as tentando formular pol&iacute;ticas alternativas", 
          por n&atilde;o termos "uma receita pr&oacute;pria", por seguirmos "a 
          pol&iacute;tica que vem de Washington" em vez de procurarmos "uma solu&ccedil;&atilde;o 
          brasileira", nos elogia porque o Presidente Fernando Henrique tem "enfatizado 
          a necessidade de reconhecer os direitos das minorias". O Sr. Thomas, 
          embora salientando os "problemas" da pol&iacute;tica de cotas de vagas 
          para negros, cita-a como um sinal de avan&ccedil;o na discuss&atilde;o 
          da discrimina&ccedil;&atilde;o racial. Assim, o sujeito que nos acusa 
          de importar solu&ccedil;&otilde;es alien&iacute;genas acha maravilhoso 
          que adotemos aqui os problemas existentes no estrangeiro. Teremos avan&ccedil;ado 
          na discuss&atilde;o da quest&atilde;o racial quando os nossos negros, 
          seguindo o exemplo de seus irm&atilde;os americanos, se revoltarem contra 
          a explora&ccedil;&atilde;o de que s&atilde;o v&iacute;timas e os brancos 
          brasileiros tomarem consci&ecirc;ncia dos males que causaram. Para o 
          Sr. Thomas, seguir o receitu&aacute;rio do FMI &eacute; um sinal do 
          v&aacute;cuo da intelectualidade brasileira. J&aacute; a inten&ccedil;&atilde;o 
          de adotarmos a pol&iacute;tica americana em rela&ccedil;&atilde;o aos 
          negros n&atilde;o &eacute; t&atilde;o grave assim; chega a ser uma prova 
          da nossa evolu&ccedil;&atilde;o, cuja prova insofism&aacute;vel, para 
          o Sr. Skidmore, &eacute; O FATO DE COLOCARMOS A QUEST&Atilde;O NOS MESMOS 
          TERMOS QUE OS AMERICANOS. Ou seja, a c&oacute;pia servil de f&oacute;rmulas 
          &eacute; execr&aacute;vel em mat&eacute;ria econ&ocirc;mica, mas em 
          outras &aacute;reas &eacute; coisa bastante aceit&aacute;vel. Se seguimos 
          as orienta&ccedil;&otilde;es de Bill Clinton, estamos importando solu&ccedil;&otilde;es 
          que n&atilde;o nos servem. J&aacute; se um negro brasileiro sup&otilde;e 
          ser t&atilde;o discriminado quanto um negro americano, est&aacute; avan&ccedil;ando, 
          e n&atilde;o importando um problema, porque os dramas dos nossos negros 
          s&atilde;o, por certo, bastante semelhantes aos dos "afro-americanos". 
        </p>
        <p>Note ainda, por favor, que o Sr. Thomas utiliza a express&atilde;o 
          "direito das minorias" para se referir &agrave; quest&atilde;o racial 
          no Brasil. Basta isso para nos dar, primeiro, a no&ccedil;&atilde;o 
          de sua capacidade para pensar os problemas sem adotar as "f&oacute;rmulas" 
          que ele critica e, segundo, nos indicar quem alimenta os nossos intelectuais 
          com solu&ccedil;&otilde;es que contrariam os fatos, a l&oacute;gica 
          e a raz&atilde;o. Nossa classe pensante, que o Sr. Skidmore repudia, 
          tem com as id&eacute;ias defendidas pelo historiador americano um parentesco 
          maior do que ele gostaria de reconhecer. </p>
        <p><b>Amilcar Nadu</b></p>
        <p><a href="mailto:paulofrancis@hotmail.com">paulofrancis@hotmail.com</a></p>
        <p>&nbsp;</p>
        <p align="CENTER"><b><font size="4" color="#800000">Resposta de Olavo 
          de Carvalho</font></b></p>
        <p>&nbsp;</p>
        <p><font color="#800000">Voc&ecirc; viu as coisas como s&atilde;o. O homem 
          nos vende sua receita no instante mesmo em que nos aconselha fugir de 
          todas as receitas. E nos vende logo a mais inadequada, a mais alienada. 
          Finge-se de amigo do Brasil para nos impingir a politica clintoniana 
          do &quot;dividir para reinar&quot;. Ser&aacute; que um dia nossos nacionalistas 
          perceber&atilde;o que essas f&oacute;rmulas de democracia <i>pr&ecirc;t-&agrave;-porter</i> 
          s&atilde;o mais perigosas para a unidade nacional do que todas as privatiza&ccedil;&otilde;es? 
          Uma empresa vendida ao estrangeiro pode ser recomprada ou, em caso extremo, 
          encampada. A unidade cultural, uma vez fragmentada em comunidades &eacute;tnicas 
          mutuamente hostis, n&atilde;o se recupera nunca. Por isso os mesmos 
          poderes estrangeiros a quem interessam certas privatiza&ccedil;&otilde;es 
          d&atilde;o dinheiro a rodo &agrave; milit&acirc;ncia esquerdista para 
          fomentar a cria&ccedil;&atilde;o artificial de conflitos raciais. Por 
          isso o discurso da nossa esquerda &eacute; suicida e auto-neutralizante: 
          ele fortalece aquilo que sonha destruir.</font></p>
        <p><font color="#800000">O &quot;multiculturalismo&quot;, com toda a legisla&ccedil;&atilde;o 
          paternalista correspondente, serve precisamente para na&ccedil;&otilde;es 
          onde as comunidades &eacute;tnicas n&atilde;o querem viver juntas, mesclar-se, 
          esquecer suas diferen&ccedil;as e unir-se na celebra&ccedil;&atilde;o 
          da unidade do esp&iacute;rito, mas apenas coexistir intactas, justapostas 
          e mutuamente estranhas, tendo o Estado por mediador. O multiculturalismo 
          &eacute; a paz racial das na&ccedil;&otilde;es racistas.</font></p>
        <p><font color="#800000">O Brasil tem coisa melhor a oferecer ao mundo.</font></p>
        <p><font color="#800000">O modelo brasileiro de integra&ccedil;&atilde;o 
          racial &eacute; o melhor que existe, s&oacute; compar&aacute;vel ao 
          modelo isl&acirc;mico (28 na&ccedil;&otilde;es sem conflito racial), 
          mas livre, ademais, dos problemas de hostilidade religiosa que neste 
          subsistem. </font></p>
        <p><font color="#800000">O que temos de fazer &eacute; aprofundar nossa 
          compreens&atilde;o desse modelo, aperfei&ccedil;o&aacute;-lo (pois ainda 
          h&aacute; enclaves racistas, grupos mal integrados no tronco maior da 
          nossa cultura), elabor&aacute;-lo intelectualmente e fazer dele uma 
          pol&iacute;tica autoconsciente que possa ser ensinada, como terap&ecirc;utica, 
          &agrave;s na&ccedil;&otilde;es ainda enfermas de loucura racista.</font></p>
        <p><font color="#800000">Um abra&ccedil;&atilde;o do</font></p>
        <p><font color="#800000">Olavo de Carvalho</font></p>
        <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
