<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Jo&atilde;o Ubaldo e o besteirol</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="titulo">Jo&atilde;o Ubaldo 
        e o besteirol</span></font></b></p>
      <p align="CENTER"><span class="titulo">Texto e coment&aacute;rio</span></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" color="#800000" class="titulo">1. O 
        besteirol dos 500 anos</font></b></p>
      <p align="CENTER"><font size="3">JO&Atilde;O UBALDO RIBEIRO</font></p>
      <i></i> 
      <p align="CENTER"><font color="#800000"><i>O Estado de S. Paulo</i></font><font color="#800000">, 
        domingo, 23 de Abril de 2000</font></p>
      <p align="CENTER"><font size=4 color="#800000">&nbsp;</font><font size=4 color="#000080">&nbsp;</font></p>
      <p>Levando-se em conta nossa pitoresca realidade contempor&acirc;nea, at&eacute; 
        que a quantidade de besteiras ditas e escritas sobre o controvertido anivers&aacute;rio 
        do Brasil n&atilde;o d&aacute; para surpreender. O que chateia um pouquinho 
        &eacute; que diversas dessas besteiras continuar&atilde;o a perseguir-nos 
        pela vida afora, algumas talvez trazendo conseq&uuml;&ecirc;ncias indesejadas. 
        A principal delas, naturalmente, &eacute; a de que o Brasil come&ccedil;ou 
        em 1500, quando nem mesmo no nome isso aconteceu, posto que &eacute;ramos 
        uma ilha quando os portugueses primeiro viram as terras daqui e, durante 
        muito tempo, o Brasil que duvidosamente existia n&atilde;o tinha nada 
        a ver com o Brasil de hoje.</p>
      <p>A impress&atilde;o que se tem &eacute; que, do povo &agrave;s autoridades 
        e mesmo aos entendidos, acha-se que o Brasil j&aacute; estava no mapa, 
        com as fronteiras e caracter&iacute;sticas atuais, no momento em que Cabral 
        chegou. Teria tido at&eacute; um nome nativo, j&aacute; proposto, pelos 
        mais exaltados, para substituir "Brasil": Pindorama, designa&ccedil;&atilde;o 
        supostamente dada pelos &iacute;ndios ao nosso pa&iacute;s. N&atilde;o 
        sou historiador, mas tamb&eacute;m n&atilde;o sou t&atilde;o burro assim 
        para acreditar que os &iacute;ndios tinham qualquer no&ccedil;&atilde;o 
        geopol&iacute;tica, ou alguma id&eacute;ia de que pertenciam a um "pa&iacute;s" 
        chamado Pindorama. N&atilde;o havia qualquer pa&iacute;s, &eacute; claro, 
        nem sequer a palavra Pindorama devia fazer sentido para os ocupantes que 
        os portugueses encontraram aqui, se &eacute; que ela era usada mesmo. 
        No m&aacute;ximo, significaria o &uacute;nico mundo conhecido deles. Parece 
        assim que os nossos &iacute;ndios administravam imp&eacute;rios e cidades 
        como os dos maias, astecas ou incas, quando na verdade, que perdura at&eacute; 
        hoje, viviam neoliticamente e a maioria esgotava os numerais em tr&ecirc;s 
        - era o m&aacute;ximo que conseguiam contar e o resto se designava como 
        "muito".</p>
      <p>Como corol&aacute;rio disso, vem a tese de que fomos invadidos. Com perd&atilde;o 
        da formula&ccedil;&atilde;o pouco ortodoxa da pergunta, quem fomos invadidos? 
        Todos n&oacute;s, salvante os mais ou menos 400 mil &iacute;ndios que 
        sobraram por a&iacute;, somos descendentes dos invasores, inclusive os 
        negros, que n&atilde;o vieram por livre e espont&acirc;nea vontade, mas 
        tamb&eacute;m n&atilde;o viviam aqui na &eacute;poca de Cabral e hoje 
        constituem parte indissol&uacute;vel de nossa, digamos assim, identidade. 
        Imagino que haja quem pense que, diante de uma delega&ccedil;&atilde;o 
        portuguesa, algum diplomata ou general &iacute;ndio tenha argumentado 
        que se tratava da ocupa&ccedil;&atilde;o ilegal de um Estado soberano 
        do Oiapoque ao Chu&iacute; e que aquilo n&atilde;o estava certo, cabendo 
        talvez a interven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas. </p>
      <p>Se a Hist&oacute;ria tivesse tomado rumos um pouquinho diferentes, nossa 
        &aacute;rea hoje podia estar subdividida em v&aacute;rios pa&iacute;ses 
        diferentes, uns falando portugu&ecirc;s, outros espanhol, outros holand&ecirc;s, 
        outros franc&ecirc;s. Do Tratado de Tordesilhas &agrave;s capitanias heredit&aacute;rias, 
        aos movimentos separatistas e &agrave; a&ccedil;&atilde;o do bar&atilde;o 
        do Rio Branco, muita coisa se passou para que nos tenhamos tornado o Brasil 
        que somos hoje. Ningu&eacute;m chegou aqui e descobriu o Brasil j&aacute; 
        pronto e acabado (se &eacute; que podemos falar assim mesmo agora), isto 
        &eacute; uma perfeita maluquice. O Brasil, &eacute; mais do que &oacute;bvio, 
        se construiu lentamente e &agrave;s vezes aos trancos e barrancos.</p>
      <p>Compreende-se que nativos de pa&iacute;ses como o Peru, o M&eacute;xico 
        e outros, notadamente na Am&eacute;rica Central, se sintam invadidos. 
        At&eacute; hoje s&atilde;o numerosos e discriminados, muitos nem falam 
        espanhol e, quando aportaram os conquistadores, tinham cidades maiores 
        do que as europ&eacute;ias. (3) Mas n&oacute;s? Quem, com a not&aacute;vel 
        exce&ccedil;&atilde;o do amigo patax&oacute; e da jovem senhora xavante 
        que ora me l&ecirc;em, foi aqui invadido? Vamos supor, j&aacute; jogando 
        no terreno da absoluta impossibilidade, que o chamado mundo civilizado 
        ignorasse a exist&ecirc;ncia destas terras at&eacute; hoje. Ter&iacute;amos 
        aqui, n&atilde;o o Brasil, mas uns 4 milh&otilde;es de nativos de bei&ccedil;o 
        furado e pintados de urucu e jenipapo (nada contra, at&eacute; porque 
        furamos as orelhas, nos tatuamos e usamos batom, &eacute; uma quest&atilde;o 
        de estilo), que n&atilde;o falavam as l&iacute;nguas uns dos outros, matavam-se 
        entre si com alguma regularidade e cuja tecnologia n&atilde;o era propriamente 
        da era inform&aacute;tica. Brasil mesmo, nenhum.</p>
      <p>Mas est&aacute; ficando politicamente correto, suspeito eu que por motivos 
        incorret&iacute;ssimos, abra&ccedil;ar a tese da invas&atilde;o do Brasil. 
        "N&oacute;s fomos invadidos, fomos invadidos!", grita em portugu&ecirc;s 
        brasileiro, a &uacute;nica l&iacute;ngua que sabe, um manifestante mulato, 
        em Porto Seguro. Ser&aacute; poss&iacute;vel que n&atilde;o se perceba 
        a vastid&atilde;o dessa sandice? Daqui a pouco - e a&iacute; &eacute; 
        que mora o perigo - entra na moda de vez e os resqu&iacute;cios das na&ccedil;&otilde;es 
        ind&iacute;genas que ainda subsistem dever&atilde;o aspirar &agrave; soberania 
        sobre os territ&oacute;rios que ocupam. Como na Europa Oriental, cada 
        etnia querer&aacute; ter seu Estado e sua autonomia, com bandeira, hino, 
        moeda (d&oacute;lar, para facilitar) e passaporte. Que beleza, forma-se-&aacute; 
        por exemplo, depois de um plebiscito entre os &iacute;ndios, o Estado 
        Ianom&acirc;mi, completamente independente e ocupando &aacute;rea bem 
        maior do que muitos outros pa&iacute;ses do mundo juntos, reconhecido 
        pelas organiza&ccedil;&otilde;es internacionais e protegido pelo grande 
        paladino da liberdade dos povos, os Estados Unidos, que mandariam mission&aacute;rios 
        e ajuda econ&ocirc;mica e tecnol&oacute;gica e, dessa forma, investiriam 
        desinteressadamente numa &aacute;rea t&atilde;o pobre em recursos econ&ocirc;micos 
        e que t&atilde;o pouca cobi&ccedil;a desperta, como a Amaz&ocirc;nia. 
        E, se protest&aacute;ssemos, a Otan bombardearia o Viaduto do Ch&aacute;, 
        a ponte Rio-Niter&oacute;i e o Elevador Lacerda, como advert&ecirc;ncia. 
        Cometeram-se e cometem-se crimes inomin&aacute;veis contra os &iacute;ndios, 
        que devem ter seus direitos assegurados. Tamb&eacute;m se cometeram e 
        cometem crimes contra grande parte dos brasileiros n&atilde;o-&iacute;ndios, 
        outra vergonha que precisa ser abolida. Mas isso n&atilde;o tem nada a 
        ver com a tal invas&atilde;o, assim como a outra s&eacute;rie de besteiras 
        intensamente veiculada, segundo a qual, se n&atilde;o houv&eacute;ssemos 
        sido colonizados pelos portugueses, estar&iacute;amos em melhor situa&ccedil;&atilde;o, 
        assim como est&atilde;o em melhor situa&ccedil;&atilde;o a antiga Guiana 
        Inglesa, o Suriname, a Indon&eacute;sia, a Nig&eacute;ria, a Som&aacute;lia, 
        o Sud&atilde;o e um ros&aacute;rio intermin&aacute;vel de ex-col&ocirc;nias 
        europ&eacute;ias, quando na verdade se trata de um caso claro de o buraco 
        achar-se bem mais embaixo. Como &eacute; que se diz "babaquice" em tupi-guarani?</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5" color="#800000" class="titulo">2. Coment&aacute;rios 
        de Olavo de Carvalho</font></b></p>
      <p align="CENTER">&nbsp;</p>
      <p><font size=6 color="#800000"></font><font color="#800000">"<i>N&atilde;o 
        h&aacute; nada a comemorar. O descobrimento foi uma viol&ecirc;ncia, um 
        estupro, um roubo que privou de seus direitos os aut&ecirc;nticos brasileiros, 
        habitantes e donos desta terra por usucapi&atilde;o desde mil&ecirc;nios 
        antes da chegada dos portugueses, que s&oacute; trouxeram maldade e doen&ccedil;as 
        a esses povos que aqui viviam em harmonia paradis&iacute;aca</i>."</font></p>
      <p><font color="#800000">Nenhuma frase foi mais repetida na comemora&ccedil;&atilde;o 
        dos 500 anos de Brasil. Martelada e remartelada dia e noite por intelectuais 
        e pol&iacute;ticos, &iacute;ndios e antrop&oacute;logos, Tvs e r&aacute;dios, 
        jornais e cartazes, camisetas e livros de escola. Um massacre publicit&aacute;rio. 
        &Eacute; pr&oacute;prio desse tipo de propaganda atemorizar preventivamente 
        os recalcitrantes, numa advert&ecirc;ncia t&aacute;cita de que n&atilde;o 
        se atrevam a contestar nem mesmo em pensamento a mensagem onipresente. 
        E de fato ningu&eacute;m se atreve: cada um teme ser olhado com hostilidade, 
        exclu&iacute;do da comunidade dos bons cidad&atilde;os, acusado de racismo, 
        de nazismo, de virtual assassino de &iacute;ndios e negros, um genocida, 
        um inimigo da esp&eacute;cie humana, um verdadeiro Judas, respons&aacute;vel 
        pelo Holocausto, pela crucifica&ccedil;&atilde;o de Cristo, pela extin&ccedil;&atilde;o 
        do mico-le&atilde;o dourado, pelas taxas de juros e pela explos&atilde;o 
        de Chernobyl. </font></p>
      <p><font color="#800000">Nenhuma campanha de persuas&atilde;o p&uacute;blica, 
        ao longo de toda a nossa Hist&oacute;ria, se compara a essa lavagem cerebral 
        de propor&ccedil;&otilde;es continentais. Nem para fazer a Guerra do Paraguai, 
        para derrubar o Imp&eacute;rio, para abolir a escravatura, para enfrentar 
        o Eixo nos campos da It&aacute;lia ou para vencer quatro Copas do Mundo 
        mobilizamos tanta energia propagand&iacute;stica quanto nesse esfor&ccedil;o 
        nacional para transformar 500 anos de hist&oacute;ria numa ocasi&atilde;o 
        de vergonha, luto e penit&ecirc;ncia, para negar enfim a legitimidade 
        moral da nossa exist&ecirc;ncia enquanto na&ccedil;&atilde;o.</font></p>
      <p><font color="#800000">Curiosamente, ouvi essa frase pela primeira vez 
        aos dez ou onze anos, e n&atilde;o levei mais de cinco minutos para perceber 
        que se tratava de um racioc&iacute;nio esquizofr&ecirc;nico, de uma contradi&ccedil;&atilde;o 
        de termos, de um joguinho l&oacute;gico tipo Aquiles e a tartaruga. Mas, 
        naquela &eacute;poca, ela era dita <i>cum grano salis</i>. Quem a pronunciava 
        tinha a consci&ecirc;ncia de enunciar um gracejo para mexer com portugueses 
        ou uma mentirinha piedosa para massagear o ego ind&iacute;gena.</font></p>
      <p><font color="#800000">Hoje todos a repetem a s&eacute;rio, com ares de 
        quem ensina uma verdade cient&iacute;fica ou uma doutrina moral da mais 
        alta dignidade. A rea&ccedil;&atilde;o espont&acirc;nea de um c&eacute;rebro 
        sadio, de perceber no ato a incongru&ecirc;ncia, &eacute; sufocada como 
        tenta&ccedil;&atilde;o abomin&aacute;vel, e logo termina por desaparecer 
        das consci&ecirc;ncias. A absurdidade consagra-se como um lugar-comum, 
        incorpora-se &agrave; linguagem corrente como a tradu&ccedil;&atilde;o 
        universalmente aceita de uma verdade evidente de per si.</font></p>
      <p><font color="#800000">Quando a mente de uma criatura chega a esse grau 
        de paralisia, de estupidez, de letargia abjeta, j&aacute; n&atilde;o h&aacute; 
        mais nada a conversar com ela. Assim &eacute; hoje o homem brasileiro. 
        Jo&atilde;o Ubaldo Ribeiro est&aacute; de parab&eacute;ns por ser, dentre 
        as vozes oficiais das classes falantes, a primeira que vence o natural 
        des&acirc;nimo e se disp&otilde;e a discutir o que, em condi&ccedil;&otilde;es 
        normais, n&atilde;o teria jamais de ser discutido.</font></p>
      <p><font color="#800000">Sua cr&ocirc;nica "O besteirol dos 500 anos" (<i>O 
        Estado de S. Paulo</i>, domingo, 23 de Abril de 2000)<b> </b>&eacute; 
        uma obra de caridade feita para aliviar, por instantes ao menos, a mis&eacute;ria 
        mental de um povo que hoje se acomoda t&atilde;o bem &agrave; mais espantosa 
        priva&ccedil;&atilde;o intelectual quanto mais baba de indigna&ccedil;&atilde;o 
        ante qualquer vazamento de dinheiro. </font></p>
      <p><font color="#800000">Eu gostaria apenas de acrescentar-lhe as seguintes 
        notas: </font></p>
      <ul>
        <li><font color="#800000" size="3">Que l&iacute;deres negros, ao mesmo 
          tempo que chamam os brancos de "invasores" do Brasil, isentem da mesma 
          pecha os membros de sua pr&oacute;pria ra&ccedil;a sob a alega&ccedil;&atilde;o 
          de que vieram a contragosto, eis um argumento muito usado nos &uacute;ltimos 
          dias, e no qual h&aacute; menos burrice do que racismo puro e simples. 
          Os brancos trazidos &agrave; for&ccedil;a como prisioneiros j&aacute; 
          formavam um contingente enorme quando os escravos negros come&ccedil;aram 
          a chegar. Se a condi&ccedil;&atilde;o de invasor &eacute; definida pela 
          participa&ccedil;&atilde;o <i>volunt&aacute;ria</i> na ocupa&ccedil;&atilde;o 
          do territ&oacute;rio - o que est&aacute; subentendido no argumento que 
          desculpa os negros -, esses brancos evidentemente n&atilde;o podem ser 
          catalogados como invasores, a n&atilde;o ser que o crit&eacute;rio adotado 
          para condenar ou absolver o participante involunt&aacute;rio seja estritamente 
          racial: for&ccedil;ado a lutar contra os &iacute;ndios, o prisioneiro 
          ser&aacute; declarado culpado se for branco, inocente se for negro.<br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">N&atilde;o &eacute; muito realista 
          explicar como emana&ccedil;&atilde;o espont&acirc;nea da babaquice nacional 
          o requintado argumento sof&iacute;stico que, atribuindo a sociedades 
          tribais as prerrogativas de modernos Estados soberanos, torna o p&uacute;blico 
          cego e surdo para a mais &oacute;bvia das realidades: que a no&ccedil;&atilde;o 
          mesma de soberania, bem como de lei e direito em geral – inclusive o 
          direito de usucapi&atilde;o invocado para nomear os &iacute;ndios "os 
          verdadeiros donos do Brasil" – foi trazida e ensinada pelos europeus 
          a povos que n&atilde;o tinham a menor id&eacute;ia dessas coisas. Para 
          qualquer ser humano no pleno gozo de suas faculdades mentais, um direito 
          que vem trazido no bojo de uma mudan&ccedil;a hist&oacute;rica n&atilde;o 
          pode ser alegado contra essa mesma mudan&ccedil;a hist&oacute;rica: 
          n&atilde;o se pode alegar em defesa da autoridade imperial de Pedro 
          II as prerrogativas constitucionais dos governantes republicanos, em 
          favor da antiga religi&atilde;o estatal romana os princ&iacute;pios 
          crist&atilde;os que a aboliram ou em prol do dom&iacute;nio colonial 
          ingl&ecirc;s os direitos estatu&iacute;dos pela Constui&ccedil;&atilde;o 
          Americana. A percep&ccedil;&atilde;o intuitiva dessas coisas faz parte 
          da natureza humana. Faz parte do que os escol&aacute;sticos chamavam 
          <i>sind&eacute;rese</i>, o conhecimento espont&acirc;neo dos princ&iacute;pios 
          b&aacute;sicos subentendidos em qualquer regra moral. Mas pode ser suprimida 
          por uma doutrina&ccedil;&atilde;o estupidificante do tipo <i>1984</i>, 
          que habitue as almas a repetir <i>slogans</i> autocontradit&oacute;rios 
          e a aceit&aacute;-los sem exame, at&eacute; que a absten&ccedil;&atilde;o 
          do ju&iacute;zo cr&iacute;tico se torne autom&aacute;tica e irrevers&iacute;vel. 
          O cidad&atilde;o que aceite uma vez o argumento da "na&ccedil;&atilde;o 
          ind&iacute;gena" injeta na pr&oacute;pria mente uma esp&eacute;cie de 
          v&iacute;rus inform&aacute;tico puerilizante que o incapacitar&aacute; 
          para o julgamento moral dos casos mais &oacute;bvios. Essa t&eacute;cnica 
          mistificadora n&atilde;o foi inventada por &iacute;ndios analfabetos, 
          mas por t&eacute;cnicos a servi&ccedil;o de ONGs e governos estrangeiros. 
          At&eacute; a ONU e a Unesco d&atilde;o cursos regulares sobre como criar 
          e dirigir "movimentos sociais", e hoje n&atilde;o h&aacute; em parte 
          alguma do Terceiro Mundo um s&oacute; grupo revoltado que n&atilde;o 
          tenha sido formado e treinado por profissionais suecos, ingleses, americanos, 
          franceses. O discurso vem pronto e &eacute; muito bem calculado para 
          paralisar o racioc&iacute;nio cr&iacute;tico ante qualquer protesto 
          apresentado em tons pat&eacute;ticos. No caso brasileiro, a rebeli&atilde;o 
          extempor&acirc;nea contra um dominador que j&aacute; foi embora h&aacute; 
          dois s&eacute;culos &eacute; o melhor diversionismo preventivo contra 
          qualquer veleidade de revolta contra os invasores atuais. Crian&ccedil;as 
          e adolescentes s&atilde;o particularmente vulner&aacute;veis a esse 
          tipo de manipula&ccedil;&atilde;o psicol&oacute;gica, hoje aplicado 
          em todas as escolas com a aprova&ccedil;&atilde;o e o est&iacute;mulo 
          das autoridades. N&atilde;o &eacute; preciso enfatizar a brutalidade 
          psicol&oacute;gica, o maquiavelismo criminoso por tr&aacute;s desses 
          esfor&ccedil;os <i>soi disant</i> humanit&aacute;rios. Mas &eacute; 
          claro que pessoas adultas, mesmo letradas, caem no engodo com a mesma 
          facilidade das crian&ccedil;as: a solicitude com que nossas lideran&ccedil;as 
          de esquerda se prestam a colaborar com os novos invasores forma um contraste 
          deprimente com os inflamados discursos nacionalistas que lhes sobem 
          aos l&aacute;bios ante o leil&atilde;o de qualquer empresa estatal. 
          E essa gente n&atilde;o v&ecirc; a menor contradi&ccedil;&atilde;o em 
          defender o patrim&ocirc;nio de uma na&ccedil;&atilde;o ao mesmo tempo 
          que, com o discurso antidescobrimento, se nega a legitimidade da exist&ecirc;ncia 
          mesma dessa na&ccedil;&atilde;o. A consci&ecirc;ncia nacional est&aacute; 
          em decomposi&ccedil;&atilde;o, o Brasil est&aacute; caindo para um estado 
          de menoridade intelectual que, daqui a pouco, tornar&aacute; razo&aacute;veis 
          e leg&iacute;timas quaisquer pretens&otilde;es estrangeiras de nos administrar 
          como col&ocirc;nia. <br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">N&atilde;o estudei os maias, mas a 
          cultura azteca, com todo o seu avan&ccedil;o tecnol&oacute;gico, era 
          uma monstruosidade, um totalitarismo sangrento fundado no sacrif&iacute;cio 
          ritual de seres humanos. Diariamente, em cada cidade e aldeia, se arrancava 
          o cora&ccedil;&atilde;o de uma v&iacute;tima, geralmente crian&ccedil;a, 
          para oferec&ecirc;-lo ao deus Sol, a pretexto de persuadi-lo a iluminar 
          a Terra na manh&atilde; seguinte. Em 1985 visitei o Museu da Universidade 
          Livre e in&uacute;meros templos remanescentes em v&aacute;rios pontos 
          do M&eacute;xico, lendo o que encontrava a respeito e observando, nos 
          monumentos e pinturas sacras, as marcas da imagina&ccedil;&atilde;o 
          inconfundivelmente macabra de toda uma civiliza&ccedil;&atilde;o que 
          n&atilde;o conseguia conceber a divindade sen&atilde;o sob o aspecto 
          do terr&iacute;vel e do persecut&oacute;rio. Al&eacute;m disso, os aztecas 
          foram apenas os &uacute;ltimos da fila numas dezenas de povos que ali 
          se sucederam na base da destrui&ccedil;&atilde;o sangrenta dos antecessores, 
          n&atilde;o raro por meios de uma covardia &iacute;mpar, como por exemplo 
          espalhar cascav&eacute;is numa aldeia adormecida ou convidar os membros 
          da tribo vizinha para uma festa e envenen&aacute;-los todos de uma vez. 
          Os espanh&oacute;is que fizeram cessar &agrave; for&ccedil;a esse mortic&iacute;nio 
          milenar merecem a mesma gratid&atilde;o que as tropas aliadas que destru&iacute;ram 
          o III Reich, com a ressalva de que estas tiveram muito menos complac&ecirc;ncia 
          com os n&atilde;o-combatentes, incluindo velhos, mulheres e crian&ccedil;as. 
          A sociedade azteca era t&atilde;o perversa que j&aacute; aspirava &agrave; 
          sua pr&oacute;pria destrui&ccedil;&atilde;o: quando Hern&aacute;n Cortez 
          entrou com um punhado de soldados arrasando tropas mil vezes superiores 
          em n&uacute;mero, os &iacute;ndios acreditaram que era seu deus, Quetzalcoatl, 
          que voltava &agrave; Terra para um acerto de contas. E acho que foi 
          mesmo. Se n&atilde;o foi ele, foi um deus melhor, talvez aquele a quem 
          os espanh&oacute;is chamavam o Esp&iacute;rito Santo. Se existe o direito 
          moral de protestar contra a extin&ccedil;&atilde;o da sociedade e da 
          religi&atilde;o aztecas, existe tamb&eacute;m o de proclamar que a erradica&ccedil;&atilde;o 
          do canibalismo, da clitorectomia ou dos campos de concentra&ccedil;&atilde;o 
          foi uma viol&ecirc;ncia cultural intoler&aacute;vel. Se em nome do relativismo 
          cultural pode-se justificar os sacrif&iacute;cios humanos ou qualquer 
          atrocidade "cultural" do mesmo estilo, com muito mais raz&atilde;o se 
          poderia argumentar em favor da escravatura mesma, afinal um h&aacute;bito 
          muito mais disseminado, menos truculento e economicamente mais &uacute;til 
          do que arrancar cora&ccedil;&otilde;es para dar de comer ao Sol. <br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">A hist&oacute;ria oficial diz que o 
          canibalismo aqui s&oacute; era praticado por umas poucas tribos. N&atilde;o 
          sei. Mas muitas outras faziam – e fizeram at&eacute; recentemente -- 
          controle da natalidade pelo delicado expediente de sepultar vivas as 
          crian&ccedil;as indesejadas. Com a chegada da Funai, esse costume foi 
          progressivamente abandonado e as tribos come&ccedil;aram a crescer. 
          Muitos dos &iacute;ndios que hoje gritam contra os "invasores brancos" 
          teriam sido enterrados como excedente populacional se a maldita civiliza&ccedil;&atilde;o 
          ocidental n&atilde;o tivesse violado a integridade das culturas ind&iacute;genas, 
          ensinando-lhes que matar crian&ccedil;as n&atilde;o &eacute; um meio 
          decente de reduzir despesas. Se ela mesma ali&aacute;s vem desaprendendo 
          essa li&ccedil;&atilde;o, regredindo ao ponto de aceitar como normais 
          e respeit&aacute;veis os costumes b&aacute;rbaros que outrora ajudou 
          a erradicar, &eacute; normal que ela perca rapidamente a autoridade 
          moral que tinha sobre os &iacute;ndios e agora consinta em ouvir deles, 
          com a cabe&ccedil;a baixa, as mais extraordin&aacute;rias absurdidades. 
          <br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">Outra senten&ccedil;a repetida <i>ad 
          nauseam</i> nas &uacute;ltimas semanas &eacute; que "os &iacute;ndios 
          j&aacute; estavam aqui mil&ecirc;nios antes da chegada dos portugueses". 
          Da&iacute; conclui-se que cinco milh&otilde;es de &iacute;ndios– a quarta 
          parte da popula&ccedil;&atilde;o da cidade de S&atilde;o Paulo – tinham 
          a propriedade leg&iacute;tima e incontest&aacute;vel de um territ&oacute;rio 
          maior que a Europa, enquanto dez milh&otilde;es de portugueses se espremiam 
          numa &aacute;rea ex&iacute;gua e passavam fome sem ter mais onde plantar. 
          Na verdade os &iacute;ndios n&atilde;o tinham &eacute; propriedade nenhuma 
          e direito nenhum, porque as tribos espalhadas pelo territ&oacute;rio 
          n&atilde;o constitu&iacute;am uma na&ccedil;&atilde;o e nem sequer um 
          condom&iacute;nio, vivendo antes como bandos hostis ocupados em desalojar-se 
          uns aos outros por meios da viol&ecirc;ncia, malgrado a abund&acirc;ncia 
          de espa&ccedil;o livre, roubando aos inimigos n&atilde;o somente suas 
          terras mas tamb&eacute;m – era o costume – suas mulheres, &agrave;s 
          vezes tamb&eacute;m seus cad&aacute;veres, para com&ecirc;-los. E ningu&eacute;m 
          se d&aacute; conta da verdadeira cis&atilde;o esquizofr&ecirc;nica que 
          &eacute; preciso trazer na alma para poder advogar, a um tempo, o direito 
          de os Sem-Terra invadirem fazendas e a legitimidade sacrossanta da posse 
          de um continente inteiro por um grupo que constituiria, nessas condi&ccedil;&otilde;es, 
          a mais poderosa casta latifundi&aacute;ria de todos os tempos. <br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">De outro lado, os lusos tamb&eacute;m 
          estavam na Lusit&acirc;nia, os gauleses na G&aacute;lia, os bret&otilde;es 
          na Bretanha e os sax&otilde;es na Sax&ocirc;nia mil&ecirc;nios antes 
          da chegada dos romanos. Se vieram a crescer e tornar-se por sua vez 
          dominadores foi porque n&atilde;o rejeitaram a nova cultura como um 
          estupro, mas a aceitaram e a absorveram como um dom salvador e se tornaram, 
          at&eacute; com mais legitimidade do que os romanos, seus representantes 
          e portadores. Muitos de nossos &iacute;ndios fizeram isso: abandonaram 
          a cultura tribal, entraram na nova sociedade, adotaram a religi&atilde;o 
          crist&atilde;. O Parlamento e as universisases est&atilde;o repletos 
          deles, e cada fam&iacute;lia antiga deste pa&iacute;s se orgulha de 
          ter mais de uma gota de sangue ind&iacute;gena. Os outros ca&iacute;ram 
          v&iacute;timas de uma antropologia maluca intoxicada do "relativismo 
          cultural" da charlat&atilde; Margaret Mead e empenhada em conserv&aacute;-los 
          como objetos de museu e bichinhos de estima&ccedil;&atilde;o. Os primeiros 
          representam a for&ccedil;a e a gl&oacute;ria das ra&ccedil;as ind&iacute;genas. 
          Os segundos, a vergonha e a morbidez de um atavismo insano, alimentado 
          e manipulado por um dominador mais rico e malicioso do que aquele contra 
          o qual hoje ostentam uma revolta esquizofr&ecirc;nica e deslocada no 
          tempo. Nada mais pat&eacute;tico do que um &iacute;ndio que, acreditando 
          ou fingindo lutar contra o fantasma do dom&iacute;nio portugu&ecirc;s 
          extinto, se torna instrumento e servo do dominador globalista. O bar&atilde;o 
          de Itarar&eacute; tinha raz&atilde;o ao contestar Auguste Comte: os 
          vivos n&atilde;o s&atilde;o governados pelos mortos; s&atilde;o governados 
          pelos mais vivos. <br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">&Eacute; verdade que, num Brasil cada 
          vez mais afastado de suas ra&iacute;zes espirituais pelo impacto avassalador 
          do globalismo materialista, a fidelidade dos &iacute;ndios &agrave;s 
          suas tradi&ccedil;&otilde;es religiosas &eacute; um exemplo capaz de 
          fazer corar um frade se o frade for realmente de pedra e n&atilde;o 
          daquela subst&acirc;ncia eminentemente n&atilde;o-ruboriz&aacute;vel 
          que forma a dupla Betto e Boff. Eu mesmo escrevi coisas bem contundentes 
          em defesa dessas tradi&ccedil;&otilde;es. Mas elas adquirem valor somente 
          como alternativas neo-rom&acirc;nticas ao anticristianismo militante 
          da sociedade moderna. Ante uma popula&ccedil;&atilde;o descristianizada, 
          elas se tornam, de maneira quase paradoxal, um testemunho de Cristo. 
          Um testemunho parcial e tosco, mas, no deserto espiritual contempor&acirc;neo, 
          um testemunho valioso. Mas concluir da&iacute; que s&atilde;o melhores 
          do que o cristianismo pleno &eacute; subtrair-lhes at&eacute; mesmo 
          esse valor de contraste, fazendo delas apenas mais um instrumento de 
          desespiritualiza&ccedil;&atilde;o do mundo. Eis por que a preserva&ccedil;&atilde;o 
          das tradi&ccedil;&otilde;es ind&iacute;genas &eacute; uma causa amb&iacute;gua, 
          que s&oacute; deve ser defendida com os maiores cuidados para que as 
          boas inten&ccedil;&otilde;es, caminhando sobre um fio de navalha, n&atilde;o 
          sejam retalhadas e postas &agrave; venda no mercado das mentiras contempor&acirc;neas.<br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">O protesto de Jo&atilde;o Ubaldo Ribeiro 
          s&oacute; p&ocirc;de ser publicado porque veio com a assinatura de um 
          membro da Academia bastante queridinho das esquerdas e porque se limitou 
          a constatar, com a leveza habitual dos escritos desse autor, os aspectos 
          mais perif&eacute;ricos e folcl&oacute;ricos de uma situa&ccedil;&atilde;o 
          que, bem analisada, &eacute; de gravidade tr&aacute;gica. Qualquer abordagem 
          mais s&eacute;ria do problema est&aacute; <b>rigorosamente proibida</b> 
          em toda a imprensa nacional. O jornalista ga&uacute;cho Janer Cristaldo 
          sofreu amea&ccedil;as, processos e exclus&atilde;o do of&iacute;cio 
          pelo crime de ter denunciado como farsa (sem jamais ter sido contestado 
          com fatos e argumentos) o suposto massacre de uns &iacute;ndios na fronteira 
          Brasil-Bol&iacute;via. O livro do ex-secret&aacute;rio da Seguran&ccedil;a 
          P&uacute;blica de Roraima, coronel Menna Barreto, <i>A Farsa Inanom&acirc;mi</i> 
          (Biblioteca do Ex&eacute;rcito, 1996), a obra mais importante sobre 
          o uso da fachada indigenista para a ocupa&ccedil;&atilde;o da Amaz&ocirc;nia 
          por ONGs e governos estrangeiros, n&atilde;o foi nem ser&aacute; noticiado 
          em qualquer jornal deste pa&iacute;s. Nesse depoimento ditado no leito 
          de morte, e do qual dois ter&ccedil;os foram suprimidos pelas autoridades 
          antes de autorizar a publica&ccedil;&atilde;o p&oacute;stuma, o autor 
          denuncia que nunca existiu nenhuma tribo Ianom&acirc;mi, que uma tribo 
          bi&ocirc;nica foi montada &agrave;s pressas por agentes imperialistas 
          para dar um arremedo de legitimidade &agrave; reivindica&ccedil;&atilde;o 
          de um &quot;Estado ind&iacute;gena&quot; administrado por organismos 
          internacionais. <br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">Com mais raz&atilde;o ainda, est&atilde;o 
          vetadas pela censura pr&eacute;via quaisquer not&iacute;cias de viol&ecirc;ncias 
          e atrocidades cometidas por &iacute;ndios contra as popula&ccedil;&otilde;es 
          das cidades pr&oacute;ximas &agrave;s suas reservas (e cada brasileiro 
          que retorna dessas regi&otilde;es tem coisas horr&iacute;veis a contar). 
          Mas a probi&ccedil;&atilde;o n&acirc;o abrange somente os fatos da atualidade. 
          As viol&ecirc;ncias de &iacute;ndios contra brancos e a crueldade interna 
          da sociedade ind&iacute;gena foram suprimidas dos livros de Hist&oacute;ria, 
          para que as novas gera&ccedil;&otilde;es, ap&oacute;s a lavagem cerebral 
          que sofrem nas escolas, jamais venham a saber que a &quot;brutal destrui&ccedil;&atilde;o&quot; 
          das culturas ind&iacute;genas consistiu sobretudo na extin&ccedil;&atilde;o 
          de costumes hediondos como o canibalismo, a liquida&ccedil;&atilde;o 
          sistem&aacute;tica de prisioneiros, o sepultamento de crian&ccedil;as 
          vivas e o roubo de mulheres. Outro dia, num notici&aacute;rio da TV 
          sobre uma exposi&ccedil;&atilde;o comemorativa dos 500 anos, duas imagens 
          mostradas uma logo ap&oacute;sa outra resumiram da maneira mais eloq&uuml;ente 
          o estado de barb&aacute;rie e de estupidez a que a mentalidade nacional 
          est&aacute; sendo reduzida pelo esfor&ccedil;o conjugado da m&iacute;dia: 
          primeiro, vinha o arcebispo da Bahia repetindo melosamente os pedidos 
          convencionais de &quot;perd&atilde;o&quot; da Igreja cat&oacute;lica 
          por ter cristianizado os &iacute;ndios &agrave; for&ccedil;a; logo em 
          seguida, as c&acirc;meras mostravam o manto envergado pelos caciques 
          durante o rito de devorar solenemente os cad&aacute;veres de seus advers&aacute;rios. 
          Pedir perd&atilde;o por ter substitu&iacute;do a costumes como esse 
          a pr&aacute;tica da religi&atilde;o crist&atilde; &eacute; fazer-se, 
          despudoradamente, ap&oacute;stolo de Satan&aacute;s. <br>
          <br>
          </font></li>
        <li><font color="#800000" size="3">Raciocinando como esse prelado, eu 
          teria tamb&eacute;m um pedido de perd&atilde;o a apresentar. Meu nome 
          de batismo &eacute; homenagem a Santo Olavo, rei e padroeiro da Noruega. 
          A hist&oacute;ria desse santo guerreirro &eacute; contada na <i>Saga 
          de Olaf Haraldson</i>, de Snorri Sturlson, leitura deliciosa, um cl&aacute;ssico 
          da literatura &eacute;pica. Na juventude, Olavo notabilizou-se pelo 
          gosto das aventuras e por um bizarro senso de humor: mandavam-no selar 
          um cavalo, ele selava um bode e sa&iacute;a correndo para n&atilde;o 
          apanhar do av&ocirc;. Ainda adolescente, comandou com sucesso batalhas 
          navais. Depois deu de rezar e, quando subiu ao trono, tornou-se o sujeito 
          que cristianizou a Noruega a muque. Antes, as popula&ccedil;&otilde;es 
          locais tinham costumes bem semelhantes aos dos nossos &iacute;ndios: 
          invadiam aldeias para roubar mulheres, queimavam todos os prisioneiros, 
          jogavam no lixo as crian&ccedil;as indesejadas. Olavo mandou parar com 
          essa hist&oacute;ria e, para mostrar que n&atilde;o estava brincando, 
          matou os chefes e sacerdotes de v&aacute;rias tribos e disse que faria 
          o mesmo com quem n&atilde;o se batizasse. O pessoal ent&atilde;o parou 
          de enterrar criancinhas vivas e come&ccedil;ou a confessar e comungar. 
          Hediondo genoc&iacute;dio cultural, n&atilde;o &eacute; mesmo? Pensando 
          nos feitos imperialistas desse meu hom&ocirc;nimo, passo noites em claro, 
          batendo no peito em crises de arrependimento midi&aacute;tico pela extin&ccedil;&atilde;o 
          da cultura <i>viking</i>. Afinal, aqueles fulanos estavam l&aacute;, 
          como aqui a turminha do Xingu, mil&ecirc;nios antes da chegada dos crist&atilde;os...</font></li>
      </ul>
      <p> </p>
      <p align="RIGHT"><font color="#800000">24/04/00</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
