<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Da Contemplação Amorosa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 2</font></u></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><span class="destaque"><font size="5"><b>Da contempla&ccedil;&atilde;o 
        amorosa<br>
        </b> </font> <font size="2">Transcri&ccedil;&atilde;o de tr&ecirc;s aulas 
        gravadas, corrigida pelo autor.</font></span></p>
      <p>&nbsp;</p>
      <dir> 
        <p align="left"><font size="2"><i class="titulo">Et voici que l’amour 
          nous confond &agrave; l’objet m&ecirc;me de ces mots,<br>
          Et mots pour nous ils ne sont plus, n’&eacute;tant plus signes ni parures,<br>
          Mais la chose m&ecirc;me qu’ils figurent et la chose m&ecirc;me qu’ils 
          paraient.</i></font></p>
        <dir> 
          <p align="RIGHT"><font size="2">(Saint-John Perse, <i>Amers</i>, Mer 
            de Baal, 4).</font></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left"><b><i>1. Da Contempla&ccedil;&atilde;o Amorosa</i></b><sup class="nota"><a href="#nota1" name="1">1</a></sup></p>
      <p align="left">A mais remota inspira&ccedil;&atilde;o intelectual de meu 
        trabalho sobre Arist&oacute;teles vem talvez de minha rea&ccedil;&atilde;o 
        a algumas leituras, entre as quais a da <i>Defense of Poetry</i> de Shelley, 
        a da <i>Introduction &agrave; la M&eacute;taphysique</i> de Bergson, a 
        do <i>Nouvel Esprit Scientifique</i> de Bachelard e a da <i>Estetica come 
        Scienza dell’Espressione e Linguistica Generale</i> de Benedetto Croce 
        — tudo isto mais de vinte anos atr&aacute;s. Esses autores, por diferentes 
        que fossem entre si, tinham em comum a cren&ccedil;a num dualismo insuper&aacute;vel 
        que cindiria a intelig&ecirc;ncia humana em fun&ccedil;&otilde;es opostas 
        e estanques.</p>
      <p align="left">Por uma inclina&ccedil;&atilde;o pessoal, perten&ccedil;o 
        &agrave; ra&ccedil;a daqueles que buscam em tudo a unidade e a concilia&ccedil;&atilde;o. 
        Considero Arist&oacute;teles, Sto. Tom&aacute;s, Leibniz e Schelling os 
        mais eminentes representantes dessa ra&ccedil;a na cultura do Ocidente. 
        No Oriente, Sh&acirc;nkara e Ibn ‘Arabi. </p>
      <p align="left">&Eacute; verdade que a exist&ecirc;ncia humana sobre a Terra 
        &eacute; luta, divis&atilde;o, precariedade, car&ecirc;ncia, incompletude. 
        Mas fazer da mutila&ccedil;&atilde;o um princ&iacute;pio metaf&iacute;sico 
        absoluto, ou mesmo uma caracter&iacute;stica estrutural e imut&aacute;vel 
        da ess&ecirc;ncia humana sempre me pareceu um abuso, uma proje&ccedil;&atilde;o 
        universalizante de experi&ecirc;ncias contingentes, ou, pelo menos, &eacute; 
        fazer do estado humano m&eacute;dio a r&eacute;gua m&aacute;xima da perfei&ccedil;&atilde;o 
        conceb&iacute;vel. &Eacute; a covardia, &eacute; a depress&atilde;o que 
        leva um homem a culpar o universal, fundando sua derrota num princ&iacute;pio 
        metaf&iacute;sico que &eacute; apenas a amplia&ccedil;&atilde;o paran&oacute;ica 
        da sua pr&oacute;pria divis&atilde;o interior. Quem cede a essa tenta&ccedil;&atilde;o 
        torna-se em breve incapaz de conceber a id&eacute;ia mesma de universalidade, 
        que casa inseparavelmente a unidade e a infinitude. O universal est&aacute;, 
        por defini&ccedil;&atilde;o, acima de todas as culpas, porque est&aacute; 
        acima de todas as divis&otilde;es.</p>
      <p align="left">De outro lado, o esfor&ccedil;o de justificar o universal 
        tomou com freq&uuml;&ecirc;ncia o sentido de um racionalismo, buscando 
        demonstrar a racionalidade do real tomado como um todo. Ora, racionalidade, 
        se bem compreendida, n&atilde;o &eacute; outra coisa sen&atilde;o proporcionalidade 
        e harmonia (<i>ratio</i> = <i>proportio</i>); e um todo n&atilde;o pode 
        ser dito harm&ocirc;nico e proporcional sen&atilde;o de uma destas duas 
        maneiras: ou em rela&ccedil;&atilde;o a um outro todo, ou na conforma&ccedil;&atilde;o 
        de suas partes constituintes. O universal ca&iacute;a fora da possibilidade 
        de ser captado por uma ou outra dessas categorias, na medida em que, por 
        um lado, era &uacute;nico e sem segundo, e, de outro lado, sua unidade 
        transcendia a de uma mera rela&ccedil;&atilde;o entre partes. Deste modo, 
        atribuir ao universal quer a racionalidade, quer a irracionalidade, me 
        parecia um abuso t&atilde;o grande quanto o de negar o universal mediante 
        um dualismo irrecorr&iacute;vel.</p>
      <p align="left">Desde muito cedo, portanto, se desenvolveu em mim a convic&ccedil;&atilde;o 
        de que a unidade do universal &eacute; metafisicamente necess&aacute;ria 
        e de que, por outro lado, ela n&atilde;o cabe nos nossos conceitos correntes 
        de raz&atilde;o e irraz&atilde;o. </p>
      <p align="left">A cont&iacute;nua medita&ccedil;&atilde;o do problema tomou 
        logo em mim a seguinte forma: o universal, que se imp&otilde;e como evid&ecirc;ncia, 
        n&atilde;o pode no entanto ser conceituado. Invertia-se assim a f&oacute;rmula 
        de Kant, segundo o qual as realidades metaf&iacute;sicas s&oacute; podem 
        ser <i>pensadas</i>, mas n&atilde;o <i>conhecidas</i>: o universal pode 
        ser <i>conhecido</i>, mas n&atilde;o pode ser <i>pensado</i>. (Por esta 
        e outras raz&otilde;es, Kant sempre me pareceu apenas um genial trapalh&atilde;o.)</p>
      <p align="left">Aqueles a quem essa conclus&atilde;o pare&ccedil;a heterodoxa 
        e paradoxal esquecem que poder ser conhecido sem poder ser pensado &eacute; 
        a caracter&iacute;stica mais prim&aacute;ria e evidente de todas as coisas 
        <i>reais</i>, a come&ccedil;ar por n&oacute;s mesmos. Conhe&ccedil;o-me 
        a mim mesmo por direta evid&ecirc;ncia que me faz autor de meus atos, 
        sujeito de meus estados interiores, objeto das a&ccedil;&otilde;es alheias, 
        etc. Sempre que me apreendo intuitivamente, me apreendo como unidade. 
        Mesmo para sentir-me dividido tenho de me apreender como unidade, caso 
        contr&aacute;rio me identificaria com um dos lados e esqueceria o outro, 
        n&atilde;o sentindo a divis&atilde;o&nbsp;(&eacute; o caso das personalidades 
        m&uacute;ltiplas). Conhe&ccedil;o-me, portanto, como unidade. No entanto, 
        toda tentativa de <i>me pensar</i> como tal, de produzir um conceito, 
        uma no&ccedil;&atilde;o ou um s&iacute;mbolo que me abarque e me apresente 
        a mim mesmo como unidade fracassa rotundamente: produzo aspectos, perfis, 
        sinais, e isto &eacute; tudo. Na melhor das hip&oacute;teses, crio um 
        s&iacute;mbolo que, sem me abarcar efetivamente, indica intencionalmente 
        a minha unidade (como por exemplo a sucess&atilde;o de epis&oacute;dios 
        de uma narrativa indica intencionalmente a unidade de um personagem, sem 
        realiz&aacute;-la de fato). <i>Conhe&ccedil;o-me</i> como todo, <i>penso-me</i> 
        por partes. </p>
      <p align="left">Mas, nessa distin&ccedil;&atilde;o, &quot;pensar&quot; n&atilde;o 
        designa s&oacute; o racioc&iacute;nio discursivo, mas todas as demais 
        fun&ccedil;&otilde;es cognitivas: a imagina&ccedil;&atilde;o, a mem&oacute;ria, 
        o sentimento. Nenhuma delas pode abarcar aquele todo que, n&atilde;o obstante, 
        conhe&ccedil;o perfeitamente bem e que sou eu mesmo. </p>
      <p align="left">Do mesmo modo, conhe&ccedil;o perfeitamente bem minha m&atilde;e, 
        a mulher a quem amo, os filhos que gerei, os meus amigos. Conhe&ccedil;o-os 
        e reconhe&ccedil;o-os imediatamente como totalidades insubstitu&iacute;veis 
        sempre que se apresentam. A passagem do tempo, as mudan&ccedil;as de apar&ecirc;ncia, 
        a queda dos cabelos, o emagrecimento, a doen&ccedil;a, a velhice, em nada 
        afetam esse reconhecimento: cada um desses seres &eacute; sempre o mesmo 
        e n&atilde;o ser&aacute; jamais um outro. No entanto, se procuro <i>pens&aacute;-los</i> 
        como conceitos, imagin&aacute;-los, record&aacute;-los ou senti-los, j&aacute; 
        n&atilde;o tenho diante de mim sen&atilde;o um sinal ou s&iacute;mbolo, 
        uma fatia ou fragmento que s&oacute; pode significar o todo na medida 
        em que de antem&atilde;o eu conhe&ccedil;a esse todo e tenha portanto 
        a aptid&atilde;o de <i>reconhec&ecirc;-lo por um ind&iacute;cio</i>. Cada 
        ser humano pode ser conhecido como um todo, mas s&oacute; pode ser pensado 
        (imaginado, recordado, sentido) por partes sucessivas, cuja soma jamais 
        o completa. </p>
      <p align="left">O universal, nesse sentido, n&atilde;o &eacute; mais nem 
        menos misterioso do que a subst&acirc;ncia singular a que chamamos &quot;pessoa 
        humana&quot;: cognosc&iacute;vel como todo, impens&aacute;vel exceto em 
        partes e signos.</p>
      <p align="left">Ora, pensar&nbsp;(ou imaginar, ou recordar, ou sentir) &eacute; 
        produzir em n&oacute;s, volunt&aacute;ria ou involuntariamente, um signo, 
        uma &quot;figura&quot; para representar algo que ela indica e que a transcende.<sup class="nota"><a href="#nota2">2</a><a name="2"></a></sup> 
        O pensar (sempre no sentido abrangente do termo) &eacute; necessariamente 
        prec&aacute;rio e subentende uma faculdade cognitiva superior, capaz de 
        reconhecer no todo o objeto que ele indica por partes. Qual a natureza 
        dessa faculdade superior?</p>
      <p align="left">O objeto que n&atilde;o pode ser pensado, que transcende 
        a representa&ccedil;&atilde;o subjetiva e jamais nela se esgota &eacute; 
        algo que, radicalmente, n&atilde;o depende de n&oacute;s, n&atilde;o est&aacute; 
        &agrave; nossa merc&ecirc;, n&atilde;o &eacute; inven&ccedil;&atilde;o 
        nossa e s&oacute; pode portanto ser aceito, recebido. </p>
      <p align="left">Aceit&aacute;-lo, receb&ecirc;-lo, &eacute; respeitar sua 
        integridade, nada projetar nele, nada acrescentar nem tirar. Implica, 
        portanto, nada menos que o seguinte: <i>desejar que ele seja o que &eacute;, 
        n&atilde;o desejar que seja outra coisa</i>. Esta plena aceita&ccedil;&atilde;o 
        respeitosa, por&eacute;m, n&atilde;o pode ser somente passiva, sob pena 
        de deixar amortecer o interesse que temos no objeto e, portanto, de faz&ecirc;-lo 
        desaparecer do nosso c&iacute;rculo de consci&ecirc;ncia. Tem de ser, 
        ao contr&aacute;rio, uma <i>aceita&ccedil;&atilde;o desejosa</i>: ela 
        &eacute; um desejo ativo de que o objeto seja o que &eacute;, permane&ccedil;a 
        o que &eacute;, exista de per si e persista existindo. Ela n&atilde;o 
        se constitui portanto somente de respeito (de <i>re spicere</i> = olhar 
        e voltar a olhar). Ela &eacute;, plenamente, <i>contempla&ccedil;&atilde;o 
        amorosa</i>.</p>
      <p align="left">O objeto se oferece a mim como todo no instante e na medida 
        em que o aceito como objeto de contempla&ccedil;&atilde;o amorosa e, expelindo 
        de mim toda tentativa de pens&aacute;-lo, de abarc&aacute;-lo conceptualmente, 
        imaginativamente ou sentimentalmente, deixo e quero que ele exista por 
        si diante de mim, eternamente transcendente &agrave; minha subjetividade, 
        eternamente independente de tudo quanto eu fa&ccedil;a ou pense ou sinta. 
        A contempla&ccedil;&atilde;o &eacute; o esplendor do objeto ante o olhar 
        da humildade que o deseja como tal e que se recusa a alter&aacute;-lo 
        no que quer que seja.</p>
      <p align="center"><img src="../images/cisne.gif" width="50" height="36"></p>
      <p align="left">A&iacute;, por&eacute;m, entra a obje&ccedil;&atilde;o kantiana: 
        s&oacute; conhecemos os objetos como objetos de nossa representa&ccedil;&atilde;o, 
        e n&atilde;o em si mesmos. Esta obje&ccedil;&atilde;o sempre me pareceu 
        tautol&oacute;gica, pois resulta em dizer que s&oacute; ouvimos o que 
        nosso ouvido ouve, s&oacute; vemos o que nossos olhos v&ecirc;em, etc. 
        Mas &eacute; preciso passar por ela. Todo objeto &eacute;, de fato, objeto 
        de representa&ccedil;&atilde;o — mesmo os sentidos s&oacute; nos d&atilde;o 
        esquemas representativos, n&atilde;o objetos &quot;em si&quot;. Por&eacute;m, 
        a&iacute; &eacute; que est&aacute;: uma vez chegado ao nosso conhecimento 
        um objeto — por interm&eacute;dio da nossa representa&ccedil;&atilde;o 
        —, temos duas alternativas: ou <i>pens&aacute;-lo</i>, isto &eacute;, 
        fazer dele um signo ou conceito que entrar&aacute; no rio dos nossos pensamentos 
        para a&iacute; ser comparado, transformado, refutado, etc., ou, ao contr&aacute;rio, 
        esperar para conhec&ecirc;-lo mais e mais, isto &eacute;, esperar e desejar 
        que <i>ele</i> nos entregue mais e mais de si mesmo. Qualquer de nossas 
        faculdades representativas pode, a cada instante, submeter-se &agrave; 
        sua pr&oacute;pria mec&acirc;nica interna ou ao objeto que se lhe oferece, 
        pode recuar para contemplar-se a si mesma ou continuar a fitar o objeto. 
        &Agrave; primeira alternativa denomino <i>reflex&atilde;o</i>&nbsp;(subentendendo 
        que h&aacute; tamb&eacute;m uma reflex&atilde;o imaginativa, sentimental, 
        etc.). &Agrave; segunda denomino <i>contempla&ccedil;&atilde;o</i>. Quando 
        persistimos na atitude contemplativa, a faculdade, o canal representativo 
        se torna cada vez mais d&oacute;cil, mais transparente, at&eacute; que, 
        chegado um determinado limite, <i>se manifesta com perfeita clareza a 
        diferen&ccedil;a entre o que &eacute; proje&ccedil;&atilde;o e o que &eacute; 
        pura recep&ccedil;&atilde;o</i>: mesmo admitindo-se que n&atilde;o atinjo, 
        como diz Kant, o &quot;objeto <i>em</i> si mesmo&quot;, – coisa que de 
        fato n&atilde;o admito, mas que n&atilde;o cabe discutir aqui<sup class="nota"><a href="#nota3">3</a><a name="3"></a></sup> 
        –, capto ao menos a distin&ccedil;&atilde;o entre o que ele me d&aacute; 
        <i>por</i> si mesmo e o que eu, de minha parte, projeto nele. Trata-se 
        evidentemente de um exerc&iacute;cio de autoconsci&ecirc;ncia, onde, na 
        medida mesma em que conscientizo minha pr&oacute;pria a&ccedil;&atilde;o 
        projetiva, consigo distinguir o projetado e o recebido, e atino, enfim, 
        com o objeto <i>como tal</i>, e j&aacute; n&atilde;o como simples representa&ccedil;&atilde;o 
        (e muito menos proje&ccedil;&atilde;o) minha. O erro de Kant foi a&iacute; 
        o de confundir a percep&ccedil;&atilde;o vulgar, que &eacute; ferozmente 
        projetiva, com a contempla&ccedil;&atilde;o amorosa, autoconsciente, que 
        termina pelo reconhecimento evidente e apod&iacute;ctico, da objetividade 
        como tal. A diferen&ccedil;a decisiva &eacute; a que existe em projetar 
        um desejo subjetivo, alheio ao conte&uacute;do oferecido pelo objeto, 
        ou projetar amorosamente o desejo do objeto como tal.</p>
      <p align="left">A contempla&ccedil;&atilde;o amorosa &eacute;, portanto, 
        passiva em rela&ccedil;&atilde;o ao objeto, ativa e cr&iacute;tica em 
        rela&ccedil;&atilde;o ao sujeito. &Eacute; dominar-se para n&atilde;o 
        interferir, para n&atilde;o macular o objeto. (H&aacute; evidentemente 
        algum parentesco entre o que denomino contempla&ccedil;&atilde;o amorosa 
        e a redu&ccedil;&atilde;o fenomenol&oacute;gica husserliana. A diferen&ccedil;a 
        aparecer&aacute; com plena clareza mais adiante.)</p>
      <p align="left">A contempla&ccedil;&atilde;o amorosa sempre parte de um 
        objeto da representa&ccedil;&atilde;o (ou mesmo de um objeto de pensamento), 
        para chegar ao ponto em que o objeto fala por si, transcendendo o canal 
        representativo (ou conceptual) que n&atilde;o funcionou sen&atilde;o como 
        o comutador que aciona um mecanismo que em seguida escapa ao seu controle.</p>
      <p align="left">Ora, a &uacute;nica diferen&ccedil;a que existe, nesse sentido, 
        entre as subst&acirc;ncias corporais e o universal &eacute; a do canal 
        pelo qual tomamos not&iacute;cia inicial da sua presen&ccedil;a: os sentidos, 
        no primeiro caso, o pensamento abstrato, no segundo. Os sentidos nos d&atilde;o, 
        por exemplo, not&iacute;cia de uma presen&ccedil;a humana (a qual em seguida 
        podemos pensar ou contemplar). O pensamento n&atilde;o &quot;capta&quot; 
        o universal, mas nos d&aacute; not&iacute;cia dele atrav&eacute;s da contradi&ccedil;&atilde;o 
        l&oacute;gica a que chegamos na tentativa de neg&aacute;-lo. Esta contradi&ccedil;&atilde;o, 
        que reflete a necessidade metaf&iacute;sica do universal, pode, em seguida, 
        ser simplesmente pensada ou ent&atilde;o contemplada. Neste &uacute;ltimo 
        caso, a necessidade do universal passa a ser aceita, desejada, amada, 
        at&eacute; que se nos apresente como algo que nos abarca, nos modela, 
        nos estatui e nos conserva na exist&ecirc;ncia e no pr&oacute;prio ato 
        de medit&aacute;-la. <i>N&atilde;o existe hiato, neste sentido, entre 
        o conhecimento filos&oacute;fico de Deus, a experi&ecirc;ncia m&iacute;stica 
        de Deus e o puro e simples amor a Deus, mas a perfeita continuidade de 
        uma intensifica&ccedil;&atilde;o contemplativa.</i> O Deus dos fil&oacute;sofos, 
        se fosse apenas dos fil&oacute;sofos, n&atilde;o seria Deus, mas apenas 
        o conceito de Deus, captado e logo em seguida imediatamente pensado, isto 
        &eacute;, mutilado, esquecido e negado. O Deus dos fil&oacute;sofos ou 
        &eacute; objeto de contempla&ccedil;&atilde;o amorosa — aceita&ccedil;&atilde;o, 
        f&eacute;, desejo — e &eacute; portanto o mesmo Deus de todo o mundo, 
        ou ent&atilde;o &eacute; apenas um Deus pensado, um simulacro de Deus, 
        e portanto n&atilde;o &eacute; o Deus dos fil&oacute;sofos, mas apenas 
        o Diabo puro e simples. Eis o que Sto. Tom&aacute;s percebeu com perfeita 
        clareza e o que Pascal n&atilde;o quis perceber, movido pela soberba dos 
        humildes e por aquela tr&aacute;gica divis&atilde;o interior do pensador 
        matem&aacute;tico que, tendo abusado da raz&atilde;o, busca um ref&uacute;gio 
        no sentimento, sem perceber que transita apenas entre o mental e o mental 
        e que o verdadeiro objeto de sua busca est&aacute; para al&eacute;m dessa 
        vulgar disputa entre faculdades humanas<sup class="nota"><a href="#nota4">4</a><a name="4"></a></sup>.</p>
      <p align="left">&nbsp;</p>
      <p align="right"></p>
      <p align="right"><i>12 de janeiro de 1995.</i></p>
      <p align="left">&nbsp;</p>
      <p align="left"><b><i>2. Conhecimento e realidade</i></b></p>
      <p align="left">Foi por meio dessas considera&ccedil;&otilde;es que cheguei 
        &agrave; conclus&atilde;o da total inanidade das disputas em torno da 
        pergunta: o pensamento capta ou n&atilde;o a realidade? O pensamento jamais 
        capta realidade nenhuma, nem &eacute; essa a sua fun&ccedil;&atilde;o. 
        O pensamento <i>refere-se</i> &agrave; realidade de uma maneira exclusivamente 
        intencional, mediante signos, cujas combina&ccedil;&otilde;es n&atilde;o 
        expressam o real, mas o poss&iacute;vel. O real <i>como tal</i> &eacute; 
        conhecido &uacute;nica e exclusivamente pela contempla&ccedil;&atilde;o 
        amorosa; o pensamento (sempre em sentido lato) conhece-o somente enquanto 
        objeto de significa&ccedil;&atilde;o intencional. Mas o real que nos chega, 
        e que pode ser conhecido pela contempla&ccedil;&atilde;o amorosa, constitui-se 
        apenas do universal intensivo (n&atilde;o extensivo) e dos seres singulares 
        que, em quantidade finita (e quer isoladamente, quer em grupos, conjuntos, 
        ordens, hierarquias etc.), ingressam no c&iacute;rculo da nossa experi&ecirc;ncia. 
        Mesmo supondo-se que estend&ecirc;ssemos a contempla&ccedil;&atilde;o 
        amorosa a todos eles, e que cheg&aacute;ssemos assim a conhecer uma fatia 
        imensa do real, ainda haveria lacunas infind&aacute;veis. O conhecimento 
        que temos sobre o universal intensivo e sobre os seres singulares, todo 
        somado, est&aacute; muito longe de igualar-se ao universal extensivo. 
        Esse hiato &eacute; que &eacute; preenchido pelo pensamento, ou melhor, 
        pelo mental em geral (que inclui imagina&ccedil;&atilde;o, sentimento 
        etc.). Pensar, imaginar, etc., &eacute; apenas um esfor&ccedil;o de saltar 
        ou preencher o hiato entre o mundo conhecido (universal intensivo + seres 
        singulares) e o universal extensivo. O objeto pr&oacute;prio do mental 
        &eacute; o &quot;irreal&quot; poss&iacute;vel — em todas as grada&ccedil;&otilde;es 
        da possibilidade, incluindo a necessidade ou certeza l&oacute;gica<sup class="nota"><a href="#nota5">5</a><a name="5"></a></sup> 
        — e n&atilde;o o real. O mental d&aacute;-nos a estrutura das rela&ccedil;&otilde;es 
        poss&iacute;veis dentro da qual podemos conceber aquilo que n&atilde;o 
        conhecemos, mas que preenche o intervalo entre o conhecido e o universal 
        extensivo. O conhecimento que temos desse intervalo &eacute; necessariamente 
        potencial; por defini&ccedil;&atilde;o, ele jamais se atualiza por completo. 
        Por que n&atilde;o pode atualizar-se? Porque isto seria substituir o todo 
        universal real por um todo universal mental, que absorveria em si o real, 
        o que &eacute; obviamente um contra-senso. Os famosos &quot;limites do 
        conhecimento humano&quot; s&atilde;o apenas, enfim, os limites do mental. 
        A contempla&ccedil;&atilde;o amorosa, em si, n&atilde;o &eacute; nem limitada 
        nem ilimitada, pois, s&oacute; conhecendo os seres (o universal inclusive) 
        na totalidade singular de cada um, n&atilde;o soma nem diminui. </p>
      <p align="left">&Eacute; necess&aacute;rio distinguir agora radicalmente 
        a contempla&ccedil;&atilde;o amorosa da redu&ccedil;&atilde;o fenomenol&oacute;gica, 
        ap&oacute;s ter reconhecido o seu parentesco. Esta visa a captar &quot;ess&ecirc;ncias&quot;, 
        aquela capta a unidade indissol&uacute;vel de ess&ecirc;ncia e exist&ecirc;ncia, 
        a que chamamos &quot;ente singular&quot;. Se captamos a singularidade 
        de um ente, captamos, no mesmo ato, sua ess&ecirc;ncia, mas n&atilde;o 
        como unidade l&oacute;gica separada, e sim como <i>identidade de uma presen&ccedil;a 
        que revela imediatamente o que &eacute;</i><sup class="nota"><a href="#nota6">6</a><a name="6"></a></sup>. 
        Dito de outro modo, captamos imediatamente g&ecirc;nero, esp&eacute;cie 
        e singularidade num todo indissol&uacute;vel: apreender &quot;este l&aacute;pis&quot; 
        n&atilde;o &eacute; apreender &quot;l&aacute;pis&quot; em geral nem &quot;este 
        objeto&quot; de ess&ecirc;ncia indeterminada, nem &eacute; captar um n&uacute;mero 
        indeterminado de membros da esp&eacute;cie &quot;l&aacute;pis&quot;; &eacute; 
        captar um determinado membro de uma determinada esp&eacute;cie e &eacute; 
        capt&aacute;-lo como existente aqui e agora. Contempla&ccedil;&atilde;o 
        amorosa e redu&ccedil;&atilde;o fenomenol&oacute;gica se parecem entre 
        si por serem modos de conhecimento contemplativos, descritivos e n&atilde;o 
        anal&iacute;ticos. Mas a redu&ccedil;&atilde;o fenomenol&oacute;gica dirige-se 
        &agrave; ess&ecirc;ncia como coisa distinta da exist&ecirc;ncia, portanto 
        a um &quot;irreal&quot;, ao passo que a contempla&ccedil;&atilde;o amorosa 
        dirige-se ao real como tal, isto &eacute;, &agrave; <i>exist&ecirc;ncia 
        de uma ess&ecirc;ncia num ser determinado e presente. </i>A teoria da 
        contempla&ccedil;&atilde;o amorosa est&aacute; para a fenomenologia de 
        Husserl assim como o aristotelismo est&aacute; para o platonismo, <i>mutatis 
        mutandis</i>: os &quot;entes&quot; da minha teoria est&atilde;o para as 
        &quot;ess&ecirc;ncias&quot; de Husserl exatamente como a &quot;subst&acirc;ncia&quot; 
        aristot&eacute;lica est&aacute; para as &quot;Id&eacute;ias&quot; plat&ocirc;nicas. 
        O apelo de Husserl — &quot;Rumo &agrave;s coisas mesmas!&quot;, <i>Zu 
        den Sachen selbst</i> — n&atilde;o pode ser atendido plenamente pela fenomenologia 
        mesma porque ela n&atilde;o visa a coisas reais, e sim a ess&ecirc;ncias 
        separadas. A tentativa posterior de Husserl de reintegrar na sua vis&atilde;o 
        filos&oacute;fica as coisas reais — pela teoria do <i>Lebenswelt</i> — 
        foi tardia e ficou s&oacute; no programa. &Eacute; esse programa que, 
        a meu modo, procuro realizar, sendo fiel ao mestre na medida mesma em 
        que me afasto de seu <i>m&eacute;todo</i> sem me afastar de seus ideais, 
        de seus valores, de seus conceitos b&aacute;sicos e de seus crit&eacute;rios 
        de aferi&ccedil;&atilde;o. A teoria do <i>Lebenswelt</i> &eacute; a mais 
        merit&oacute;ria tentativa de reintegrar na filosofia o conhecimento pr&eacute;-filos&oacute;fico, 
        como raiz filosoficamente v&aacute;lida (ou validada pela reflex&atilde;o) 
        do conhecimento filos&oacute;fico mesmo. Meu esfor&ccedil;o &eacute; no 
        sentido de dar um passo al&eacute;m, discernindo a <i>metodologia impl&iacute;cita 
        do conhecimento pr&eacute;-filos&oacute;fico</i>, &agrave; qual chamo 
        contempla&ccedil;&atilde;o amorosa. Por desconhec&ecirc;-la, os fil&oacute;sofos 
        — com raras exce&ccedil;&otilde;es&nbsp;— t&ecirc;m substitu&iacute;do 
        o mundo pensado ao mundo dado, ou, como resumiu o poeta Bruno Tolentino, 
        o &quot;mundo como id&eacute;ia&quot; ao &quot;mundo como tal&quot;<sup class="nota"><a href="#nota7">7</a><a name="7"></a></sup>. 
        Enquanto continuar nesse rumo, a filosofia n&atilde;o ter&aacute; como 
        escapar &agrave; falsa disputa entre os que querem abarcar o mundo com 
        o pensamento e os que negam ao pensamento todo alcance exceto o de uma 
        fic&ccedil;&atilde;o convencional. Os primeiros caem nas decep&ccedil;&otilde;es 
        peri&oacute;dicas do racionalismo e acabam no ceticismo. Os segundos, 
        n&atilde;o crendo em conhecimento teor&eacute;tico puro, apelam &agrave; 
        dial&eacute;tica da a&ccedil;&atilde;o e, para transformar o mundo, acabam 
        criando uma ideologia totalit&aacute;ria que, tudo explicando, termina 
        num neo-racionalismo absoluto. Esses erros s&atilde;o complementares e 
        giram em c&iacute;rculo, um produzindo o outro.</p>
      <p align="left">Mas a teoria da contempla&ccedil;&atilde;o amorosa requeria, 
        como complemento, uma teoria do discurso, pelas raz&otilde;es seguintes: 
      </p>
      <p align="left">Se a contempla&ccedil;&atilde;o amorosa ou conhecimento 
        pr&eacute;-filos&oacute;fico (intensificado ou n&atilde;o pela reflex&atilde;o 
        filos&oacute;fica) nos d&aacute; o conhecimento da totalidade, isto &eacute;, 
        da unidade como tal, o mental nos d&aacute; o conhecimento das v&aacute;rias 
        formas de proporcionalidade e harmonia, isto &eacute;, das formas indiretas 
        da unidade; formas estas indefinidamente variadas e complexas, tanto quanto 
        o n&uacute;mero das esp&eacute;cies e dos entes poss&iacute;veis.</p>
      <p align="left">Neste sentido &eacute; que digo que todas as faculdades 
        cognitivas — racioc&iacute;nio, imagina&ccedil;&atilde;o, sentimento, 
        etc. — s&atilde;o racionais<sup class="nota"><a href="#nota8">8</a><a name="8"></a></sup>: 
        todas fundam-se em princ&iacute;pios de equival&ecirc;ncia, proporcionalidade 
        e harmonia, que traduzem em modalidade por assim dizer &quot;quantitativa&quot; 
        a identidade e a unidade.</p>
      <p align="left">Colocadas as bases metaf&iacute;sicas na teoria da unidade 
        metaf&iacute;sica (que adaptei de Ibn ‘Arabi); estabelecido o m&eacute;todo 
        cognitivo&nbsp;(na minha teoria da contempla&ccedil;&atilde;o amorosa); 
        estabelecido o fundamento absoluto da objetividade do conhecimento (na 
        <i>Teoria da</i> <i>Tripla Intui&ccedil;&atilde;o</i><sup class="nota"><a href="#nota9">9</a><a name="9"></a></sup>); 
        extra&iacute;dos da&iacute; os princ&iacute;pios de uma psicologia do 
        conhecimento&nbsp;(na <i>Tripla Intui&ccedil;&atilde;o</i> e em <i>O Car&aacute;ter 
        como Forma Pura da Personalidade</i><sup class="nota"><a href="#nota10">10</a><a name="10"></a></sup>), 
        aplicada em seguida para fins pol&ecirc;micos na minha defesa incondicional 
        da substancialidade da alma-consci&ecirc;ncia individual (no meu trabalho 
        em prepara&ccedil;&atilde;o <i>A Aliena&ccedil;&atilde;o da Consci&ecirc;ncia</i> 
        e no final de <i>A Nova Era e a Revolu&ccedil;&atilde;o Cultural</i><sup class="nota"><a href="#nota11">11</a><a name="11"></a></sup>), 
        julguei que, para dar maior consist&ecirc;ncia ao conjunto, devia investigar 
        em seguida os princ&iacute;pios do conhecimento indireto, ou discursivo, 
        sobre os quais j&aacute; esbo&ccedil;ara alguma coisa no cap&iacute;tulo 
        &quot;A dial&eacute;tica simb&oacute;lica&quot; do livro <i>Astros e S&iacute;mbolos</i><sup class="nota"><a href="#nota12">12</a><a name="12"></a></sup> 
        e nos meus trabalhos de teoria e cr&iacute;tica liter&aacute;ria<sup class="nota"><a href="#nota13">13</a><a name="13"></a></sup>. 
        Nisto, como em tudo o mais, ative-me fielmente &agrave; minha regra pessoal 
        de nunca inventar uma teoria nova quando houvesse alguma teoria antiga 
        que, quer inalterada quer submetida a adapta&ccedil;&otilde;es, pudesse 
        dar conta do recado. Ora, a Teoria dos Quatro Discursos &eacute; apenas 
        o reconhecimento de que os princ&iacute;pios gerais do conhecimento discursivo, 
        que eu buscava, j&aacute; estavam em Arist&oacute;teles, pelo menos de 
        maneira impl&iacute;cita; de modo que, em vez de reinventar a roda, simplesmente 
        inventei a calota, isto &eacute;, uma nova apresenta&ccedil;&atilde;o 
        e revestimento de uma id&eacute;ia de Arist&oacute;teles, reintegrando 
        em seguida quase intacta essa parte do aristotelismo na filosofia que 
        eu mesmo estava desenvolvendo, e cuja motiva&ccedil;&atilde;o inicial 
        n&atilde;o estava em nada de aristot&eacute;lico, mas sim no meu intuito 
        de responder ao dualismo de Shelley, Bergson, Bachelard e Croce e de desenvolver 
        a teoria do <i>Lebenswelt</i> husserliano para revalorizar o conhecimento 
        pr&eacute;-filos&oacute;fico.</p>
      <p align="left">Todo esse trabalho de constru&ccedil;&atilde;o te&oacute;rica 
        positiva foi entremeado n&atilde;o s&oacute; de aplica&ccedil;&otilde;es 
        pedag&oacute;gicas (no curso do Instituto de Artes Liberais), mas tamb&eacute;m 
        de esfor&ccedil;os cr&iacute;ticos e pol&ecirc;micos complementares: contra 
        a dissolu&ccedil;&atilde;o da teoria na pr&aacute;tica&nbsp;(<i>O Jardim 
        das Afli&ccedil;&otilde;es</i><a href="#nota14"><sup class="nota">14</sup></a><a name="14"></a>); 
        contra a dissolu&ccedil;&atilde;o da filosofia na ideologia&nbsp;(<i>A 
        Nova Era e a Revolu&ccedil;&atilde;o Cultural</i>); contra o pensamento 
        coletivista que prostitui a consci&ecirc;ncia individual &agrave; pretensa 
        autoridade do n&uacute;mero&nbsp;(<i>O Imbecil Coletivo</i><sup class="nota"><a href="#nota15">15</a><a name="15"></a></sup>), 
        etc. Como o p&uacute;blico at&eacute; agora s&oacute; conhece a parte 
        pol&ecirc;mica do meu trabalho (pois a parte te&oacute;rica, em forma 
        de rascunhos, apostilas e edi&ccedil;&otilde;es privadas, quase confidenciais, 
        n&atilde;o est&aacute; pronta para publica&ccedil;&atilde;o decente), 
        o resultado &eacute; que este pac&iacute;fico servidor da unidade e da 
        concilia&ccedil;&atilde;o est&aacute; se tornando conhecido como um hidr&oacute;fobo 
        terrorista intelectual, o que n&atilde;o deixa de ser divertido<sup class="nota"><a href="#nota16">16</a><a name="16"></a></sup>. 
      </p>
      <p align="left">&nbsp; </p>
      <p align="right"><i>14 de janeiro de 1995.</i></p>
      <p align="RIGHT"></p>
      <p align="RIGHT">&nbsp;</p>
      <p align="left"><i><b>3. Aplica&ccedil;&otilde;es em Filosofia Moral</b></i></p>
      <p align="left"></p>
      <p align="left">Das duas teorias que criei no campo da gnoseologia — a tripla 
        intui&ccedil;&atilde;o e a contempla&ccedil;&atilde;o amorosa —, extra&iacute; 
        umas quantas aplica&ccedil;&otilde;es de ordem moral, que foram expostas 
        ao p&uacute;blico no meu curso de <i>&Eacute;tica</i> proferido em 1994 
        na Casa de Cultura Laura Alvim, todo gravado em fita e depois transcrito 
        em apostilas.</p>
      <p align="left">A filosofia moral, ou &eacute;tica, deve para mim tomar 
        o seguinte rumo:</p>
      <p align="left">I. Distinguir entre os c&oacute;digos morais historicamente 
        vigentes em diversas &eacute;pocas e sociedades e a moral essencial, universal, 
        que se obt&eacute;m por simples redu&ccedil;&atilde;o fenomenol&oacute;gica. 
        Aqueles comp&otilde;em-se de normas, no sentido de Kelsen, e esta comp&otilde;e-se 
        de princ&iacute;pios. A discuss&atilde;o filos&oacute;fica da moral deve 
        ater-se ao campo dos princ&iacute;pios. Assim, o relativismo antropol&oacute;gico, 
        sociol&oacute;gico e hist&oacute;rico pode conciliar-se com o dogmatismo 
        dos princ&iacute;pios. Estes tornam-se conhecidos do investigador por 
        abstra&ccedil;&atilde;o, mas em si n&atilde;o s&atilde;o abstratos: s&atilde;o 
        o conte&uacute;do concreto, o sentido efetivo por tr&aacute;s das normas 
        historicamente vigentes. Estas &eacute; que, expressando de maneira indireta 
        e &agrave;s vezes simb&oacute;lica o conte&uacute;do dos princ&iacute;pios, 
        s&atilde;o abstratas em rela&ccedil;&atilde;o a eles. </p>
      <p align="left"></p>
      <p align="left">II. Os princ&iacute;pios universais assim encontrados devem 
        obedecer aos seguintes quesitos:</p>
      <p align="left">a. T&ecirc;m de ser identicamente os mesmos em todas as 
        morais historicamente vigentes.</p>
      <p align="left">b. Tem de estar subentendidos, como pressupostos l&oacute;gicos, 
        na aplica&ccedil;&atilde;o pr&aacute;tica dessas normas, em todos os casos 
        historicamente considerados.</p>
      <p align="left">Dentre os princ&iacute;pios assim encontrados, destaca-se 
        o da <i>responsabilidade</i>. N&atilde;o h&aacute; nenhum sistema moral 
        no mundo que, por tr&aacute;s de suas regras, n&atilde;o tenha um de seus 
        fundamentos na id&eacute;ia de que: </p>
      <p align="left">1º, <i>a responsabilidade por determinados fatos tem de 
        ser imputada necessariamente a seus autores</i>; </p>
      <p align="left">2º, <i>esses autores s&atilde;o sempre seres particulares 
        e concretos, </i>subst&acirc;ncias<i> no sentido aristot&eacute;lico, 
        e jamais, em caso algum, coletivos abstratos ou meros &quot;universais&quot;</i>; 
      </p>
      <p align="left">3º, <i>existe continuidade substancial entre o ser que foi 
        autor do ato e aquele a que posteriormente se atribui a responsabilidade 
        por esse ato</i>.</p>
      <p align="left">As morais hist&oacute;ricas divergem enormemente quanto 
        &agrave;s categorias de seres a que se devem aplicar esses princ&iacute;pios. 
        Algumas sociedades incluem entre os seres moral e juridicamente imput&aacute;veis 
        os dem&ocirc;nios, as for&ccedil;as da natureza, at&eacute; mesmo os animais 
        (at&eacute; o s&eacute;c. XVIII persistiu no Ocidente o h&aacute;bito 
        de punir com a excomunh&atilde;o os porcos que invadissem planta&ccedil;&otilde;es). 
        O que &eacute; comum a todas &eacute; a cren&ccedil;a no princ&iacute;pio 
        da responsabilidade, na substancialidade do ente respons&aacute;vel e 
        na continuidade substancial desse ente no tr&acirc;nsito entre ato e imputa&ccedil;&atilde;o.</p>
      <p align="left"> </p>
      <p align="left">III. Uma vez demonstrado esse ponto, a tarefa seguinte da 
        filosofia moral &eacute; fundamentar racionalmente os princ&iacute;pios 
        assim encontrados, ou seja, fundar a sua universalidade extensiva numa 
        universalidade l&oacute;gica, ou necessidade metaf&iacute;sica.</p>
      <p align="left">A&iacute; &eacute; que entra a contribui&ccedil;&atilde;o 
        gnoseol&oacute;gica. Tendo demonstrado, pela Tripla Intui&ccedil;&atilde;o, 
        o fundamento absoluto da objetividade cognitiva, e pela Contempla&ccedil;&atilde;o 
        Amorosa a natureza do conhecimento objetivo, fundo-me em ambas para demonstrar 
        a rela&ccedil;&atilde;o entre conhecimento e responsabilidade. A&iacute; 
        verifica-se que determinadas sociedades antigas ou primitivas podem ter 
        &quot;errado&quot; na aplica&ccedil;&atilde;o do princ&iacute;pio de responsabilidade 
        a determinados entes n&atilde;o providos de autoconsci&ecirc;ncia, — como 
        ali&aacute;s erramos nisto com freq&uuml;&ecirc;ncia ainda hoje, e n&atilde;o 
        sabemos por exemplo fixar adequadamente as fronteiras da responsabilidade 
        no caso das chamadas <i>personalidades psicop&aacute;ticas</i> ou da indu&ccedil;&atilde;o 
        hipn&oacute;tica —, mas que a aplica&ccedil;&atilde;o err&ocirc;nea n&atilde;o 
        desmente a veracidade intr&iacute;nseca do princ&iacute;pio.</p>
      <p align="left">Na tripla intui&ccedil;&atilde;o, demonstro que o fundamento 
        da objetividade cognitiva reside num nexo indissol&uacute;vel entre sujeito, 
        objeto e ato cognitivo, e que essa rela&ccedil;&atilde;o se d&aacute; 
        de maneira exemplar, arquet&iacute;pica mesmo, na percep&ccedil;&atilde;o 
        da luz, onde a luz &eacute; a um tempo objeto e condi&ccedil;&atilde;o 
        da percep&ccedil;&atilde;o, n&atilde;o podendo estes aspectos ser separados 
        sen&atilde;o por mera <i>distin&ccedil;&atilde;o mental</i> (no sentido 
        escol&aacute;stico) posterior. Do mesmo modo, e simultaneamente, pelo 
        lado do sujeito, a sensibilidade &agrave; luz &eacute; objeto e condi&ccedil;&atilde;o 
        da percep&ccedil;&atilde;o, em modo insepar&aacute;vel. Da&iacute; que 
        a luz, tradicional s&iacute;mbolo do ato cognitivo, seja algo mais do 
        que mero s&iacute;mbolo: ela &eacute; o fundamento corporal, existencial, 
        do nexo sujeito-predicado, e o &quot;apoio sens&iacute;vel&quot; sobre 
        o qual se erige toda a l&oacute;gica humana. </p>
      <p align="left">Dessa teoria decorre que o indiv&iacute;duo humano s&oacute; 
        se conscientiza como sujeito cognitivo no ato mesmo em que se conscientiza 
        como objeto que sofre a a&ccedil;&atilde;o de uma fonte de luz. Os dois 
        aspectos s&atilde;o insepar&aacute;veis, o que prova a fal&aacute;cia 
        de todo idealismo subjetivo, assim como de todo dualismo sujeito-objeto. 
        O mundo f&iacute;sico, com sua luz &quot;corp&oacute;rea&quot;, &eacute; 
        a morada mesma do Esp&iacute;rito. Ou, como disse Paul &Eacute;luard, 
      </p>
      <p align="center"></p>
      <p align="center"><i>h&aacute; outros mundos, mas est&atilde;o neste.</i></p>
      <p align="left"></p>
      <p align="left">Em oposi&ccedil;&atilde;o, assim, ao &quot;materialismo 
        espiritual&quot; que critico asperamente em <i>O Jardim das Afli&ccedil;&otilde;es</i>, 
        estabele&ccedil;o um &quot;espiritualismo material&quot;: o &quot;materialismo&quot; 
        de um mundo feito de Esp&iacute;rito, transpar&ecirc;ncia, inteligibilidade.</p>
      <p align="left">Recorro em seguida a um outro fundamento gnoseol&oacute;gico: 
        a teoria da autoconsci&ecirc;ncia. Conforme demonstrei em <i>O Jardim 
        das Afli&ccedil;&otilde;es</i>, a autoconsci&ecirc;ncia nem &eacute; mera 
        introje&ccedil;&atilde;o de pap&eacute;is sociais, como pretendem certas 
        correntes antropol&oacute;gicas, nem &eacute; um atributo substancialmente 
        associado de uma vez para sempre &agrave; condi&ccedil;&atilde;o biol&oacute;gica 
        humana: &eacute; uma possibilidade l&oacute;gica, ou, se quiserem, uma 
        pot&ecirc;ncia no sentido aristot&eacute;lico, que passa ao ato no instante 
        em que o ser humano admite o princ&iacute;pio da responsabilidade, ou 
        autoria de seus atos, no sentido de admitir que este seu corpo de agora 
        &eacute; &quot;o mesmo&quot; que instantes atr&aacute;s fez tal ou qual 
        coisa. </p>
      <p align="left">Dito de outro modo, o princ&iacute;pio de responsabilidade 
        &eacute; ao mesmo tempo cognitivo e moral. Ele &eacute; o fundamento da 
        autoconsci&ecirc;ncia individual, assim como &eacute; o fundamento das 
        morais hist&oacute;ricas: nele se reencontram a descri&ccedil;&atilde;o 
        fenomenol&oacute;gica da consci&ecirc;ncia individual e a unidade subjacente 
        das morais hist&oacute;ricas. </p>
      <p align="left">Dessas constata&ccedil;&otilde;es extraio uma s&eacute;rie 
        de sugest&otilde;es metodol&oacute;gicas para o estudo de quest&otilde;es 
        morais concretas, seja do ponto de vista &eacute;tico-normativo, seja 
        do ponto de vista hist&oacute;rico, sociol&oacute;gico, etc. </p>
      <p align="left">Eis a&iacute;, barbaramente reduzido, o que expliquei no 
        meu curso de <i>&Eacute;tica</i>.</p>
      <p align="left">Meu amigo Bruno Tolentino censura-me por deixar todas essas 
        id&eacute;ias em estado de rascunho — ou, pior ainda, de grava&ccedil;&atilde;o 
        em fita — em vez de lhes dar uma divulga&ccedil;&atilde;o decente em forma 
        de livro. Mas a filosofia, quando o &eacute; de verdade, n&atilde;o reside 
        nos textos, nas &quot;obras&quot; filos&oacute;ficas, e sim no <i>filosofema</i>, 
        no conte&uacute;do essencial de uma conex&atilde;o de pensamentos, intui&ccedil;&otilde;es 
        e outros atos cognitivos que forma o mundo e o estilo pr&oacute;prios 
        de um determinado fil&oacute;sofo. &Eacute; isto o que nos permite distinguir 
        entre &quot;as obras de Arist&oacute;teles&quot; e &quot;a filosofia de 
        Arist&oacute;teles&quot;. (Esta distin&ccedil;&atilde;o &eacute; imposs&iacute;vel 
        em literatura: em que consiste a poesia de Shakespeare sen&atilde;o nos 
        textos de Shakespeare?) H&aacute; fil&oacute;sofos sem obra — a come&ccedil;ar 
        do pai de todos n&oacute;s: S&oacute;crates —; h&aacute; fil&oacute;sofos 
        cujo pensamento nos chega por obras escritas por testemunhas ou por ajudantes 
        (n&atilde;o conhecer&iacute;amos o pensamento de Husserl sem a reda&ccedil;&atilde;o 
        de Fink). Mas n&atilde;o h&aacute; fil&oacute;sofo sem filosofema — e 
        aquele que publique dezenas ou centenas de livros erudit&iacute;ssimos, 
        com opini&otilde;es de estilo filos&oacute;fico sobre assuntos filos&oacute;ficos, 
        n&atilde;o se torna por isto um fil&oacute;sofo<sup class="nota"><a href="#nota17">17</a><a name="17"></a></sup>. 
        A filosofia de um fil&oacute;sofo n&atilde;o est&aacute; em seus textos, 
        mas num certo modo de ver as coisas, que &eacute; transport&aacute;vel 
        para fora deles e particip&aacute;vel por quem quer que, saltando sobre 
        os textos, fa&ccedil;a seu esse modo de ver, integrando-o no seu pr&oacute;prio. 
        Pode-se, assim, ser aristot&eacute;lico ou hegeliano de pleno direito 
        sem sacrif&iacute;cio da originalidade e independentemente da grandeza 
        ou pequenez do talento pr&oacute;prio, mas n&atilde;o se pode ser shakespeareano 
        ou cervantino sen&atilde;o por imita&ccedil;&atilde;o inferior. Como &eacute; 
        assombroso o mist&eacute;rio das voca&ccedil;&otilde;es, que uma pseudoci&ecirc;ncia 
        animalesca reduz a uma quest&atilde;o de pontos num teste de QI...<sup class="nota"><a href="#nota18">18</a><a name="18"></a></sup></p>
      <p align="left">Quando decidi devotar minha vida ao servi&ccedil;o desta 
        dama, formosa entre todas, que os antigos denominaram Afei&ccedil;&atilde;o 
        &agrave; Sabedoria, e que n&atilde;o &eacute; no fundo sen&atilde;o a 
        figura jovem e incompleta daquela que no seu esplendor maduro ser&aacute; 
        a Sabedoria mesma; nesse instante, digo, tomei consci&ecirc;ncia de que 
        deveria, por muitos e longos anos, refrear e sacrificar meu fort&iacute;ssimo 
        <i>impetus scribendi</i> em favor do <i>impetus cognoscendi</i> (e mesmo 
        do <i>impetus agendi</i>, de vez que a filosofia inclui como componente 
        essencial a voca&ccedil;&atilde;o pedag&oacute;gica). </p>
      <p align="left">Mais ainda: dial&eacute;tica e dial&oacute;gica por ess&ecirc;ncia 
        e n&atilde;o por acidente, a Filosofia move-se incessantemente em dire&ccedil;&atilde;o 
        &agrave; Sabedoria, e por isto <i>s&oacute; pode viver bem em estado de 
        rascunho</i><sup class="nota"><a href="#nota19">19</a><a name="19"></a></sup>. 
        N&atilde;o &eacute; coincid&ecirc;ncia que a mais impressionante das obras 
        filos&oacute;ficas, a de Arist&oacute;teles, n&atilde;o nos tenha chegado 
        sen&atilde;o nesse estado de incompletude e provisoriedade<sup class="nota"><a href="#nota20">20</a><a name="20"></a></sup>. 
        O texto filos&oacute;fico jamais ter&aacute; a perfei&ccedil;&atilde;o 
        formal e diamantina do poema, pois a perfei&ccedil;&atilde;o que a filosofia 
        busca &eacute; por excel&ecirc;ncia interior e muda, <i>impressiva</i>, 
        por assim dizer, e n&atilde;o <i>expressiva</i> como a beleza art&iacute;stica.</p>
      <p align="left">&nbsp;</p>
      <p align="right"></p>
      <p align="right"><i>25 de janeiro de 1995.</i></p>
      <p align="right">&nbsp;</p>
      <p align="left">NOTAS</p>
      <p align="left"> 
      <div> 
        <ol>
          <li>R<a name="nota1"></a>ascunho para uso em classe no Seminário Permanente 
            de Filosofia e Humanidades (Instituto de Artes Liberais). Proibida 
            a reprodução por quaisquer meios. <a href="#1">Voltar</a> </li>
          <li>Engana-se<a name="nota2"></a> redondamente quem imagine que o sentimento, 
            ao contrário das faculdades representativas, nos dá o objeto mesmo 
            na sua imediatidade. O sentimento é apenas a reação parcial e momentânea 
            do nosso ser a um aspecto determinado do objeto que a nós se apresenta 
            no momento. Por exemplo, a mesma mulher que neste momento me desperta 
            atração e deleite sensual pode, num outro momento, despertar-me saudade, 
            melancolia, raiva, ciúme, etc. Cada um desses sentimentos é apenas 
            um signo, dentro de mim, da totalidade vivente que ela é fora e independente 
            de mim, e que reconheço instantaneamente como tal para além e por 
            cima dos sentimentos transitórios que me desperte. O "sentimento" 
            é também representação, e não apresentação. A expressão "conhecível 
            como todo, impensável como todo" pode portanto ser substituída, sem 
            erro, por "conhecível como todo, insensível como todo" (ou "somente 
            sensível por partes e aspectos"). <a href="#2">Voltar</a></li>
          <li>V.<a name="nota3"></a> "Kant e o primado do problema crítico". <a href="#3">Voltar</a></li>
          <li> O<a name="nota4"></a> tipo do "matemático arrependido" que cai 
            no irracionalismo acreditando aproximar-se de Deus quando se aproxima 
            apenas de um outro lado de si mesmo se tornaria dominante, no século 
            XX, entre os cientistas com preocupações filosóficas. O livro de Ernesto 
            Sábato, <i>Homens e Engrenagens, </i>é a súmula da experiência interior 
            dessas pessoas, buscadoras sinceras, sem dúvida, mas que não sabem 
            que Deus não faz distinção de talentos individuais e que a contemplação 
            amorosa está acima da razão e da irrazão, do pensar e do sentir, etc. 
            <a href="#4">Voltar</a></li>
          <li>Distinção<a name="nota5"></a> importantíssima: a certeza lógica, 
            mesmo absoluta e imediatamente fundada no princípio de identidade, 
            só nos dá a conhecer a necessidade — teórica — de algo; mas não nos 
            dá esse algo como objeto de experiência. Portanto, quando digo que 
            o pensar só conhece o possível, a expressão "possível" tem aqui um 
            sentido mais amplo do que na Teoria dos Quatro Discursos, e designa, 
            em conjunto, os quatro graus ali considerados. Conhecer pelo pensamento 
            é conhecer (no sentido daquela teoria) a possibilidade, a verossimilhança, 
            a probabilidade ou a necessidade <i>de</i> algo, e não esse algo como 
            tal. Esta distinção aplica-se a todo o mental — imaginação, sentimento, 
            conjetura, etc. Todas estas funções são "discursivas" exatamente como 
            o raciocínio. Quem não capte este ponto arriscará confundir minha 
            concepção com a de Bergson, por exemplo, ou com a de Husserl. <a href="#5">Voltar</a></li>
          <li>Sobre<a name="nota6"></a> o conhecimento imediato da essência na 
            presença, v. meu trabalho horrivelmente escrito mas, creio eu, correto 
            nas idéias, <i>Universalidade e Abstração </i>(São Paulo, Speculum, 
            1983). <a href="#6">Voltar</a></li>
          <li>A<a name="nota7"></a> poesia de Tolentino — quer ele tenha premeditado 
            isto ou não — é um esforço heróico e vitorioso para descer do pseudo-céu 
            das essências "rumo às coisas mesmas", entre as quais e só entre as 
            quais se encontra o caminho do verdadeiro céu. Ela atende, tanto quanto 
            meu trabalho, ao apelo do último Husserl, e restaura, numa cultura 
            fatigada de platonismos, o valor do mundo real, do mundo da Encarnação, 
            cuja recusa tenaz, ainda que inspirada em motivos supostamente edificantes, 
            é a essência mesma do diabolismo. Sua Katharina aceita o Cristo na 
            mesma medida em que vai admitindo a realidade patente de impulsos 
            e desejos banais, na medida em que contempla amorosamente objetos 
            e seres do ambiente em torno, um relógio, um lagarto, uma folha, criaturas 
            desconhecidas no reino das essências, mas, com pleno direito, habitantes 
            do <i>Lebenswelt; </i>e quanto mais se detém na contemplação e aceitação 
            deste mundo, mais se eleva em direção ao eterno. <a href="#7">Voltar</a></li>
          <li>Meu<a name="nota8"></a> conceito dessas faculdades &#151; inspirado 
            em Dante Alighieri, no simbolismo das Artes Liberais e na psicologia 
            espiritual de Ibn 'Arabi &#151; está no livro <i>Da Tripla Intuição 
            </i>(apostila do IAL). <a href="#8">Voltar</a></li>
          <li>Apostila<a name="nota9"></a> do Instituto de Artes Liberais. Trabalho 
            inédito em livro. <a href="#9">Voltar</a></li>
          <li>Rio,<a name="nota10"></a> Astroscientia Editora, 1993. <a href="#10">Voltar</a></li>
          <li>Rio,<a name="nota11"></a> IAL & Stella Caymmi, 2ª ed., 1994. <a href="#11">Voltar</a></li>
          <li>São Paulo,<a name="nota12"></a> Nova Stella, 1985. <a href="#12">Voltar</a></li>
          <li><i>O<a name="nota13"></a> Crime da Madre Agnes ou A Confusão entre 
            Espiritualidade e Psiquismo </i>(São Paulo, Speculum, 1983); <i>S&iacute;mbolos 
            e Mitos no Filme "O Silêncio dos Inocentes" </i>(Rio, Stella Caymmi, 
            1993); <i>Os Gêneros Literários. Seus Fundamentos Metafísicos </i>(Rio, 
            Stella Caymmi, 1994) e <i>A Vingança de Liberty Valance. John Ford 
            e a "Morte do Western"</i> (em preparação). <a href="#13">Voltar</a></li>
          <li><i>O<a name="nota14"></a> Jardim das Aflições. Epicuro e a Revolução 
            Gnóstica. </i>A sair ainda em 1995 por Stella Caymmi Editora. <a href="#14">Voltar</a></li>
          <li><i>O<a name="nota15"></a> Imbecil Coletivo. Atualidades Inculturais 
            Brasileiras, </i>a sair proximamente por Stella Caymmi Editora. Reúne 
            artigos publicados no <i>Jornal do Brasil, </i>na <i>Tribuna da Imprensa 
            </i>e na revista <i>Imprensa, </i>bem como alguns inéditos. <a href="#15">Voltar</a></li>
          <li>Meu<a name="nota16"></a> trabalho incluiu também algumas investigações 
            no campo da Religião Comparada (<i>O Profeta da Paz. Estudos sobre 
            a Interpretação Simbólica da Vida do Profeta Mohammed/Maomé, </i>obra 
            inédita, premiada na Arábia Saudita), e do simbolismo astrológico 
            e alquímico (<i>Astrologia e Religião,</i> São Paulo, Nova Stella, 
            1986; <i>Alquimia Natural e Espiritual, </i>apostila), bem como no 
            da psicologia (<i>O Conceito de Psique,</i> apostila). Esses trabalhos 
            não são marginais em relação ao meu esforço filosófico, mas representam 
            uma etapa de preparação e treino. <a href="#16">Voltar</a></li>
          <li>O<a name="nota17"></a> abuso do termo tornou-se, no Brasil, regra 
            geral. <a href="#17">Voltar</a></li>
          <li>Os<a name="nota18"></a> norte-americanos têm-nos enviado lixo mental 
            em tais quantidades &#151; o feminismo, a filosofia da História de 
            Paul Kennedy, o <i>relativismo absoluto </i>de Richard Rorty, a campanha 
            pela liberalização da cocaína e concomitante repressão ao fumo, a 
            negritude anti-semita, o anti-anti-semitismo paranóico, a defesa da 
            eutanásia, a <i>Curva de Bell, </i>etc. etc. &#151;, que julgo da 
            máxima urgência uma <i>ruptura de relações culturais com os EUA </i>até 
            que o grande irmão do Norte recupere o juízo. <a href="#18">Voltar</a></li>
          <li>A<a name="nota19"></a> vida presente como rascunho do ser é, aliás, 
            um dos temas constantes da obra do próprio Tolentino. <a href="#19">Voltar</a></li>
          <li>Em<a name="nota20"></a> contrapartida, sempre me pareceu uma singular 
            inconsistência que o filósofo do fluxo vital, que o inimigo declarado 
            de toda clausura racional, Henri Bergson, poucos anos antes de sua 
            morte declarasse oficialmente encerrado o seu labor filosófico, dizendo 
            que seu pensamento estava expresso de maneira acabada e definitiva 
            nas suas obras publicadas. <a href="#20">Voltar</a></li>
        </ol>
      </div>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
