<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Meu filme predileto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 13</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><u><font size="5" class="destaque">Meu filme predileto</font></u></b></p>
      <p align="center"><img src="../images/sunr.jpg" width=302 height=229></p>
      <p align="center"><b><i><font size="5"><span class="titulo">Aurora</span></font></i><span class="titulo"><font size="5">, 
        de F. W. Murnau (1927):<br>
        cinema e metaf&iacute;sica</font></span></b></p>
      <p align="center"><span class="destaque">Aula do <i>Semin&aacute;rio de 
        Filosofia</i> (30 jan. 1997). </span></p>
      <p align="center"><span class="destaque">Grava&ccedil;&atilde;o transcrita 
        por Marcelo Tomasco Albuquerque e editada por Alessandra Bonrruquer.</span></p>
      <hr width="90%" align="center" noshade>
      <p align="center"><img src="../images/coat.jpg" width=144 height=189></p>
      <p align="center"><i>F. W. Murnau</i></p>
      <p align="center"><img src="../images/camera.jpg" width=144 height=191></p>
      <p align="center"><i>Murnau filmando</i></p>
      <p align="center"><img src="../images/2flieg23.jpg" width=220 height=164></p>
      <p align="center"><i>Murnau (esq.) aviador na I Guerra</i></p>
      <p align="center">&nbsp;</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="4" align="center">
        <tr nowrap> 
          <td><img src="../images/susupr.jpg" width=297 height=228></td>
          <td><i><img src="../images/suboat.jpg" width=300 height=228></i></td>
        </tr>
        <tr nowrap> 
          <td><img src="../images/sublis.jpg" width=298 height=227></td>
          <td><i><img src="../images/sucity.jpg" width=299 height=227></i></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="4" align="center">
        <tr> 
          <td><img src="../images/f_sun3kl.jpg" width=193 height=279></td>
          <td><i><img src="../images/f_sun1.jpg" width=385 height=280></i></td>
        </tr>
      </table>
      <p align="center"><i>Cenas de </i>Aurora</p>
      <hr width="90%" align="center" noshade>
      <p align="left"><i>Aurora</i>, de F. W. Murnau (<i>Sunrise</i>, 1927), baseado 
        no romance de Herrman Suderman, <i>Viagem a Tilsit</i>, &eacute; para 
        mim o melhor filme do mundo. Quando se v&ecirc; que o grande Eisenstein 
        nada mais fazia sen&atilde;o juntar imagens com tanto esfor&ccedil;o para 
        produzir, por associa&ccedil;&atilde;o, alguma patriotada a servi&ccedil;o 
        da propaganda comunista, a&iacute; &eacute; que a arte de Murnau nos surpreende 
        por sua capacidade de conduzir, atrav&eacute;s do jogo de imagens, a algo 
        que est&aacute; acima de toda imagem e mesmo acima de nossa capacidade 
        de express&atilde;o em palavras. </p>
      <p align="left">A trama se desenvolve em tr&ecirc;s n&iacute;veis: o personagem 
        (o ser humano), a natureza e o sobrenatural, tudo perfeitamente encaixado 
        e sem nenhum apelo a uma linguagem indireta ou "herm&eacute;tica", no 
        sentido de obscura, embora haja ali grandes doses de hermetismo no sentido 
        de alquimia espiritual. </p>
      <p align="left">O tema de <i>Aurora</i> &eacute; o jogo entre as decis&otilde;es 
        humanas, as for&ccedil;as da natureza e a misteriosa provid&ecirc;ncia 
        que tudo ordena sem alterar a ordem aparente das coisas, sem produzir 
        acontecimentos de ordem ostensivamente sobrenatural, e jogando apenas 
        com os elementos naturais.</p>
      <p align="left">O filme come&ccedil;a com dois amantes — um fazendeiro de 
        Tilsit e uma turista — tomando a decis&atilde;o mais arbitr&aacute;ria 
        que se possa imaginar, uma decis&atilde;o que n&atilde;o &eacute; fundada 
        em coisa nenhuma: fugir, sendo preciso, para isso, matar a mulher do fazendeiro. 
        Essa decis&atilde;o brota de uma paix&atilde;o moment&acirc;nea, uma extravag&acirc;ncia 
        fundada num mero desejo, que n&atilde;o corresponde ao sentido de vida 
        nem da mulher (a mo&ccedil;a que quer fugir com o fazendeiro), nem do 
        fazendeiro e n&atilde;o est&aacute; encaixada logicamente no quadro normal 
        de possibilidades de suas vidas. A possibilidade normal seria tudo n&atilde;o 
        passar de um epis&oacute;dio fortuito, algo como um namoro de f&eacute;rias 
        - o que realmente a coisa era no fundo. Na hora em que eles decidem transformar 
        este namoro de f&eacute;rias numa uni&atilde;o duradoura sacramentada 
        pelo homic&iacute;dio, ent&atilde;o Murnau come&ccedil;a a colocar um 
        outro enredo em cima do enredo inicial.</p>
      <p align="left">Se a vida do personagem antes do caso amoroso tinha uma 
        certa solidez, ele mesmo n&atilde;o estava consciente disso, ou ent&atilde;o 
        teria rejeitado taxativamente a proposta da amante. Mas ele a aceita. 
        E se deixa sair da l&oacute;gica de sua vida para entrar nas n&eacute;voas 
        do imagin&aacute;rio. N&atilde;o por coincid&ecirc;ncia, a cena em que 
        eles se encontram para tramar o homic&iacute;dio se d&aacute; num lama&ccedil;al 
        e entre n&eacute;voas. Ele atravessa uma bruma, como quem vai sair do 
        plano real para ingressar no plano imagin&aacute;rio, onde vai encontrar 
        sua espectadora.</p>
      <p align="center"><img src="../images/f_sun2kl.jpg" width=220 height=152></p>
      <p align="left">O resumo do filme &eacute; o progressivo retorno desse mundo 
        m&iacute;tico &agrave; realidade que o personagem havia abandonado. Ap&oacute;s 
        aquele breve instante em que ele prefere o imagin&aacute;rio ao real, 
        por todo o resto do tempo o que vemos s&atilde;o as opera&ccedil;&otilde;es 
        do destino para devolv&ecirc;-lo &agrave; vida real. Mas esse retorno 
        n&atilde;o &eacute; f&aacute;cil. No primeiro instante, a rea&ccedil;&atilde;o 
        do fazendeiro &eacute; simplesmente de ordem sentimental, o sentimento 
        de pena pela esposa que ele n&atilde;o amava, e arrependimento. Mas esse 
        arrependimento n&atilde;o &eacute; ainda uma conquista sua, pois ele se 
        d&aacute; de maneira passiva e na esfera do imediato. O retorno &agrave; 
        realidade ter&aacute; de passar pela reconstru&ccedil;&atilde;o de todos 
        os elementos que foram compondo a sua vida.</p>
      <p align="left">Quando, ap&oacute;s a tentativa de homic&iacute;dio falhada, 
        ele acompanha a esposa at&eacute; a cidade, ela ainda est&aacute; muito 
        triste e ele tenta recome&ccedil;ar o di&aacute;logo com ela – afinal, 
        ele tinha se tornado um estranho. Ele tenta retomar a condi&ccedil;&atilde;o 
        de marido, como quem diz: "Eu n&atilde;o sou um assassino, eu n&atilde;o 
        sou um estranho", mas ele, de fato, n&atilde;o &eacute; mais o mesmo. 
        Ele ter&aacute; de reencontrar sua velha identidade, e evidentemente isso 
        n&atilde;o &eacute; t&atilde;o f&aacute;cil. </p>
      <p align="left">Temos ent&atilde;o duas cenas decisivas: aquela em que na 
        casa de ch&aacute; ele oferece um bolinho a ela, e ela acaba n&atilde;o 
        aceitando; e a cena do casamento a que eles assistem na igreja. Nesse 
        casamento, novamente n&atilde;o por coincid&ecirc;ncia, os convidados 
        est&atilde;o &agrave; porta, esperando a sa&iacute;da dos noivos, e quem 
        sai s&atilde;o eles, que vieram andando na frente dos noivos e nem percebem 
        o que se passa em volta. Na igreja, ele toma novamente consci&ecirc;ncia 
        do sentido do casamento, ou seja, do que ele tinha ido fazer ali, de por 
        que &eacute; que ele estava ao lado daquela mulher que at&eacute; poucas 
        horas atr&aacute;s j&aacute; nada significava para ele. De certo modo, 
        ele tem a&iacute; uma recapitula&ccedil;&atilde;o de toda a sua exist&ecirc;ncia. 
      </p>
      <p align="left">No instante em que ele desiste de matar a esposa, ele j&aacute; 
        havia se arrependido por dentro, mas isso n&atilde;o era exatamente um 
        arrependimento, no sentido crist&atilde;o. Era remorso. Que &eacute; remorso? 
        Um sentimento de culpa desesperador. O arrependimento &eacute; um sentimento 
        de culpa acompanhado de al&iacute;vio, de esperan&ccedil;a de poder resgatar 
        de algum modo o que foi perdido. O homem s&oacute; passa por isso na igreja: 
        neste momento, ele troca o remorso pelo arrependimento.</p>
      <p align="left">Mas a&iacute; a trama ainda n&atilde;o complicou. &Eacute; 
        preciso que ele confirme esta inten&ccedil;&atilde;o. Ele precisa adquirir 
        certeza absoluta de sua identidade recuperada. No instante em que aceitou 
        matar, ele jogou fora toda a sua vida, ele agiu <i>como se fosse um outro</i>. 
        Um outro que teria uma outra vida, num outro lugar, com outra mulher. 
        Na cena em que a amante fala da vida na cidade e ele se v&ecirc; dan&ccedil;ando 
        nas boates, ele imagina para si uma outra biografia, que come&ccedil;aria 
        miraculosamente do nada. Ap&oacute;s ter constru&iacute;do toda uma vida 
        como homem do campo, ele repentinamente se v&ecirc; em outra cena, e para 
        viv&ecirc;-la realmente ele precisaria ter tido toda uma outra vida, precisaria 
        trabalhar em outra coisa, ter nascido em outro lugar. O apelo dessa vida 
        imagin&aacute;ria o entorpece de tal maneira que ele perde sua identidade: 
        ele n&atilde;o est&aacute; mais conectado nem com a esposa, nem com a 
        profiss&atilde;o, nem com o ambiente material, com nada. Ele est&aacute; 
        desligado do sentido da vida, e por isto esta vida lhe parece vazia e 
        tediosa — &eacute; a vaidade psicol&oacute;gica, que projeta na vida em 
        torno a mis&eacute;ria interior do homem incapaz de assumir seu dever 
        vital.</p>
      <p align="left">O restante do filme vai encaix&aacute;-lo de volta, primeiro, 
        em sua vida; segundo, em seu casamento; terceiro, no lugar onde ele construiu 
        a sua vida, para de certo modo devolv&ecirc;-lo ao sentido da vida que 
        ele tinha abandonado momentaneamente por um sonho maluco. E como se dar&aacute; 
        isso? Ele ser&aacute; obrigado, pelo desenrolar dos acontecimentos, a 
        apostar de novo, repetidamente, no valor de tudo aquilo que tinha desprezado, 
        e ter&aacute; de apostar cada vez mais alto. Ele reconquista por um esfor&ccedil;o 
        de vontade consciente tudo o que havia abandonado por vaidade.</p>
      <p align="left">Ele come&ccedil;a por pedir perd&atilde;o; depois oferece 
        o bolinho; em seguida, na igreja, tem um segundo arrependimento e faz 
        como que um voto; tira ent&atilde;o uma fotografia, que &eacute; como 
        uma fotografia de casamento; e por fim vai para um parque de divers&otilde;es, 
        que seria o equivalente da viagem durante uma lua-de-mel. Com tudo isso, 
        ele recuperou sua identidade de casado, mas n&atilde;o recuperou ainda 
        o sentido da sua vida. Para isto ele precisar&aacute; ainda apostar mais 
        um pouco.</p>
      <p align="left">E a aposta ser&aacute; uma segunda tenta&ccedil;&atilde;o, 
        que j&aacute; n&atilde;o vem por meio humano, mas por meio dos elementos 
        da natureza, quase que propositadamente mobilizados para esse fim, que 
        executam a inten&ccedil;&atilde;o dele, isto &eacute;, afogam realmente 
        a mulher que ele antes tinha tentado afogar. Veja; aquilo que ele sonhou, 
        j&aacute; n&atilde;o &eacute; mais ele que est&aacute; executando, &eacute; 
        um poder imensamente maior que o dele, ou seja, ele pediu e o c&eacute;u 
        executou. Nesta hora, ele tem de fazer a aposta decisiva para salvar aquela 
        mulher que ele quisera matar.</p>
      <p align="left">Enquanto vai retornando para casa, d&aacute;-se a tempestade, 
        e nesse retorno &eacute; que se d&aacute; tamb&eacute;m o retorno dele 
        &agrave; plena posse do sentido da sua vida. Ele vai dizendo uma s&eacute;rie 
        de "sins" a tudo aquilo a que antes tinha dito "n&atilde;o". Mas quem 
        se op&otilde;e a esse sim, quem &eacute; o tentador que lhe oferece novamente 
        o n&atilde;o? Agora j&aacute; n&atilde;o &eacute; o dem&ocirc;nio: &eacute; 
        o pr&oacute;prio Deus, para saber se ele quer mesmo. O filme &eacute; 
        teologicamente exato ao mostrar que o diabo age dominando a imagina&ccedil;&atilde;o, 
        a fantasia e os desejos, enquanto Deus age atrav&eacute;s dos acontecimentos 
        reais, do reino da natureza transformado em mensageiro do sobrenatural.</p>
      <p align="left">O personagem ser&aacute; ent&atilde;o obrigado a reafirmar 
        com muito mais for&ccedil;a sua ades&atilde;o a todos os valores que havia 
        desprezado. E ter&aacute; agora de arriscar a sua pr&oacute;pria vida 
        para defend&ecirc;-los e, mais ainda, arriscar de certo modo a pr&oacute;pria 
        salva&ccedil;&atilde;o de sua alma; pois n&atilde;o pode evitar o sentimento 
        de revolta contra os c&eacute;us quando pensa que a mulher morreu, e ele 
        se sente preso numa armadilha terr&iacute;vel montada pelo diabo, que 
        executou o pedido do qual ele j&aacute; tinha desistido. Ele tem de reafirmar 
        e apostar tudo de novo, desta vez lutando contra todas as probabilidades 
        aparentes.</p>
      <p align="left"><i>Aurora</i>, na verdade, transcorre para tr&aacute;s. 
        A mudan&ccedil;a do fazendeiro para a cidade, planejada no come&ccedil;o, 
        n&atilde;o se realiza, e tudo o que &eacute; importante acontece no retorno 
        da cidade para o campo, onde ele vai novamente botar os p&eacute;s no 
        ch&atilde;o. O filme tem algo de "romance de forma&ccedil;&atilde;o" (<i>Bildungsroman</i>), 
        g&ecirc;nero tipicamente alem&atilde;o, que tem como conclus&atilde;o 
        a forma&ccedil;&atilde;o da personalidade humana, onde o indiv&iacute;duo, 
        atrav&eacute;s de seus erros, se transforma num homem de verdade. Um exemplo 
        &eacute; <i>Os Anos de Aprendizagem de Wilhelm Meister</i>; Herman Hesse 
        tamb&eacute;m fez isso em <i>O Lobo da Estepe</i> e em <i>Demian</i>. 
        S&atilde;o romances cuja &uacute;nica conclus&atilde;o &eacute; o crescimento 
        humano em dire&ccedil;&atilde;o &agrave; maturidade. Mas esse crescimento 
        &eacute; sempre uma diminui&ccedil;&atilde;o, &eacute; sempre o indiv&iacute;duo 
        voltando &agrave; terra, depois de haver sonhado alguma maluquice e viajado 
        por um c&eacute;u de mentira. &Eacute; uma apologia caracteristicamente 
        germ&acirc;nica do "p&atilde;o-p&atilde;o, queijo-queijo" como valor supremo 
        da exist&ecirc;ncia. A id&eacute;ia, portanto, &eacute; de que o sentido 
        da exist&ecirc;ncia est&aacute; colocado na pr&oacute;pria exist&ecirc;ncia: 
        ela tem sentido em si mesma, e n&atilde;o num outro mundo colocado acima 
        deste, como o mundo imagin&aacute;rio que a amante oferece ao personagem, 
        e que &eacute; mais ou menos como o mundo da falsa voca&ccedil;&atilde;o 
        teatral de Wilhelm Meister. Meister tem o sonho de ser ator, mas ele n&atilde;o 
        serve para ser ator, ele n&atilde;o &eacute; um ator, ele &eacute; um 
        burgu&ecirc;s no fim das contas, e sua descoberta de que &eacute; um burgu&ecirc;s 
        de classe m&eacute;dia alta, um s&oacute;lido burgu&ecirc;s, &eacute; 
        a verdadeira educa&ccedil;&atilde;o dele. A vida cotidiana do burgu&ecirc;s, 
        na medida em que &eacute; real, e pelo simples fato de ser real, tem em 
        si uma for&ccedil;a m&aacute;gica superior a toda imagina&ccedil;&atilde;o, 
        porque n&atilde;o &eacute; constitu&iacute;da de imagens, tem uma tridimensionalidade 
        que a fantasia n&atilde;o tem.</p>
      <p align="left">O imagin&aacute;rio como alternativa oferecida pelo tentador 
        diab&oacute;lico &eacute; um mundo bidimensional, um mundo s&oacute; de 
        imagens, imagens no meio da n&eacute;voa. A cena em que o fazendeiro e 
        a amante conversam no p&acirc;ntano remete &agrave; carta 18 do Tar&ocirc;, 
        que &eacute; <i>A Lua</i>: o homem de um lado, a mulher de outro, como 
        o c&atilde;o e o lobo; a &aacute;gua em baixo e a lua no meio, formando 
        um losango. Esse "mundo da lua" &eacute; o mundo dos reflexos na &aacute;gua, 
        onde as coisas n&atilde;o acontecem verdadeiramente, apenas parece que 
        v&atilde;o acontecer. A imagem pode ser encantadora, mas ela n&atilde;o 
        tem a tridimensionalidade, a profundidade da vida real. &Eacute; no retorno 
        &agrave; terra que o homem encontra o verdadeiro c&eacute;u, o sentido 
        da vida.</p>
      <p align="left">Ora, a coisa mais espantosa desta vida real &eacute; justamente 
        que nela as coisas n&atilde;o chegam a ter uma explica&ccedil;&atilde;o 
        final, ao passo que o mundo imagin&aacute;rio &eacute; facilmente compreens&iacute;vel 
        e explic&aacute;vel, pelo simples fato de que foi voc&ecirc; mesmo que 
        o imaginou. Na hora em que o personagem imagina uma outra vida na cidade, 
        tudo para ele faz sentido, porque &eacute; ele mesmo quem quer que as 
        coisas sejam assim ou assado. A&iacute; a rela&ccedil;&atilde;o causa 
        e efeito &eacute; perfeitamente n&iacute;tida, ao passo que, no retorno 
        &agrave; vida real, o jogo de causa e efeito &eacute; infinitamente mais 
        complicado, mais sutil, e nunca se pode dizer que isto aconteceu por causa 
        disto ou daquilo exclusivamente; h&aacute; sempre um tecido, um emaranhado 
        de causas, e nunca se consegue assinalar uma linha causal &uacute;nica.</p>
      <p align="left">Ent&atilde;o, por que a tempestade acontece justamente no 
        momento em que ele estava voltando? Ela poderia acontecer em qualquer 
        outro momento. N&atilde;o h&aacute; no filme a menor insinua&ccedil;&atilde;o 
        m&aacute;gica a respeito disso. N&atilde;o foi um anjo quem fez cair a 
        tempestade, mas, se ela n&atilde;o acontecesse, certamente a resolu&ccedil;&atilde;o 
        do sentido da vida desse indiv&iacute;duo tomaria uma outra dire&ccedil;&atilde;o. 
        As causas naturais interferem e n&atilde;o se sabe nunca se existe nelas 
        um prop&oacute;sito ou n&atilde;o. N&atilde;o se pode dizer propriamente: 
        "Deus fez cair a tempestade para tal ou qual finalidade ", porque Deus 
        n&atilde;o aparece no filme, s&oacute; a tempestade. Cada um est&aacute; 
        livre para interpretar isso como uma intencionalidade divina ou como uma 
        casualidade, mas nos dois casos este fato entra como elemento componente 
        de um <i>sentido</i> geral.</p>
      <p align="left">Quando cai a tempestade e a mulher se afoga, nada no filme 
        nos permite interpretar que foi Deus que a fez cair propositadamente para 
        ensinar algo ao personagem. Deus n&atilde;o aparece, n&atilde;o h&aacute; 
        a menor insinua&ccedil;&atilde;o de um sentido religioso evidente envolvido 
        no caso. N&oacute;s simplesmente vemos a tempestade, vemos o que aconteceu. 
        N&atilde;o podemos dizer que foi uma causa divina, ou uma causa natural 
        fortuita, mas em qualquer dos casos esse acontecimento se encaixa n&atilde;o 
        na ordem das causas, mas na ordem do sentido, e e for&ccedil;a causal 
        divina n&atilde;o aparece como causa eficiente e sim s&oacute; como causa 
        final, que age atrav&eacute;s da combina&ccedil;&atilde;o natural das 
        causas eficientes. Qualquer que seja a causa, para o personagem, aquele 
        acontecimento tem um sentido muito n&iacute;tido, n&atilde;o subjetivamente, 
        mas objetivamente, dentro da vida real dele. E que sentido &eacute; esse? 
        O da inten&ccedil;&atilde;o maligna da qual ele j&aacute; havia desistido, 
        e que &eacute; realizada justamente no instante em que ele a tinha renegado 
        e em que ele a temia. Os seus pensamentos viram a&ccedil;&otilde;es no 
        exato instante em que ele n&atilde;o os aceita mais. Este sentido n&atilde;o 
        &eacute; subjetivo, n&atilde;o &eacute; o personagem quem interpreta as 
        coisas assim: elas simplesmente s&atilde;o assim, em si mesmas e objetivamente. 
        Sem precisar recorrer &agrave; id&eacute;ia de uma provid&ecirc;ncia que 
        propositadamente est&aacute; "fazendo acontecer" isto ou aquilo - e esta 
        &eacute; uma das coisas mais bonitas do filme - o evento tem um <i>sentido</i> 
        objetivo, e este sentido, por meios puramente naturais, vai na dire&ccedil;&atilde;o 
        indicada pela intencionalidade divina, que &eacute; a reconquista do sentido 
        da vida. &Eacute; uma esp&eacute;cie de ironia da natureza, e por momentos 
        o personagem se sente v&iacute;tima desta ironia. Ela pode ser premeditada 
        ou fortuita, isso n&atilde;o a torna menos ir&ocirc;nica. Para ele, naquela 
        hora, pouco interessa se foi o diabo que fez chover, para prejudic&aacute;-lo, 
        ou se a natureza inocentemente e quase que mecanicamente produziu a chuva. 
        A tempestade &eacute; ir&ocirc;nica nos dois casos, e em ambos os casos 
        faz sentido. </p>
      <p align="left">H&aacute; a&iacute; uma distin&ccedil;&atilde;o muito n&iacute;tida 
        entre o a <i>ordem das causas</i> e a <i>ordem do sentido</i>. S&oacute; 
        que esse sentido n&atilde;o &eacute; subjetivo, n&atilde;o &eacute; apenas 
        humano, &eacute; um sentido real; dentro do contexto dos acontecimentos, 
        a tempestade tem uma significa&ccedil;&atilde;o n&iacute;tida, &eacute; 
        uma ironia cruel da natureza, pouco importando se foi intencional ou n&atilde;o. 
        Na verdade, se n&atilde;o foi intencional &eacute; at&eacute; mais cruel, 
        porque ent&atilde;o o destino do personagem parece mais absurdo ainda. 
        De repente, ele cai totalmente dentro do absurdo que ele mesmo havia premeditado. 
        Se houve intencionalidade por tr&aacute;s dos fatos, foi uma intencionalidade 
        pedag&oacute;gica, e se n&atilde;o houve, foi uma coincid&ecirc;ncia ir&ocirc;nica. 
      </p>
      <p align="left">Essa ironia j&aacute; aparece no epis&oacute;dio do cachorro. 
        Por que o cachorro, na hora que eles v&atilde;o sair de barco, sai latindo 
        atr&aacute;s da dona? &Eacute; porque ele anteviu que ia acontecer uma 
        desgra&ccedil;a? Ou &eacute; simplesmente porque ele quer ir atr&aacute;s 
        da dona? O filme nada diz a esse respeito. Voc&ecirc; est&aacute; livre 
        para interpretar como quiser. Mas como quer que se interprete a causa 
        que fez o cachorro se mover, o que importa n&atilde;o &eacute; a causa, 
        mas <i>o sentido que esse epis&oacute;dio acaba tendo no conjunto</i>. 
        Por qu&ecirc;? Porque, ao retornar para deixar o cachorro em casa, o homem 
        <i>poderia ter desistido</i> da viagem e do plano assassino. O cachorro 
        aparece ou como uma casualidade ou como uma intencionalidade, que poderia 
        ter salvado a mulher antecipadamente e bloqueado o curso posterior dos 
        acontecimentos. Poderia, mas falhou. O cachorro n&atilde;o teve for&ccedil;a 
        suficiente, &eacute; um elemento natural demasiado isolado e fraco para 
        por si determinar o rumo dos acontecimentos. O cachorro, pura sanidade 
        natural, &eacute; impotente para deter o mal; para isso ser&aacute; preciso 
        a mobiliza&ccedil;&atilde;o de todos os elementos da natureza — a tempestade. 
      </p>
      <p align="left">Mas em todos os instantes o que se v&ecirc; &eacute; que, 
        n&atilde;o importando a causa, o sentido &eacute; n&iacute;tido. E esse 
        sentido n&atilde;o &eacute; subjetivo. De fato, a a&ccedil;&atilde;o do 
        cachorro naquele momento poderia ter impedido a desgra&ccedil;a. Quase 
        impediu. E esta &eacute; outra caracter&iacute;stica desse filme: o tempo 
        todo voc&ecirc; tenta prever o que vai acontecer em seguida, e essa previs&atilde;o 
        toma o aspecto de um voto de f&eacute;: voc&ecirc; <i>deseja</i> que as 
        coisas tomem um certo rumo, voc&ecirc; torce p&aacute;ra que isso aconte&ccedil;a 
        — e, nunca acontecendo o que voc&ecirc; deseja, no fim o resultado &eacute;, 
        pelos meios mais impremeditados e surpreendentes, exatamente aquele que 
        voc&ecirc; desejava. Na hora em que voc&ecirc; sabe que o sujeito vai 
        tomar o barco para matar aquela inocente mulherzinha, voc&ecirc; deseja 
        que ele n&atilde;o fa&ccedil;a isto. E na hora em que o cachorro come&ccedil;a 
        a latir e vai atr&aacute;s, o cachorro est&aacute; realizando de certa 
        maneira o <i>seu</i> desejo, mas ele falha. Nesta cena, todo mundo vacila: 
        voc&ecirc;, o cachorro, o personagem, a mulher – ela tamb&eacute;m n&atilde;o 
        sabe direito o que vai acontecer. Ela tamb&eacute;m est&aacute; numa interroga&ccedil;&atilde;o. 
        Todos esses elementos, todos esses fatos t&ecirc;m sempre um sentido muito 
        n&iacute;tido, sempre referido ao antecedente e ao conseq&uuml;ente. Em 
        nenhum momento voc&ecirc; depende da interpreta&ccedil;&atilde;o subjetiva 
        que os personagens fazem.</p>
      <p align="left">A partir de elementos psicol&oacute;gicos simples, cria-se 
        esta hist&oacute;ria profundamente enigm&aacute;tica na qual todos os 
        elementos concorrem, afinal de contas, para uma tomada de consci&ecirc;ncia 
        e para que o personagem retome posse da sua vida. Est&aacute; subentendido 
        no filme inteiro que tudo est&aacute; concorrendo para um sentido final. 
        Mas se isto ocorre conforme uma premedita&ccedil;&atilde;o ou n&atilde;o, 
        esta &eacute; uma quest&atilde;o deixada em suspenso. Faz parte da realidade 
        da vida voc&ecirc; n&atilde;o saber quais s&atilde;o os elementos que 
        determinaram seu destino. Mas tamb&eacute;m faz parte da vida voc&ecirc; 
        poder <i>compreender o sentido </i>do que est&aacute; acontecendo. Eu 
        n&atilde;o sei quem foi que fez chover, nem com qual inten&ccedil;&atilde;o 
        fez chover, eu sei que <i>para a ordem constitutiva da minha vida</i>, 
        neste momento, a chuva tem um sentido muito n&iacute;tido. E o sentido, 
        o que &eacute;? &Eacute; a <i>obrigatoriedade</i> <i>moral</i> de uma 
        a&ccedil;&atilde;o, que por sua vez fa&ccedil;a sentido dentro do caminhar 
        da minha vida e dentro de minha pr&oacute;pria identidade. Sendo eu quem 
        sou, vivendo do jeito que vivo, tenho a obriga&ccedil;&atilde;o de fazer 
        isto assim e assado, pois s&oacute; assim minha vida far&aacute; sentido. 
        Viktor Frankl daria pulos de entusiasmo se visse este filme.</p>
      <p align="left">A interpreta&ccedil;&atilde;o metaf&iacute;sica fica condicionada 
        a uma interpreta&ccedil;&atilde;o &eacute;tica, que a precede de certo 
        modo. Pouco importando se existe uma provid&ecirc;ncia por tr&aacute;s 
        de tudo ou n&atilde;o, o sentido dos fatos se imp&otilde;e na medida em 
        que imp&otilde;e a obriga&ccedil;&atilde;o de agir de uma determinada 
        maneira, porque &eacute; a &uacute;nica que faz sentido. O problema da 
        provid&ecirc;ncia est&aacute; colocado n&atilde;o na esfera causal, mas 
        na esfera do sentido, pouco importando se essa provid&ecirc;ncia age atrav&eacute;s 
        de causas naturais ou sobrenaturais.</p>
      <p align="left">A chuva pode ser uma mera coincid&ecirc;ncia. Veja-se isto 
        do ponto de vista de Deus. Se j&aacute; estivesse predeterminado por leis 
        naturais que iria chover naquele determinado instante, Deus certamente 
        sabia disso, e n&atilde;o precisaria mandar uma chuva especialmente <i>para 
        que</i> as coisas se resolvessem desta ou daquela maneira. A simples somat&oacute;ria 
        de causas naturais e humanas &eacute; suficiente para criar um sentido. 
        A provid&ecirc;ncia est&aacute; a&iacute; para qu&ecirc;, ent&atilde;o? 
        Para criar e manter o <i>sentido</i>.</p>
      <p align="left">A provid&ecirc;ncia, sendo sobrenatural, n&atilde;o precisa 
        no entanto recorrer a meios sobrenaturais. Do simples jogo das causas 
        naturais e humanas em n&uacute;mero indefinido, haver&aacute; um resultado 
        <i>x</i>. N&atilde;o era necess&aacute;rio uma premedita&ccedil;&atilde;o 
        para aquele caso espec&iacute;fico: estava j&aacute; tudo ordenado, de 
        tal modo que o homem, que &eacute; um ser pensante e que tende sempre 
        a criar uma unidade de sentido em sua vida, aproveitaria, para realizar 
        esse sentido, os acontecimentos quaisquer que fossem. Desta maneira, <i>o 
        pr&oacute;prio car&aacute;ter fortuito dos acontecimentos &eacute; de 
        certo modo superado</i>. S&atilde;o fortuitos quanto &agrave; sua causalidade 
        eficiente, isto &eacute;, &agrave;quilo que os desencadeou, mas n&atilde;o 
        quanto &agrave; sua causa final. Ou seja: um monte de causas eficientes 
        dispersas de modo fortuito podem concorrer a uma causa final de natureza 
        fundamentalmente boa. Este &eacute; um elemento da filosofia de Leibniz 
        (Princ&iacute;pio do Bem Maior<i>)</i>. N&atilde;o sei se Murnau pensou 
        em Leibniz nessa hora, mas para ser leibniziano n&atilde;o &eacute; preciso 
        ter lido Leibniz: &eacute; uma quest&atilde;o de personalidade e de afinidade 
        espiritual espont&acirc;nea. Em todo caso, n&atilde;o &eacute; in&uacute;til 
        lembrar que, antes de se dedicar ao cinema, Murnau estudou filosofia e 
        teologia.</p>
      <p align="left">Num outro filme dele, <i>Tabu</i>, h&aacute; uma mensagem 
        de sentido aparentemente contr&aacute;rio: a causalidade humana e natural 
        concorrendo para um desenlace tr&aacute;gico. Isso tamb&eacute;m pode 
        acontecer. De qualquer modo, se tudo termina em com&eacute;dia (quando 
        tudo termina bem &eacute; com&eacute;dia, por mais que a gente sofra) 
        ou em trag&eacute;dia &eacute; coisa que n&atilde;o &eacute; decidida 
        na ordem das causas eficientes, mas na ordem da causa final, e com isso 
        escapamos da famosa pol&ecirc;mica entre determinismo e livre-arb&iacute;trio. 
      </p>
      <p align="left">As duas coisas de certo modo se exigem mutuamente; n&atilde;o 
        h&aacute; como conceber uma sem a outra. Existe determinismo na medida 
        em que certas causas desencadeadas v&atilde;o fatalmente produzir certos 
        resultados. Podemos tomar as causas naturais que aparecem neste filme, 
        como o comportamento do cachorro e a tempestade, como simples resultados 
        de leis naturais. H&aacute; processos naturais que explicam esses fatos. 
        Pode estar tudo predeterminado na ordem das causas eficientes, mas nada 
        pode estar predeterminado com rela&ccedil;&atilde;o ao fim, &agrave; finalidade. 
        N&atilde;o haveria nenhum sentido em criar um ser capaz de escolher, capaz 
        de agir, capaz de ter culpa inclusive, se a finalidade de vida dele j&aacute; 
        estivesse dada infalivelmente de antem&atilde;o. Isso seria um <i>nonsense</i>: 
        n&atilde;o &eacute; necess&aacute;rio um ator consciente para desempenhar 
        um papel mec&acirc;nico; n&atilde;o seria preciso um ser t&atilde;o inteligente 
        quanto o homem para desempenhar esse papel. Portanto, existe uma certa 
        margem de manobra dentro mesmo do determinismo da natureza. O sentido 
        da vida existe, mas sua realiza&ccedil;&atilde;o pelo homem &eacute; eminentemente 
        fal&iacute;vel.</p>
      <p align="left">Podemos dizer que o cachorro "n&atilde;o teria" outra alternativa 
        sen&atilde;o ir atr&aacute;s da dona, porque esse &eacute; seu instinto, 
        e a chuva tamb&eacute;m n&atilde;o teria outra alternativa sen&atilde;o 
        cair naquele preciso momento. O homem &eacute; que tem a alternativa de 
        entender ou n&atilde;o entender o que est&aacute; se passando e de dirigir 
        a vida dele num sentido que esteja harmonizado com quadro natural, com 
        o seu dever e o sentido da sua vida. Para realizar o sentido de sua vida, 
        ele precisa compreender o que se passa em torno, e compreender em qu&ecirc; 
        essas coisas o influenciam. </p>
      <p align="left">Os fatos (como por exemplo a amante, que n&atilde;o existia 
        na vida do personagem e que chega de f&eacute;rias a um determinado local 
        num determinado momento, ou seja, faz uma interven&ccedil;&atilde;o) v&atilde;o 
        se sucedendo e v&ecirc;m do ambiente em torno. O indiv&iacute;duo mesmo 
        &eacute; que entende ou n&atilde;o entende. E para n&atilde;o entender, 
        basta ele se desligar <i>por um momento</i> deste tecido denso da causalidade 
        e entrar num outro mundo onde <i>ele pr&oacute;prio</i> &eacute; a &uacute;nica 
        causa; que &eacute; o mundo imagin&aacute;rio, um mundo inteiramente l&oacute;gico 
        e n&iacute;tido, onde ele inventa as causas e os efeitos se seguem da 
        maneira mais l&oacute;gica poss&iacute;vel. &Eacute; a l&oacute;gica do 
        plano criminoso proposto pela visitante: n&oacute;s matamos a sua mulher 
        e vamos para a cidade, e voc&ecirc; vai morar l&aacute; comigo e vamos 
        dan&ccedil;ar naquela boate onde sempre vou, etc., etc., etc. Tudo isso 
        &eacute; muito l&oacute;gico, de maneira linear. </p>
      <p align="left">Mas, no retorno &agrave; vida real, as causalidades n&atilde;o 
        s&atilde;o mais lineares, mas concomitantes e em n&uacute;mero inabarc&aacute;vel. 
        A conex&atilde;o entre elas pode ser percebida ou n&atilde;o, porque o 
        indiv&iacute;duo mesmo &eacute; um elo de muitas cadeias causais cruzadas. 
        Uma coisa &eacute; acontecer uma chuva e outra coisa &eacute; acontecer 
        a chuva na hora em que voc&ecirc; est&aacute; ali. Mesmo do ponto de vista 
        puramente natural, do ponto de vista f&iacute;sico, n&atilde;o &eacute; 
        a mesma coisa chover sobre um terreno onde n&atilde;o h&aacute; nenhum 
        ser vivo, sobre um terreno onde h&aacute; plantas, sobre um terreno onde 
        h&aacute; bichos e sobre um terreno onde h&aacute; gente. As conseq&uuml;&ecirc;ncias 
        da chuva fatalmente ser&atilde;o diferentes nesses v&aacute;rios casos. 
        No caso aqui presente, chove na hora em que est&aacute; ali exatamente 
        aquele cidad&atilde;o, portanto essa chuva j&aacute; n&atilde;o &eacute; 
        igual para todos, ela tem significados diferentes.</p>
      <p align="left">Ele poderia n&atilde;o ter compreendido a situa&ccedil;&atilde;o. 
        Poderia ficar t&atilde;o idiotizado pela morte da mulher que n&atilde;o 
        sentisse sequer a ironia da situa&ccedil;&atilde;o, n&atilde;o tirasse 
        a li&ccedil;&atilde;o moral nela impl&iacute;cita. Ele consente em tirar 
        esta li&ccedil;&atilde;o porque continua dialogando moralmente com a natureza, 
        perguntando: "O que voc&ecirc; quer de mim?", ou seja: confiando no sentido 
        da vida mesmo quando este sentido se tornou invis&iacute;vel por efeito 
        dos erros que ele pr&oacute;prio cometeu. Ora, a natureza nunca responde 
        totalmente, mas &eacute; o ser humano que completa as suas respostas. 
        E na medida em que responde, responde assumindo o sentido e as implica&ccedil;&otilde;es 
        todas, as implica&ccedil;&otilde;es reais que aquilo tem. Ou ent&atilde;o 
        fantasiando em cima, inventando, fugindo do dever e do sentido da vida.</p>
      <p align="left">Quando vemos que tudo isso foi dito s&oacute; com imagens 
        mudas, notamos que este filme &eacute; realmente uma obra-prima assombrosa. 
        No sentido de jogar com um monte de causas para provocar um efeito final, 
        existe uma analogia entre <i>Aurora</i> e <i>A Tempestade </i>de Shakespeare, 
        mas a diferen&ccedil;a &eacute; que nesta h&aacute; um agente regendo 
        as causas, que &eacute; o mago Pr&oacute;spero, enquanto que aqui, n&atilde;o. 
        Aqui n&atilde;o aparece mago nenhum, voc&ecirc; sequer sabe quem est&aacute; 
        dirigindo a cena ou mesmo <i>se</i> ela est&aacute; sendo dirigida. O 
        que voc&ecirc; sabe &eacute; que ela faz um sentido tremendo. Perguntar 
        se isso foi premeditado ou n&atilde;o, neste caso, &eacute; inteiramente 
        ocioso, porque a pergunta n&atilde;o &eacute; essa. A pergunta n&atilde;o 
        &eacute; quem est&aacute; dirigindo e com que prop&oacute;sito, a pergunta 
        &eacute;: <i>O que </i>precisamente est&aacute; acontecendo? &Eacute; 
        uma chuva como qualquer outra? N&atilde;o. &Eacute; a chuva que acontece 
        neste momento e mata a mulher que o sujeito queria matar meia hora atr&aacute;s. 
        O momento em que isso acontece n&atilde;o &eacute; indiferente. A vida 
        real &eacute; justamente <i>essa densidade na qual todos os fatores s&atilde;o 
        absolutamente insepar&aacute;veis</i>, e a &uacute;nica coisa que est&aacute; 
        realmente em jogo &eacute; se voc&ecirc; vai aceitar essa densidade ou 
        se vai fugir para um outro mundo, plano e sem gravidade, o mundo da fantasia 
        subjetiva. &Eacute; justamente esse drama que d&aacute; ao filme todo 
        seu valor e seu impacto.</p>
      <p align="left">A hist&oacute;ria que o personagem havia inventado ele pr&oacute;prio 
        entendia perfeitamente, mas, e esta outra hist&oacute;ria que <i>de fato</i> 
        lhe acontece? S&atilde;o tantos os fatores em jogo, que ele n&atilde;o 
        poderia ter uma explica&ccedil;&atilde;o completa. Para entender <i>tudo</i> 
        o que aconteceu, ele precisaria ser Deus. Imagine o n&uacute;mero de causas 
        que teriam de ser investigadas para se saber <i>por que</i> houve toda 
        essa converg&ecirc;ncia de acontecimentos. Isso nunca ningu&eacute;m ter&aacute;. 
        Em nenhum momento haver&aacute; uma explica&ccedil;&atilde;o completa 
        de tudo que aconteceu. No entanto, longe de compreender isso no sentido 
        vulgar das "limita&ccedil;&otilde;es do conhecimento humano", temos a&iacute; 
        uma indica&ccedil;&atilde;o preciosa sobre a natureza mesma da realidade: 
        a realidade s&oacute; &eacute; real quando, nela, o conjunto finito dos 
        elementos conhecidos, e que em si mesmos podem n&atilde;o fazer sentido, 
        &eacute; abarcado por um infinito que, incognosc&iacute;vel em si mesmo, 
        d&aacute; a unidade e o sentido do quadro finito. Sempre que o finito 
        se fecha em si mesmo, pretendendo ser auto-explicativo, estamos no reino 
        da fantasia l&oacute;gica otimista e promet&eacute;ica. E sempre que o 
        finito se dissolve num infinito sem sentido, estamos no reino da fantasia 
        macabra. &Eacute; na articula&ccedil;&atilde;o sensata do finito no infinito 
        que se encontra o conhecimento da realidade. </p>
      <p align="left">O sentido da vida do personagem n&atilde;o apenas n&atilde;o 
        &eacute; subjetivo: ele &eacute;, por assim dizer, um sentido <i>hist&oacute;rico</i>. 
        O personagem &eacute; este homem e n&atilde;o outro, ele teve esta vida 
        e n&atilde;o outra, enfim ele n&atilde;o est&aacute; livre para sentir 
        o que quiser na hora em que quiser. Ele vai sentir <i>de acordo</i> com 
        o que aconteceu antes e de acordo com o que ele pretende que aconte&ccedil;a 
        depois.</p>
      <p align="left">Justamente na hora em que o indiv&iacute;duo voltava para 
        casa, esperando retornar &agrave; sua paz dom&eacute;stica depois de tudo 
        aquilo que viveu, depois da tenta&ccedil;&atilde;o e do remorso, nesse 
        instante incide a chuva e ela tem esse sentido porque se encaixa <i>na 
        seq&uuml;&ecirc;ncia</i> desse antes e desse depois, e n&atilde;o porque 
        o indiv&iacute;duo "sentiu" isto ou aquilo. Na verdade, ele poderia n&atilde;o 
        sentir, ele poderia ficar idiotizado. Muitas pessoas, diante de um sofrimento 
        desse tipo, na hora em que a vida realiza sua fantasia macabra, enlouquecem 
        e n&atilde;o querem pensar mais. A&iacute; elas perdem a percep&ccedil;&atilde;o 
        do sentido do que est&aacute; acontecendo, mas esse sentido continua presente 
        e pode ser reconhecido por quem, de fora, observe o que se passa. </p>
      <p align="left">O pre&ccedil;o do sentido da vida &eacute; entender o que 
        est&aacute; acontecendo, por mais que doa. Mas entender sempre apenas 
        do ponto de vista humano e sem ter a explica&ccedil;&atilde;o global. 
        Ora, isso &eacute; muito importante para o estudante de filosofia, pelo 
        seguinte: em qualquer investiga&ccedil;&atilde;o do tipo metaf&iacute;sico 
        que se fa&ccedil;a, a tend&ecirc;ncia humana &eacute; sempre voar direto 
        para o problema da provid&ecirc;ncia, do determinismo, da intencionalidade 
        divina, tratando desses temas de uma maneira gen&eacute;rica e abstrata, 
        sem ter este arraigamento pr&eacute;vio do sentido da vida pessoal, o 
        qual &eacute;, evidentemente, o &uacute;nico intermedi&aacute;rio pelo 
        qual se poderia chegar &agrave; compreens&atilde;o da intencionalidade 
        divina. Se voc&ecirc; n&atilde;o compreende sequer o que os acontecimentos 
        representam dentro do enredo da <i>sua</i> vida, como &eacute; que voc&ecirc; 
        vai entender as inten&ccedil;&otilde;es do Escritor que produziu a obra? 
        Se voc&ecirc; n&atilde;o entende nem a hist&oacute;ria, como &eacute; 
        que voc&ecirc; vai entender a psicologia do Autor? &Eacute; rid&iacute;culo 
        que pessoas de alma tosca, incapazes de apreender e assumir responsavelmente 
        o sentido de suas pr&oacute;prias vidas, se metam a opinar sobre quest&otilde;es 
        filos&oacute;ficas simplesmente porque leram Kant ou Heidegger. <i>Primum 
        vivere deinde philosophari</i> tem precisamente este sentido: o verdadeiro 
        fil&oacute;soso <i>&eacute;</i> fil&oacute;sofo na vida real e n&atilde;o 
        apenas um estudioso que fala sobre filosofia. Por isso mesmo &eacute; 
        que a investiga&ccedil;&atilde;o metaf&iacute;sica nunca pode ser uma 
        mera investiga&ccedil;&atilde;o abstrata no sentido cient&iacute;fico 
        e impessoal, ela sempre vai implicar uma responsabilidade pessoal. E a 
        pergunta que se coloca &eacute; a seguinte: voc&ecirc; <i>aceita</i> compreender 
        o que est&aacute; se passando na sua vida? E em que medida voc&ecirc; 
        vai ag&uuml;entar? Oitenta por cento dos fil&oacute;sofos a quem voc&ecirc; 
        fizesse essa pergunta correriam de medo, porque h&aacute; certas coisas 
        que s&atilde;o terr&iacute;veis de entender, sobretudo as conseq&uuml;&ecirc;ncias 
        do que cada um fez na vida. </p>
      <p align="left">Construa a hip&oacute;tese de que exista um Deus, de que 
        Ele conhece seus pensamentos e de que Ele pode, como neste caso, tornar 
        realidade os seus <i>piores</i> pensamentos. Voc&ecirc; deseja conhecer 
        esse Deus? A maioria das pessoas, a&iacute;, j&aacute; n&atilde;o vai 
        querer mais. &Eacute; melhor n&atilde;o saber. Surge aqui a famosa emo&ccedil;&atilde;o 
        da "m&aacute;quina do mundo" do Carlos Drummond de Andrade, quando o indiv&iacute;duo, 
        ap&oacute;s ter investigado e perguntado a vida inteira, na hora em que 
        o Universo vai finalmente se abrir e mostrar tudo, ele diz: — "N&atilde;o 
        quero mais saber". </p>
      <table width="252" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td width="252"> 
            <p><i>"como defuntas cren&ccedil;as convocadas<br>
              </i><i>presto e fremente n&atilde;o se produzissem<br>
              </i><i>a de novo tingir a neutra face</i></p>
            <p><i>que vou pelos caminhos demostrando,<br>
              </i><i>e como se outro ser, n&atilde;o mais aquele<br>
              </i><i>habitante de mim h&aacute; tantos anos,</i></p>
            <p><i>passasse a comandar minha vontade<br>
              </i><i>que, j&aacute; de si vol&uacute;vel, se cerrava<br>
              </i><i>semelhante a essas flores reticentes</i></p>
            <p><i>em si mesmas abertas e fechadas;<br>
              </i><i>como se um dom tardio j&aacute; n&atilde;o fora<br>
              </i><i>apetec&iacute;vel, antes despiciendo,</i></p>
            <p><i>baixei os olhos, incurioso, lasso,<br>
              </i><i>desdenhando colher a coisa oferta<br>
              </i><i>que se abria gratuita a meu engenho.</i></p>
            <p><i>A treva mais estrita j&aacute; pousara <br>
              </i><i>sobre a estrada de Minas, pedregosa,<br>
              </i><i>e a m&aacute;quina do mundo, repelida,</i></p>
            <p><i>se foi miudamente recompondo,<br>
              </i><i>enquanto eu, avaliando o que perdera<br>
              </i><i>seguia vagaroso, de m&atilde;os pensas."</i></p>
          </td>
        </tr>
      </table>
      <p align="left"><font size="2">(Trechos de "A m&aacute;quina do mundo" - 
        Carlos Drummond de Andrade, em <i>Claro Enigma</i>)</font></p>
      <p align="left">O acesso ao conhecimento de ordem metaf&iacute;sica tem 
        de passar primeiro por um conhecimento de ordem moral e &eacute;tica que 
        n&atilde;o consiste em "seguir" uma moral ou uma &eacute;tica j&aacute; 
        dada e pronta, mas, ao contr&aacute;rio, em de fato desejar compreender 
        a pr&oacute;pria vida e realizar o seu sentido, assumindo o dever com 
        todas as for&ccedil;as, porque &eacute; na vida real que se vai encontrar 
        o elo entre o natural e o sobrenatural. E onde mais poderia agir o tal 
        sobrenatural, se n&atilde;o fosse no real, neste mundo hist&oacute;rico 
        e humano onde vivemos?</p>
      <p align="left">A natureza j&aacute; est&aacute; dada, &eacute; um fato 
        que est&aacute; diante n&oacute;s. Ela j&aacute; est&aacute; resolvida, 
        se n&atilde;o de maneira eterna, pelo menos de maneira <i>habitual</i>; 
        embora haja um coeficiente de indeterminismo na natureza, pelo menos no 
        plano macrosc&oacute;pico, no plano da natureza vis&iacute;vel, as coisas 
        funcionam segundo uma certa regularidade na qual voc&ecirc; n&atilde;o 
        interfere. A interfer&ecirc;ncia do homem nos processos naturais &eacute; 
        m&iacute;nima. Pois bem, onde mais voc&ecirc; vai interferir? No sobrenatural? 
        N&atilde;o, o sobrenatural &eacute; Deus, &eacute; onipotente, voc&ecirc; 
        n&atilde;o pode mexer l&aacute;. Ent&atilde;o, voc&ecirc; n&atilde;o pode 
        mexer, na verdade, nem na natureza e nem no sobrenatural. Voc&ecirc; est&aacute; 
        colocado, por assim dizer, na natureza, mas um pouquinho acima dela, na 
        medida em que pode enxergar a natureza como um todo e perguntar sobre 
        alguma coisa que est&aacute; para al&eacute;m dela, mas aonde voc&ecirc; 
        n&atilde;o pode <i>chegar</i>. Ent&atilde;o, onde voc&ecirc; est&aacute;? 
        Exatamente entre um e outro. Entre um conjunto que voc&ecirc; enxerga 
        mas n&atilde;o entende e outro que, se conhecer, vai entender, mas n&atilde;o 
        conhece. A natureza &eacute; vis&iacute;vel e cognosc&iacute;vel, est&aacute; 
        diante de n&oacute;s, mas n&oacute;s n&atilde;o a entendemos, porque n&atilde;o 
        parece ter intencionalidade. &Agrave;s vezes parece que, outras vezes 
        parece que n&atilde;o, ent&atilde;o voc&ecirc; n&atilde;o sabe. Como &eacute; 
        que vamos saber? Bom, precisamos interrogar o que est&aacute; al&eacute;m 
        da natureza, aquilo que est&aacute; acima dela e que a determina. Em suma, 
        precisamos conversar com o Autor da hist&oacute;ria. Se voc&ecirc; conhecesse 
        o Autor da hist&oacute;ria, tudo estaria explicado; mas voc&ecirc; n&atilde;o 
        O conhece. Aquilo que voc&ecirc; conhece, voc&ecirc; n&atilde;o entende 
        e aquilo que voc&ecirc; entende, n&atilde;o conhece. Deus &eacute; perfeitamente 
        compreens&iacute;vel; na hora em que voc&ecirc; come&ccedil;a a pensar 
        em Deus, voc&ecirc; v&ecirc; que tudo faz um sentido tremendo, mas n&oacute;s 
        n&atilde;o O vemos, n&atilde;o O escutamos e n&atilde;o O conhecemos. 
        E tudo aquilo que vemos, escutamos e conhecemos nem sempre faz sentido. 
        Voc&ecirc; tem o fato em baixo e o sentido em cima. Voc&ecirc; desejaria 
        subir para este sentido. Mas onde est&aacute; o <i>elo</i>? <i>Em voc&ecirc;</i>, 
        porque voc&ecirc; tamb&eacute;m existe materialmente, ou seja, voc&ecirc; 
        &eacute; objeto de conhecimento seu, voc&ecirc; conhece o seu pr&oacute;prio 
        corpo, a sua pr&oacute;pria vida, exatamente como voc&ecirc; conhece a 
        natureza. E qual &eacute; o sentido da sua vida? Voc&ecirc; tem a realidade 
        da sua vida, mas qual &eacute; o sentido dela? Com rela&ccedil;&atilde;o 
        a voc&ecirc; mesmo, voc&ecirc; tamb&eacute;m est&aacute; dividido. Voc&ecirc; 
        conhece a realidade da sua exist&ecirc;ncia, mas n&atilde;o o sentido 
        dela. O sentido, &eacute; claro, faz sentido, mas voc&ecirc; n&atilde;o 
        o conhece. E a vida voc&ecirc; conhece, mas n&atilde;o sabe se faz sentido. 
        Ent&atilde;o, voc&ecirc; &eacute; esse elo, porque a cada instante voc&ecirc; 
        pode ligar a esfera dos fatos com a esfera do sentido. Como &eacute; que 
        voc&ecirc; faz isso? Compreendendo o sentido que os fatos imp&otilde;em, 
        n&atilde;o abstratamente e em si mesmos, mas com rela&ccedil;&atilde;o 
        &agrave; sua vida hist&oacute;rica.</p>
      <p align="left">S&oacute; na medida em que vai aceitando compreender esse 
        sentido que est&aacute; na sua pr&oacute;pria vida, voc&ecirc; tem ao 
        mesmo tempo a abertura para aquele la&ccedil;o maior que h&aacute; entre 
        o natural e o sobrenatural. A rela&ccedil;&atilde;o que existe entre a 
        sua vida e o sentido da sua vida &eacute; a mesma que existe entre a natureza 
        e Deus. Sendo voc&ecirc; o &uacute;nico elo, h&aacute; algo que tem de 
        se resolver na sua esfera e na sua escala antes de voc&ecirc; poder fazer 
        a s&eacute;rio qualquer indaga&ccedil;&atilde;o de ordem metaf&iacute;sica. 
      </p>
      <p align="left">Ora, quando entendemos isso, cada um de n&oacute;s pode 
        tamb&eacute;m colocar a seguinte pergunta: Quais os fatos que foram determinantes 
        do meu destino? E, se voc&ecirc; come&ccedil;a a <i>contar sua hist&oacute;ria</i> 
        direitinho, ver&aacute; que houve fatos que determinaram o seu destino 
        real, sem que voc&ecirc; opinasse a respeito, sem que fosse consultado 
        e &agrave;s vezes sem que sequer os percebesse. Na vida dos outros a gente 
        percebe isso muito bem; na nossa, &eacute; preciso um esfor&ccedil;o.</p>
      <p align="left">Por exemplo, voc&ecirc; monta um armaz&eacute;m. Depois 
        de uma crise econ&ocirc;mica no Z&acirc;mbia, que muda o com&eacute;rcio 
        internacional de um produto, seu armaz&eacute;m afunda. Voc&ecirc; n&atilde;o 
        precisa conhecer essa crise econ&ocirc;mica toda, voc&ecirc; n&atilde;o 
        precisa saber onde ela come&ccedil;ou e voc&ecirc; n&atilde;o precisa 
        saber o tamanho dela. Voc&ecirc; sabe apenas que seu armaz&eacute;m afundou. 
        Agora, eu pergunto a voc&ecirc;: voc&ecirc; <i>quer ver</i> o tamanho 
        do inimigo que liquidou seu armaz&eacute;m? Quer ver o tamanho do elefante 
        que pisou em cima de voc&ecirc;, ou n&atilde;o? <i>Quer conhecer realmente 
        o que determina sua vida?</i> Note que n&atilde;o estamos falando de causas 
        sobrenaturais, estamos falando de causas s&oacute;cio-econ&ocirc;micas. 
        Nesse momento, a maior parte das pessoas baixa os olhos como o personagem 
        da "M&aacute;quina do Mundo". N&atilde;o quer ver, e n&atilde;o querendo, 
        volta &agrave; condi&ccedil;&atilde;o de animalzinho — o bichinho vivente 
        cuja vida n&atilde;o tem sentido, cuja vida n&atilde;o precisa ter sentido, 
        e que s&oacute; espera morrer o mais r&aacute;pido poss&iacute;vel. A 
        partir desse momento, mesmo o esfor&ccedil;o que o sujeito fa&ccedil;a 
        para atender aos seus impulsos vitais, seus desejos, estar&aacute; atendendo 
        apenas a um instinto de morte. Qual &eacute; o resultado final da vida 
        biol&oacute;gica? A morte. &Eacute; o &uacute;nico resultado a que a vida 
        biol&oacute;gica pode levar. Portanto, na hora em que voc&ecirc; limita 
        sua vida ao biol&oacute;gico, por encantadora que ela ainda possa parecer, 
        voc&ecirc; sabe que est&aacute; indo apenas na dire&ccedil;&atilde;o da 
        morte e de mais nada. A ren&uacute;ncia ao sentido leva embora consigo 
        a pr&oacute;pria vida.</p>
      <p align="left">Conhecer o sentido da vida pressup&otilde;e conhecer o sentido 
        das coisas que v&atilde;o acontecendo enquanto ela se passa. Mas a apreens&atilde;o 
        desse sentido &agrave;s vezes implica o conhecimento de for&ccedil;as 
        terr&iacute;veis, for&ccedil;as de escala hist&oacute;rica, social, planet&aacute;ria 
        ou supra-planet&aacute;ria. Suponha, por exemplo, que os planetas exer&ccedil;am 
        alguma influ&ecirc;ncia sobre a sua vida. Suponha que um planeta se deslocando 
        em sua &oacute;rbita planet&aacute;ria possa causar um efeito na sua vida. 
        Como &eacute; que voc&ecirc; vai dialogar com um monstro desse tamanho? 
        A maior parte das pessoas n&atilde;o deseja, por medo, levantar os olhos 
        para ver o que determina a sua vida. Mas a aquisi&ccedil;&atilde;o do 
        sentido da vida pressup&otilde;e a aquisi&ccedil;&atilde;o do sentido 
        do cen&aacute;rio c&oacute;smico em que voc&ecirc; est&aacute;; n&atilde;o 
        em si mesmo, como se faz ecologicamente, mas como cen&aacute;rio da pe&ccedil;a 
        que &eacute; a sua vida. Partindo do ponto onde voc&ecirc; est&aacute;, 
        a consci&ecirc;ncia pode ir se alargando em c&iacute;rculos conc&ecirc;ntricos 
        cada vez maiores, para compreender gradativamente o conjunto de fatores 
        que determinam objetivamente a sua exist&ecirc;ncia. E &agrave; medida 
        que esta consci&ecirc;ncia se amplia, mais n&iacute;tido se torna o dever 
        pessoal que d&aacute; sentido &agrave; sua vida. E a&iacute; voc&ecirc; 
        n&atilde;o busca mais prote&ccedil;&atilde;o na inconsci&ecirc;ncia covarde 
        (fingida no come&ccedil;o, mas que com o tempo se torna inconsci&ecirc;ncia 
        mesmo), e sim no dever, que lhe infunde coragem cada vez maior.</p>
      <p align="left">Acontece que, quando algu&eacute;m faz isso, v&ecirc; que 
        &eacute; quase um milagre tomar alguma decis&atilde;o em meio a todos 
        esse fatores enormemente poderosos. Nessa hora, o indiv&iacute;duo &eacute; 
        obrigado a enxergar a realidade mais brutal da vida humana: a fragilidade 
        do poder individual. A expans&atilde;o da consci&ecirc;ncia pressup&otilde;e 
        uma retra&ccedil;&atilde;o das pretens&otilde;es e uma perda do egocentrismo, 
        e neste ponto a maior parte das pessoas volta atr&aacute;s. Para n&atilde;o 
        perder aquele falso senso inicial de seguran&ccedil;a, aquela ilus&atilde;o 
        de que ele pr&oacute;prio &eacute; o centro do mundo, de que ele pr&oacute;prio 
        decide livremente sua vida, o sujeito fecha os olhos ante a m&aacute;quina 
        do mundo, baixa a cabe&ccedil;a, e da&iacute; para diante &eacute; igual 
        a um carneiro, ou um porco, ou um ganso; mas um carneiro, um porco ou 
        um ganso que continua com a ilus&atilde;o de que &eacute; uma grande coisa.</p>
      <p align="left">Nesse sentido espec&iacute;fico, o personagem do filme aceita 
        o mais plenamente poss&iacute;vel a condi&ccedil;&atilde;o humana. Ele 
        entende e assume o que se passa. Ele entende que sua vida &eacute; determinada 
        por um di&aacute;logo, um confronto, com for&ccedil;as infinitamente poderosas, 
        for&ccedil;as que podem inclusive fazer com ele uma piada sinistra. Ali&aacute;s, 
        o t&iacute;tulo do filme, <i>Aurora</i>, nascer do sol, tem um motivo 
        bastante &oacute;bvio. O personagem do filme &eacute; o verdadeiro <i>twice 
        born</i>, o renascido em Deus, o renascido no reino do Esp&iacute;rito. 
      </p>
      <p align="left">&Eacute; &oacute;bvio que h&aacute; fatores que ele pode 
        ignorar, mas que jamais o ignoram. N&oacute;s podemos ignorar os fen&ocirc;menos 
        c&oacute;smicos, ou hist&oacute;ricos, mas eles nos atingem; n&oacute;s 
        n&atilde;o sabemos deles, mas eles sabem de n&oacute;s. Como um judeu 
        na Alemanha nazista: ele podia ignorar o F&uuml;hrer, mas o F&uuml;hrer 
        n&atilde;o o ignorava. Como um crist&atilde;o na URSS: ele pode ignorar 
        St&aacute;lin, mas St&aacute;lin o conhece muito bem. Em certo momento, 
        esse cen&aacute;rio assume de fato uma configura&ccedil;&atilde;o sinistra. 
        E voc&ecirc; ag&uuml;enta enxerg&aacute;-la? Voc&ecirc; quer saber, ou 
        n&atilde;o? Nesta passagem &eacute; que se decide se o homem vai ser digno 
        da condi&ccedil;&atilde;o humana ou se ele vai se imputar aquela autocastra&ccedil;&atilde;o 
        espiritual, que &eacute; a pior perda por que um sujeito pode passar, 
        e que nenhuma repara&ccedil;&atilde;o material pode compensar. O homem 
        que desistiu de saber pelo qu&ecirc; s&atilde;o determinadas sua vida, 
        sua biografia, desistiu dessa vida e dessa biografia. Ele j&aacute; n&atilde;o 
        lhe d&aacute; mais valor, jogou-a no lixo. Agora, no m&aacute;ximo, ele 
        est&aacute; reduzido a uma crian&ccedil;a que, ignorando tudo em volta, 
        pede milagres ou amaldi&ccedil;oa o destino, a socieadde, o pr&oacute;prio 
        Deus; Deste ponto em diante, s&oacute; um milagre, mesmo. Mas o pedir 
        milagre &eacute; uma coisa amaldi&ccedil;oada pelo pr&oacute;prio Cristo. 
        "Maldita a gera&ccedil;&atilde;o humana que pede prod&iacute;gios". E 
        como &eacute; que o sujeito vai obter prod&iacute;gios se n&atilde;o quer 
        sequer olhar para a natureza em torno, olhar para o mundo real onde esses 
        prod&iacute;gios se sucedem a todo instante?</p>
      <p align="left">Aqui &eacute; preciso citar uma frase do velho Gurdjieff 
        (n&atilde;o gosto dele, mas ele tem uns achados verbais incr&iacute;veis), 
        que diz que <i>a maior parte das preces consiste em pedir que dois mais 
        dois d&ecirc;em cinco</i>. O indiv&iacute;duo n&atilde;o sabe exatamente 
        o que pedir. Ora, se ele n&atilde;o olha nem a realidade em torno, ele 
        n&atilde;o sabe onde est&aacute;, portanto tamb&eacute;m n&atilde;o sabe 
        o que quer. Vai pedir uma coisa qualquer, uma bobagem. Ao fazer isso, 
        est&aacute; recusando o dom do Esp&iacute;rito, est&aacute; cometendo 
        o pecado primeiro: "Eu n&atilde;o quero ser um ser individual consciente 
        e respons&aacute;vel, eu quero ser um bichinho que n&atilde;o sabe de 
        nada, quero permanecer no estado de inoc&ecirc;ncia animal." Ele quer 
        pecar contra o Esp&iacute;rito e ainda quer que Deus fa&ccedil;a um milagre? 
        Todos os pecados s&atilde;o perdoados, menos esse.</p>
      <p align="left">&Eacute; por isso que vejo uma blasf&ecirc;mia profunda 
        na apologia vulgar da "vida simples", das "pessoas simples". Esse &eacute; 
        um aspecto que nunca foi muito bem estudado. A aut&ecirc;ntica simplicidade 
        evang&eacute;lica consiste justamente em pedir pouco, em n&atilde;o precisar 
        de muito, e n&atilde;o em levar a vida de um bichinho que ignora o mundo 
        que o cerca. Este ignorar &eacute; recusar o dom do Esp&iacute;rito, e 
        este &eacute; o pecado que n&atilde;o &eacute; perdoado nem nesta vida 
        nem na outra, o pior dos pecados. Tudo &eacute; perdoado menos o pecado 
        contra o Esp&iacute;rito Santo. Qual &eacute; este pecado? A ignor&acirc;ncia 
        volunt&aacute;ria — e ainda h&aacute; quem chame isso de "simplicidade 
        evang&eacute;lica".</p>
      <p align="left">A falta de interroga&ccedil;&atilde;o sobre o sentido da 
        vida, a deprecia&ccedil;&atilde;o desta busca ou sua redu&ccedil;&atilde;o 
        a uma curiosidade acad&ecirc;mica, como se algo desligado do eixo da vida, 
        isto &eacute; o desprezo pelo Esp&iacute;rito. Se o sujeito faz isso e 
        depois vai ler a B&iacute;blia, vai rezar, ele est&aacute; perdendo tempo. 
        &Eacute; uma besteira: ele j&aacute; informou a Deus que n&atilde;o quer 
        nada com Ele.</p>
      <p align="left">Essa desespiritualiza&ccedil;&atilde;o &eacute; a total 
        absor&ccedil;&atilde;o do indiv&iacute;duo nas tarefas de subsist&ecirc;ncia, 
        incluindo as tarefas de prazer, que tamb&eacute;m s&atilde;o para subsist&ecirc;ncia. 
        Voc&ecirc; precisa de uma certa quota de prazer sexual, gastron&ocirc;mico, 
        etc., simplesmente para sobreviver, assim como, para sobreviver, precisa 
        de uma certa dose de esfor&ccedil;o dolorido. Enquanto o indiv&iacute;duo 
        est&aacute; limitado a essas duas coisas, ele optou pela vida natural, 
        n&atilde;o quer saber do sobrenatural. Se ele quiser saber do sobrenatural, 
        ter&aacute; de passar por essa interface, que &eacute; o sentido da vida 
        dele mesmo. </p>
      <p align="left">Para voc&ecirc; saber o sentido de uma coisa, primeiro precisa 
        saber <i>que</i> coisa &eacute; esta. "Que &eacute; que eu sou?", "Onde 
        &eacute; que eu estou?", "Que &eacute; que eu estou fazendo aqui?", "Que 
        &eacute; que est&aacute; me acontecendo?" e "Em que rumo est&aacute; indo 
        o curso da minha vida?" Por exemplo: Voc&ecirc; deseja <i>realmente</i> 
        saber todos os impulsos heredit&aacute;rios malignos que herdou de seus 
        antepassados? Assassinos, estupradores, traficantes, contrabandistas, 
        proxenetas, dedos-duros — quer? Quer ver tudo isto? A isto Dante chama 
        descida aos infernos: reconhecer as possibilidades inferiores que ainda 
        est&atilde;o em voc&ecirc;. Voc&ecirc; <i>quer</i> ver isto? N&atilde;o, 
        n&atilde;o quero. diz a maioria. Ent&atilde;o, se n&atilde;o quer, n&atilde;o 
        adianta ir rezar, porque a fun&ccedil;&atilde;o do Esp&iacute;rito Santo 
        &eacute; revelar precisamente isso para voc&ecirc;. Pelo <i>olhar</i> 
        firme e inteligente &eacute; que voc&ecirc; supera todo o mal que h&aacute; 
        em voc&ecirc;: se voc&ecirc; &eacute; capaz de saber, de olhar, voc&ecirc; 
        j&aacute; est&aacute; acima do seu pr&oacute;prio mal interior; agora, 
        se voc&ecirc; n&atilde;o quer ver, voc&ecirc; ainda est&aacute; em baixo. 
        N&atilde;o temos medo daquilo que nos &eacute; inferior. S&oacute; quando 
        voc&ecirc; quer ver esse conjunto &eacute; que, pelo simples fato de ser 
        vistas, essas possibilidades ent&atilde;o s&atilde;o queimadas, passam 
        a fazer parte do seu mundo cognitivo e voc&ecirc; de certo modo j&aacute; 
        est&aacute; colocado acima delas.</p>
      <p align="left">Ent&atilde;o, se formos pensar a ferro e fogo, a id&eacute;ia 
        que se tem hoje da preocupa&ccedil;&atilde;o "realista" com o cotidiano 
        repet&iacute;vel &eacute; uma fuga do Esp&iacute;rito, uma sucess&atilde;o 
        de analg&eacute;sicos. Quando acontece uma grande desgra&ccedil;a, o indiv&iacute;duo 
        se pergunta "por que isso aconteceu a mim?". Boa pergunta, mas antes de 
        perguntar pela desgra&ccedil;a, j&aacute; devia ter perguntado uma s&eacute;rie 
        de outras coisas. N&atilde;o, ele deixa para fazer perguntas s&oacute; 
        quando acontece a desgra&ccedil;a. Ora, a desgra&ccedil;a pode ser complicada, 
        e ele talvez n&atilde;o a entenda. A situa&ccedil;&atilde;o do personagem 
        do filme &eacute; uma situa&ccedil;&atilde;o evidentemente ideal, portanto 
        artisticamente simplificada. &Eacute; o indiv&iacute;duo que nunca tinha 
        pensado em <i>nada</i> e repentinamente tem de entender <i>tudo</i>. E 
        ele entende. Ora, ele entende porque &eacute; um filme, &eacute; um esquema 
        simplificado, simb&oacute;lico, da vida. Na verdade, se o indiv&iacute;duo 
        passar a vida toda ignorando solenemente tudo o que se passa, quando ocorrer 
        a desgra&ccedil;a ele tamb&eacute;m n&atilde;o vai entender, vai ficar 
        ainda mais burro do que estava antes.</p>
      <p align="left">N&atilde;o acredito que deixar tudo para o &uacute;ltimo 
        minuto possa adiantar, exceto no filme. No filme, h&aacute; um idiota 
        jogado de repente numa situa&ccedil;&atilde;o tr&aacute;gica, onde ele 
        tem de entender tudo e realmente entende, e, na hora em que entende, sua 
        compreens&atilde;o tem uma fun&ccedil;&atilde;o cat&aacute;rtica. Na hora 
        em que toma consci&ecirc;ncia do que aconteceu, ele descarrega o mal que 
        havia na situa&ccedil;&atilde;o e esse mal instantaneamente se converte 
        em bem e sua esposa &eacute; resgatada.</p>
      <p align="left">Eu n&atilde;o nego que possa haver, neste sentido, uma atua&ccedil;&atilde;o 
        m&aacute;gica do ser humano sobre o cen&aacute;rio hist&oacute;rico e 
        at&eacute; mesmo o c&oacute;smico, na medida em que entende o mal e, entendendo, 
        o expressa e sublima de alguma maneira, exatamente como dizia Thomas Mann, 
        que algumas previs&otilde;es a gente faz justamente para que n&atilde;o 
        aconte&ccedil;am.</p>
      <p align="left">Mas, e se ningu&eacute;m quer ver o mal? A&iacute; vai acontecer 
        mesmo. Se voc&ecirc; n&atilde;o quer ver, voc&ecirc; deixa tudo atuando 
        na esfera da mecanicidade, das causas que j&aacute; est&atilde;o atuando 
        independentemente de voc&ecirc; e que v&atilde;o chegar fatalmente &agrave;s 
        suas finalidades. Se voc&ecirc; percebe e absorve este impacto, &eacute; 
        poss&iacute;vel que a sua tomada de consci&ecirc;ncia tenha uma fun&ccedil;&atilde;o 
        cat&aacute;rtica capaz de beneficiar muitos seres humanos em torno.</p>
      <p align="left">&Eacute; por isso que em geral profetas e grandes m&iacute;sticos 
        s&atilde;o pessoas que tendem a ser mais tristes do que alegres, porque 
        sabem o que est&aacute; se passando. Podem antever certos resultados que 
        os outros n&atilde;o antev&ecirc;em e j&aacute; sabem o que vai dar errado. 
        Maom&eacute; olhava para um sujeito e sabia que o sujeito j&aacute; estava 
        no inferno, sabia que n&atilde;o podia fazer nada por ele, ent&atilde;o 
        chorava. Mas esta &eacute; uma &uacute;ltima inst&acirc;ncia. N&atilde;o 
        &eacute; preciso antever o sujeito no inferno, mas um sujeito na c&acirc;mara 
        de g&aacute;s ou num pelot&atilde;o de fuzilamento &eacute; imposs&iacute;vel 
        que n&atilde;o haja ningu&eacute;m capaz de antever. Entretanto, nas situa&ccedil;&otilde;es 
        em que esse mal se aproxima, muitos esperam para tomar consci&ecirc;ncia 
        no &uacute;ltimo momento.</p>
      <p align="left">Toda trag&eacute;dia tem esse elemento: ver ou n&atilde;o 
        querer ver. Na trag&eacute;dia antiga, esse n&atilde;o ver n&atilde;o 
        envolve culpa. A trag&eacute;dia antiga parte do princ&iacute;pio de que 
        existe uma certa limita&ccedil;&atilde;o da intelig&ecirc;ncia humana. 
        &Eacute; um caso extremo, onde, mesmo agindo no melhor de suas capacidades, 
        o homem n&atilde;o conseguiria entender, ent&atilde;o ele se torna uma 
        v&iacute;tima inocente do jogo c&oacute;smico.</p>
      <p align="left">Na esfera crist&atilde;, j&aacute; n&atilde;o se admite 
        isso e sempre h&aacute; um sentido culposo, e por isso mesmo o g&ecirc;nero 
        tr&aacute;gico n&atilde;o floresce muito aqui. No mundo crist&atilde;o, 
        o que n&atilde;o quis ver tem culpa. Sempre h&aacute; uma margem de manobra: 
        as coisas poderiam ser de outra maneira. Pode haver um desenlace horr&iacute;vel, 
        mas n&atilde;o tr&aacute;gico, porque n&atilde;o fatal. Foi uma escolha 
        errada. De maneira aparentemente paradoxal, a culpa restaura a liberdade, 
        porque ao assumir a culpa o sujeito vence, de certo modo, o destino fatal. 
        As pessoas que hoje falam levianamente contra o senso crist&atilde;o da 
        culpa n&atilde;o entendem ou fingem n&atilde;o entender que a &uacute;nica 
        alternativa a isso &eacute; o retorno &agrave; fatalidade tr&aacute;gica 
        grega onde o inocente &eacute; sempre condenado. Os inimigos do sentimento 
        de culpa s&atilde;o inimigos da liberdade.</p>
      <p align="left">Mas h&aacute; maneiras distintas de entender, por exemplo, 
        a hist&oacute;ria de Ad&atilde;o. Ad&atilde;o erra por fatalidade, ou 
        tinha margem de manobra? Ele podia enxergar o que estava acontecendo ou 
        foi uma pobre v&iacute;tima dos acontecimentos? A interpreta&ccedil;&atilde;o 
        mu&ccedil;ulmana diz que foi um simples lapso intelectual, por isso n&atilde;o 
        aceitam o pecado original: ali onde Ad&atilde;o errou qualquer um erraria. 
        Mas &eacute; preciso compreender que a perspectiva isl&acirc;mica, nesse 
        caso, est&aacute; referida &agrave; esp&eacute;cie humana e n&atilde;o 
        ao indiv&iacute;duo. No plano das a&ccedil;&otilde;es individuais existe 
        culpa, sim. O que o islamismo professa no fundo &eacute; apenas que o 
        pecado de Ad&atilde;o foi de ordem cognitiva, e n&atilde;o propriamente 
        moral.</p>
      <p align="center"><b>Ep&iacute;logo em junho de 1997</b></p>
      <p align="left"><i>A grava&ccedil;&atilde;o desta aula termina assim, abruptamente. 
        Mas lembro que encerrei dizendo que </i>Aurora<i>, obra de um cineasta 
        que foi um profundo estudioso da filosofia, da religi&atilde;o, do simbolismo 
        e do esoterismo, era um cume de realiza&ccedil;&atilde;o art&iacute;stica 
        que o cinema nunca havia ultrapassado, precisamente porque nele as imagens 
        condensavam diretamente e sem qualquer linguagem enigm&aacute;tica os 
        problemas mais altos da metaf&iacute;sica do destino e da provid&ecirc;ncia, 
        com uma sutileza digna de Sto. Agostinho e Leibniz. Continuo dizendo isto 
        e Friedrich Wilhelm Murnau continua sendo para mim o maior diretor de 
        cinema de todos os tempos, at&eacute; prova em contr&aacute;rio.</i></p>
      <p align="left">&nbsp;</p>
      <p align="center" class="destaque">FICHA</p>
      <p align="center"><b>Dire&ccedil;&atilde;o</b>: F.W. Murnau<br>
        <b>Roteiro</b>: Carl Mayer<br>
        Baseado no romance <b>Die Reise Nach Tilsit</b> ("Viagem a Tilsit") de 
        Hermann Sudermann <br>
        <b>Cinematografia</b>: Charles Rosher and Karl Struss<br>
        <b>M&uacute;sica</b>: Hugo Riesenfeld <br>
        <b>Montagem</b>: Harold D. Schuster<br>
        <b>Produ&ccedil;&atilde;o</b>: William Fox</p>
      <p align="left">&nbsp;</p>
      <p align="center" class="destaque">Pap&eacute;is principais:</p>
      <p align="center"><b>George O'Brien</b> - O marido<br>
        <b>Janet Gaynor</b> - A esposa<br>
        <b>Margaret Livingston</b> - A mulher da cidade</p>
      <p align="left">&nbsp;</p>
      <p align="center" class="destaque"> LINKS</p>
      <p align="center">Se voc&ecirc; quer saber mais sobre a vida e a obra de 
        F. W. Murnau, d&ecirc; uma espiada nestas espl&ecirc;ndidas p&aacute;ginas:</p>
      <p align="center"><a href="http://home.earthlink.net/%7Ejakre/murnau/index.html">http://home.earthlink.net/~jakre/murnau/index.html</a></p>
      <p align="center"><a href="http://www.fh-bielefeld.de/fb4/murnau/start1.htm">http://www.fh-bielefeld.de/fb4/murnau/start1.htm</a></p>
      <p align="center"><a href="http://gurukul.ucc.american.edu/dshep/modern_students/nw0461a/home.htm">http://gurukul.ucc.american.edu/dshep/modern_students/nw0461a/home.htm</a></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
