<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Descartes e a psicologia da d&uacute;vida-- Parte II</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i></u></font></p>
      <p align="left">&nbsp;</p>
      <p align="center"><font size="5" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000099">Consci&ecirc;ncia 
        e estranhamento</font></strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        <font color="9f3000" size="3"><em>(Descartes e a psicologia da d&uacute;vida 
        &#8211; Parte II)</em></font></font></p>
       
      <p align="center"><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Olavo 
        de Carvalho</strong></font></p>
      <p align="left"> </p>
      <p align="left"><font color="9f3000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta 
        aula de 1998, transcrita por Fernando Manso e revista por Luciane Amato 
        (respons&aacute;vel tamb&eacute;m pelas notas assinaladas N. R.), j&aacute; 
        deveria constar desta p&aacute;gina faz muito tempo, pois a considero 
        <strong>essencial para a compreens&atilde;o do meu modo de enfocar a filosofia 
        moderna</strong>. Simplemente esqueci de envi&aacute;-la ao webmaster. 
        Continua&ccedil;&atilde;o de Descartes e a psicologia da d&uacute;vida 
        , ela passa da <strong>an&aacute;lise l&oacute;gica da estrutura da d&uacute;vida 
        met&oacute;dica &agrave; an&aacute;lise existencial da d&uacute;vida met&oacute;dica 
        como experi&ecirc;ncia vivida</strong>, levando, passo a passo, a conclus&otilde;es 
        surpreendentes, mas, creio eu, exatas. &Eacute; claro que ainda pretendo 
        dar-lhe uma reda&ccedil;&atilde;o final, com corre&ccedil;&otilde;es, 
        mas a transcri&ccedil;&atilde;o n&atilde;o pode mais ficar fora do alcance 
        dos meus alunos e dos demais visitantes desta homepage. - <strong>O. de 
        C</strong>.</font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>1. 
        Revis&atilde;o do itiner&aacute;rio</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Examinei 
        na parte anterior o passo inicial da filosofia de Ren&eacute; Descartes, 
        a d&uacute;vida met&oacute;dica, que muitos, entre os quais Husserl, consideram 
        tamb&eacute;m o passo inicial de toda a filosofia moderna. &Eacute; ele 
        que inaugura realmente um estilo de enfoque filos&oacute;fico que se tornou 
        dominante do s&eacute;culo XVII at&eacute; hoje. (1) Esse estilo &eacute; 
        marcado pela id&eacute;ia da d&uacute;vida preliminar, de que nenhuma 
        verdade ser&aacute; aceita sem que haja raz&otilde;es suficientes para 
        aceit&aacute;-la. Dessa proposta nasce toda uma linhagem de pensadores 
        cujo &uacute;ltimo e mais ilustre representante ser&aacute; Edmund Husserl, 
        o qual, numa s&eacute;rie de confer&ecirc;ncias feitas no <em>Coll&egrave;ge 
        de France</em>, que depois receberam o t&iacute;tulo de <em>Medita&ccedil;&otilde;es 
        Cartesianas</em>, afirmou explicitamente que a d&uacute;vida met&oacute;dica 
        &eacute; o come&ccedil;o obrigat&oacute;rio de toda e qualquer filosofia. 
        O primado da d&uacute;vida &eacute; tido assim como uma coisa t&atilde;o 
        &oacute;bvia, que n&atilde;o &eacute; nem preciso declar&aacute;-lo: praticamente 
        a filosofia moderna est&aacute; identificada com o exerc&iacute;cio preliminar 
        da d&uacute;vida met&oacute;dica, ou com aquilo que M&aacute;rio Ferreira 
        dos Santos chamava a suspic&aacute;cia preliminar, uma atitude de suspeita 
        perante quaisquer afirmativas que tenham pretens&atilde;o &agrave; verdade. 
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na 
        seq&uuml;&ecirc;ncia de pensamentos que resume sob o t&iacute;tulo <em>Meditationes 
        de Prima Philosophia</em>, Ren&eacute; Descartes come&ccedil;a, como todo 
        mundo sabe, por rejeitar todas aquelas verdades costumeiras que lhe tinham 
        ensinado desde a inf&acirc;ncia, nas quais ele n&atilde;o visse um fundamento 
        suficiente. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ele 
        notava, por exemplo, que os cinco sentidos, nos quais geralmente acreditamos, 
        n&atilde;o s&atilde;o fundamentos de si mesmos, quer dizer, n&atilde;o 
        trazem consigo a prova das informa&ccedil;&otilde;es que nos d&atilde;o. 
        Ele usa, para impugnar a confiabilidade dos sentidos, uma s&eacute;rie 
        de argumentos que, na verdade, n&atilde;o s&atilde;o dele, que s&atilde;o 
        bem antigos, que s&atilde;o da escola pirr&ocirc;nica, e que consistem 
        em alegar os enganos costumeiros dos sentidos -- a famosa hist&oacute;ria 
        do pau que, posto na &aacute;gua, parece quebrado, ou o efeito da perspectiva 
        que d&aacute; a ilus&atilde;o de que as coisas mais distantes s&atilde;o 
        menores do que as que est&atilde;o perto. S&atilde;o esses erros ou enganos 
        comuns dos sentidos que nos mostram, ent&atilde;o, que os sentidos podem 
        ser uma fonte de conhecimento, mas n&atilde;o uma fonte segura. Ademais, 
        existe o fato de que durante o sonho tamb&eacute;m temos sensa&ccedil;&otilde;es 
        e nem sempre temos a prova de que o sonho &eacute; apenas sonho. Se n&atilde;o 
        temos a prova de que o sonho &eacute; sonho tamb&eacute;m n&atilde;o temos 
        a prova de que a vig&iacute;lia seja vig&iacute;lia, e assim por diante. 
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 
        seguida, Descartes faz a cr&iacute;tica da mem&oacute;ria, dizendo que 
        esta tamb&eacute;m falha, e o que ele faz com a mem&oacute;ria faz tamb&eacute;m 
        com a imagina&ccedil;&atilde;o e, enfim, com todos os seus pensamentos 
        habituais e as com as cren&ccedil;as do senso comum. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes 
        vai derrubando tudo isso, sempre em busca de qual seria o<em> ponto arquim&eacute;dico</em>, 
        o ponto seguro que poderia servir de fundamento &agrave; constru&ccedil;&atilde;o 
        de um sistema v&aacute;lido de filosofia. N&atilde;o importando agora 
        quais tenham sido as conclus&otilde;es a que ele chegou, &eacute; esse 
        movimento de nega&ccedil;&atilde;o inicial que &eacute; considerado por 
        Husserl o paradigma do movimento filos&oacute;fico como tal. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
        que fiz no &sect; 1 foi examinar o ato da d&uacute;vida met&oacute;dica, 
        porque Descartes descreve apenas as conclus&otilde;es a que foi chegando 
        no exerc&iacute;cio da d&uacute;vida met&oacute;dica, mas n&atilde;o faz 
        em nenhum momento a descri&ccedil;&atilde;o do pr&oacute;prio estado de 
        d&uacute;vida. Se &eacute; para fazermos um exame radical do assunto, 
        ent&atilde;o, n&atilde;o podemos saltar essa etapa: temos de nos perguntar 
        o que acontece, efetivamente, quando estamos em d&uacute;vida. Que &eacute; 
        estar em d&uacute;vida, concretamente falando? A defini&ccedil;&atilde;o 
        de d&uacute;vida todo o mundo conhece, mas s&oacute; o suficiente para 
        reconhec&ecirc;-la quando aparece no exerc&iacute;cio real do pensamento, 
        n&atilde;o o bastante para descrev&ecirc;-la em sua estrutura interna. 
        Ent&atilde;o, &eacute; esta pergunta que me fa&ccedil;o: qual &eacute; 
        a estrutura ontol&oacute;gica, a estrutura real do ato de duvidar? Vimos 
        em primeiro lugar que a pr&oacute;pria conclus&atilde;o que Ren&eacute; 
        Descartes vai extrair desta parte do exame -- que, enquanto estamos duvidando, 
        n&atilde;o podemos duvidar de que duvidamos, e que, portanto, o pr&oacute;prio 
        ato da d&uacute;vida seria a primeira certeza filos&oacute;fica inabal&aacute;vel 
        --, tamb&eacute;m n&atilde;o &eacute; inabal&aacute;vel, porque, se a 
        d&uacute;vida &eacute; uma altern&acirc;ncia entre duas convic&ccedil;&otilde;es 
        contr&aacute;rias, ela n&atilde;o apenas admite a d&uacute;vida a respeito 
        de si mesma, mas a exige, quer dizer: n&atilde;o podemos ter propriamente 
        a &#8220;certeza&#8221; de que estamos em d&uacute;vida. Por que? Porque 
        estar em d&uacute;vida &eacute; oscilar entre duas certezas. Se no momento 
        em que pensamos uma das alternativas, n&atilde;o temos nem uma certeza 
        aparente dela, e ao instalar-nos na outra tamb&eacute;m n&atilde;o temos 
        essa certeza, ent&atilde;o n&atilde;o estamos em d&uacute;vida, porque 
        j&aacute; negamos as duas. Ent&atilde;o, no momento em que uma das alternativas 
        &eacute; pensada, ela n&atilde;o &eacute; pensada como d&uacute;vida, 
        mas como uma certeza tempor&aacute;ria, que em seguida &eacute; destru&iacute;da 
        pelo confronto com a hip&oacute;tese contr&aacute;ria. Portanto, a d&uacute;vida 
        n&atilde;o &eacute; um estado, a d&uacute;vida &eacute; a impossibilidade 
        de permanecer num estado e por isto mesmo ela tem um car&aacute;ter proliferante 
        que se alastra sobre si mesma. No fim das contas, n&atilde;o &eacute; 
        poss&iacute;vel algu&eacute;m duvidar sem duvidar de que duvida, porque, 
        se a certeza fosse exclu&iacute;da do horizonte, n&atilde;o existira mais 
        d&uacute;vida, existiria simplesmente a nega&ccedil;&atilde;o. (2)</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 
        seguida, examinei os outros componentes da d&uacute;vida, no seguinte 
        sentido: Quais s&atilde;o as condi&ccedil;&otilde;es reais necess&aacute;rias 
        para que o indiv&iacute;duo esteja em d&uacute;vida, no sentido cartesiano 
        da coisa? Quais s&atilde;o as cren&ccedil;as que est&atilde;o pressupostas 
        no pr&oacute;prio ato de duvidar? Este exame, ent&atilde;o, &eacute; um 
        exame da <em>estrutura l&oacute;gica</em> da d&uacute;vida, que vou completar, 
        neste &sect; 2, com o exame da <em>estrutura existencial</em> da d&uacute;vida. 
        Um tempo consider&aacute;vel foi necess&aacute;rio para que eu saltasse 
        do primeiro exame ao segundo; porque estas quest&otilde;es s&atilde;o 
        realmente complicadas. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
        exame da estrutura l&oacute;gica da d&uacute;vida mostrava quais s&atilde;o 
        os pressupostos l&oacute;gicos sem os quais a pr&oacute;pria d&uacute;vida 
        n&atilde;o &eacute; poss&iacute;vel (refiro-me &agrave; d&uacute;vida 
        cartesiana, &agrave; d&uacute;vida radical, &eacute; claro, n&atilde;o 
        &agrave; d&uacute;vida vulgar). Um deles &eacute; a pr&oacute;pria continuidade 
        do eu entre a pergunta e a resposta. Ren&eacute; Descartes diz que o famoso 
        &#8220;penso, logo existo&#8221; n&atilde;o &eacute; um racioc&iacute;nio, 
        mas um ato intuitivo. Quando ele afirma: &quot;Eu n&atilde;o posso duvidar 
        de que duvido no momento em que estou duvidando&quot;, diz ele que isto 
        n&atilde;o &eacute; uma conclus&atilde;o l&oacute;gica, mas um ato intuitivo, 
        uma percep&ccedil;&atilde;o instant&acirc;nea. Por&eacute;m, essa percep&ccedil;&atilde;o, 
        ainda que seja instant&acirc;nea, se refere ao <em>mesmo</em> eu que estava 
        duvidando antes. Portanto, existe a&iacute; uma continuidade do eu no 
        tempo que transcorre entre essas duas viv&ecirc;ncias: o estado de d&uacute;vida 
        e a certeza intuitiva da d&uacute;vida. N&atilde;o que esta j&aacute; 
        n&atilde;o esteja contida potencialmente no primeiro estado, mas o fato 
        &eacute; que ela s&oacute; se atualiza na consci&ecirc;ncia ap&oacute;s 
        o recuo reflexivo, o giro da aten&ccedil;&atilde;o que se desvia do objeto 
        inicial da d&uacute;vida para a d&uacute;vida mesma enquanto estado.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, 
        de modo mais geral, toda d&uacute;vida, na sua pr&oacute;pria estrutura 
        l&oacute;gica, pressup&otilde;e a continuidade do eu entre a primeira 
        alternativa alternativa pensada e a segunda alternativa que a desmente. 
        Por exemplo, tomemos uma d&uacute;vida teol&oacute;gica elementar: <em>nada 
        se cria do nada, no entanto Deus criou o mundo do nada</em>. Todo o mundo 
        sabe que nada se cria do nada, mas, pelo que est&aacute; escrito na B&iacute;blia, 
        Deus criou o mundo do nada. Ent&atilde;o, os te&oacute;logos t&ecirc;m 
        de se arranjar com esse problema e discutiram isso durante s&eacute;culos. 
        Ora, se tenho uma d&uacute;vida a respeito &eacute; porque vejo a&iacute; 
        uma contradi&ccedil;&atilde;o, e se vejo a contradi&ccedil;&atilde;o &eacute; 
        porque vi duas hip&oacute;teses contr&aacute;rias, e eu permaneci o mesmo 
        enquanto via a primeira e enquanto via a segunda. Portanto, a continuidade 
        do eu &eacute; um pressuposto da d&uacute;vida: n&atilde;o &eacute; poss&iacute;vel 
        ter uma d&uacute;vida sem afirmar, no mesmo ato, a continuidade do eu. 
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro 
        pressuposto da d&uacute;vida &eacute; a identidade do objeto a respeito 
        do qual tenho a d&uacute;vida, porque se digo uma coisa a respeito do 
        objeto <strong>A</strong> e a coisa contr&aacute;ria a respeito do objeto 
        <strong>B</strong>, elas n&atilde;o se contradizem necessariamente e o 
        confronto das duas afirma&ccedil;&otilde;es n&atilde;o tem por que suscitar 
        d&uacute;vida. S&oacute; dois predicados contr&aacute;rios do <em>mesmo</em> 
        sujeito podem contradizer-se. Se me dizem que Jos&eacute; &eacute; gordo, 
        mas Ant&ocirc;nio &eacute; magro, isso n&atilde;o &eacute; contradi&ccedil;&atilde;o, 
        por&eacute;m, se dizem que Jos&eacute; &eacute; gordo e magro, ent&atilde;o 
        entro em d&uacute;vida.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m 
        disso, a pr&oacute;pria estrutura do racioc&iacute;nio l&oacute;gico tamb&eacute;m 
        est&aacute; pressuposta na d&uacute;vida. Se n&atilde;o existe princ&iacute;pio 
        de identidade, n&atilde;o tenho como formar a d&uacute;vida. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m 
        est&aacute; pressuposta na d&uacute;vida a continuidade da l&iacute;ngua 
        na qual ela se transmite. N&atilde;o poder&iacute;amos arquitetar esse 
        racioc&iacute;nio todo sem o aux&iacute;lio da l&iacute;ngua, e essa l&iacute;ngua, 
        evidentemente, sei que n&atilde;o a estou inventando no momento em que 
        estou formulando a d&uacute;vida, sei que estou usando regras de gram&aacute;tica 
        que existem de antem&atilde;o e que, se eu n&atilde;o as tivesse recebido, 
        tamb&eacute;m n&atilde;o poderia produzi-las na hora. Em suma, por baixo 
        do ato da d&uacute;vida, teoricamente uma d&uacute;vida radical que coloca 
        tudo em d&uacute;vida, existe uma montanha de certezas, portanto essa 
        d&uacute;vida n&atilde;o &eacute; radical cois&iacute;ssima nenhuma, &eacute; 
        apenas um fingimento de d&uacute;vida radical. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        a d&uacute;vida met&oacute;dica n&atilde;o &eacute; uma d&uacute;vida 
        radical, mas j&aacute; um produto ou uma dedu&ccedil;&atilde;o de uma 
        s&eacute;rie de certezas anteriores, conclui-se que tamb&eacute;m est&aacute; 
        errada a regra de Kant de que o problema cr&iacute;tico do conhecimento 
        &eacute; o primeiro problema, na ordem dos fundamentos da filosofia. Nunca 
        podemos<em> come&ccedil;ar</em> com a cr&iacute;tica do conhecimento; 
        a cr&iacute;tica do conhecimento pode acontecer, sim, mas ela n&atilde;o 
        pode ser o primeiro cap&iacute;tulo jamais, porque para poder faz&ecirc;-la 
        &eacute; preciso dar por subentendida n&atilde;o apenas a exist&ecirc;ncia 
        do conhecimento que ser&aacute; objeto de cr&iacute;tica (coisa que o 
        pr&oacute;prio Kant reconhece), mas uma s&eacute;rie de certezas nas quais 
        se ap&oacute;ia o pr&oacute;prio exerc&iacute;cio da cr&iacute;tica. </font></p>
      <p align="left"> </p>
      <p align="left"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif">2. 
        Passagem a um novo enfoque</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Partindo 
        disso e aprofundando gradualmente a quest&atilde;o, vamos nos perguntar, 
        agora, j&aacute; n&atilde;o quais s&atilde;o as pr&eacute;-condi&ccedil;&otilde;es 
        <em>l&oacute;gicas</em> do exerc&iacute;cio da d&uacute;vida ou da cr&iacute;tica, 
        mas quais s&atilde;o as pr&eacute;-condi&ccedil;&otilde;es <em>reais, 
        existenciais</em>, ou, dito de outro modo, como &eacute; poss&iacute;vel, 
        na pr&aacute;tica, estar em d&uacute;vida radical. Como &eacute; que vem 
        a existir esse estado de d&uacute;vida e como &eacute; poss&iacute;vel 
        que um homem, ou dois, ou tr&ecirc;s, ou quatro tenham n&atilde;o apenas 
        o estado de d&uacute;vida, mas o estado de <em>d&uacute;vida radical</em>? 
        Como &eacute; poss&iacute;vel <em>duvidar de tudo</em>? De onde vem a 
        possibilidade real da d&uacute;vida geral cartesiana?</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vamos 
        partir de uma observa&ccedil;&atilde;o banal: mesmo que n&atilde;o possamos 
        duvidar de tudo num sentido cartesiano, podemos duvidar de muita coisa. 
        Ainda que seja incompleto no seu conte&uacute;do e ainda que n&atilde;o 
        se realize plenamente, o estado de d&uacute;vida &eacute; um fato. Temos 
        de reconhecer que ele existe, e tamb&eacute;m que a d&uacute;vida met&oacute;dica 
        existe: est&atilde;o a&iacute; tr&ecirc;s s&eacute;culos de exerc&iacute;cio 
        dela para provar isso. Ent&atilde;o, a nossa pergunta &eacute;: <em>Como 
        p&ocirc;de</em> vir a existir? Como essa criatura chamada homem p&ocirc;de 
        colocar &quot;todo&quot; o mundo entre par&ecirc;nteses, se ela nunca 
        esteve fora do mundo? N&atilde;o temos realmente a experi&ecirc;ncia de 
        ficar &#8220;fora&#8221; dos nossos sentidos, das nossas mem&oacute;rias 
        e imagina&ccedil;&otilde;es, muito menos dos nossos pr&oacute;prios pensamentos 
        -- simplesmente n&atilde;o temos essa experi&ecirc;ncia. Se n&atilde;o 
        temos essa experi&ecirc;ncia, <em>de onde obtivemos a possibilidade</em> 
        <em>de conceb&ecirc;-la</em> e de tentar colocar-nos neste estado, mesmo 
        que n&atilde;o consigamos? Neste sentido, &eacute; claro que nenhum outro 
        animal, al&eacute;m do homem, experimenta esse estado. Voc&ecirc; pode 
        ver que, &agrave;s vezes, um animal pode ficar num estado de perplexidade 
        entre duas alternativas, mas voc&ecirc; nunca ver&aacute; um animal paralisar 
        totalmente as suas decis&otilde;es at&eacute; resolver uma d&uacute;vida 
        cartesiana. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Muito 
        mais interessante do que o velho problema de como podemos ter a certeza 
        do mundo exterior &eacute; o problema de como podemos chegar a duvidar 
        dele, se nunca tivemos a experi&ecirc;ncia de estar fora dele por um instante 
        sequer. De onde vem essa capacidade humana de negar, ao mesmo tempo, a 
        experi&ecirc;ncia, o h&aacute;bito, o senso comum e a certeza moral? Pois 
        o mais estranho no solipsismo experimental de Ren&eacute; Descartes &eacute; 
        precisamente que o fil&oacute;sofo consiga entrar nele a despeito de saber 
        que, mesmo durante esse per&iacute;odo de radical isolamento, necessitar&aacute; 
        de uma &quot;moral provis&oacute;ria&quot; para se arranjar de um modo 
        ou de outro naquele mesmo mundo exterior que, enquanto isso, ele est&aacute; 
        negando.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes, 
        querendo colocar em d&uacute;vida todos os seus conhecimentos, mas sabendo 
        que enquanto isso vai continuar vivendo, conversando com as pessoas, tomando 
        decis&otilde;es, pagando suas d&iacute;vidas etc., pergunta-se: Como vou 
        orientar-me no mundo enquanto estou em d&uacute;vida com rela&ccedil;&atilde;o 
        a tudo? Ent&atilde;o, ele concebe os princ&iacute;pios do que ele chama 
        uma &quot;moral provis&oacute;ria&quot;, que &eacute; a moral que ele 
        vai seguir sem question&aacute;-la e sem afirmar que &eacute; verdadeira 
        ou &eacute; falsa, durante o per&iacute;odo em que estiver realizando 
        esse experimento interior.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, 
        o simples fato de concebermos uma moral provis&oacute;ria nos informa 
        que sabemos que estamos no mundo, mesmo durante o per&iacute;odo em que 
        estamos duvidando de que estamos nele. Mas, se sabemos disto, como &eacute; 
        que conseguimos conceber a hip&oacute;tese de estar fora dele? Esta, no 
        fundo, &eacute; a pergunta: como? Porque o fato &eacute; que o conseguimos, 
        ainda que imperfeitamente. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
        conhecimento come&ccedil;a com o <em>estranhamento.</em> O primeiro passo 
        da investiga&ccedil;&atilde;o filos&oacute;fica &eacute; colocar-nos num 
        estado no qual possamos perceber a estranheza de alguma coisa. Normalmente 
        n&atilde;o percebemos essa estranheza porque n&atilde;o prestamos aten&ccedil;&atilde;o, 
        mas, quando prestamos aten&ccedil;&atilde;o, a estranheza aparece. Quando 
        estamos lendo Ren&eacute; Descartes, passamos direto por esta parte e 
        n&atilde;o nos lembramos de nos perguntar: Mas <em>como</em> ele conseguiu 
        fazer isto? O fato &eacute; que ele conseguiu, pois est&aacute; nos contando 
        que conseguiu. E &eacute; verdade que eu tamb&eacute;m consigo. Mas como 
        isso &eacute; poss&iacute;vel? Quase tudo o que os fil&oacute;sofos descobriram 
        ao longo dos mil&ecirc;nios foi estranhando coisas que o h&aacute;bito 
        nos faz esquecer que s&atilde;o estranhas. Ent&atilde;o, para estranhar, 
        temos de nos colocar mentalmente &quot;fora&quot; daquilo e olh&aacute;-lo 
        como se f&ocirc;ssemos um turista de outro planeta, ou pelo menos de outro 
        pa&iacute;s. Assim, ap&oacute;s tr&ecirc;s s&eacute;culos de d&uacute;vida 
        met&oacute;dica, nos acostumamos com ela, mas lembrem-se de que os primeiros 
        que leram as <em>Meditationes </em>devem ter achado tudo muito esquisito. 
        N&oacute;s j&aacute; esquecemos que &eacute; esquisito; ent&atilde;o, 
        vamo-nos colocar de novo naquela posi&ccedil;&atilde;o de estranheza e 
        nos perguntar: Como &eacute; poss&iacute;vel a d&uacute;vida cartesiana? 
        Ora, existem duas maneiras de nos livrarmos de uma esquisitice: a primeira 
        &eacute; habituando-nos com ela acabando por esquec&ecirc;-la; a segunda 
        &eacute; tentando explic&aacute;-la. S&oacute; que, tentando explic&aacute;-la, 
        o risco que corremos &eacute; o de que ela acabe parecendo mais esquisita 
        ainda. Normalmente, perante as coisas esquisitas, primeiro nos assustamos 
        e depois tratamos de nos habituar com elas e n&atilde;o fazer mais perguntas. 
        Esta &eacute; a atitude pr&aacute;tica mais vi&aacute;vel, mas em filosofia 
        ela n&atilde;o &eacute; leg&iacute;tima; ao contr&aacute;rio, temos de 
        buscar esse estranhamento porque, se n&atilde;o, as perguntas filos&oacute;ficas 
        desaparecem. Ent&atilde;o perguntemos:<em> Como</em> foi poss&iacute;vel 
        Descartes pensar isso? Como &eacute; poss&iacute;vel cavar tamanho abismo 
        entre o que se sabe e o que se pensa?</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Notem 
        bem que, durante todo o exerc&iacute;cio da d&uacute;vida met&oacute;dica, 
        Descartes sabe que est&aacute; realmente pensando; ele coloca entre par&ecirc;nteses 
        n&atilde;o o <em>pensar</em>, mas o <em>saber</em>. Ele est&aacute; <em>pensando</em>, 
        mas aquilo que ele <em>sabe</em> &eacute; duvidoso, portanto, ele <em>n&atilde;o 
        assume </em>o que sabe, ele assume apenas que est&aacute; <em>pensando</em>. 
        Ora, como &eacute; que podemos fazer isso? Notem bem que um bicho n&atilde;o 
        pode fazer isso: tudo em que um bicho pensa, ele acredita; ele n&atilde;o 
        pode pensar uma coisa no mesmo instante em que ele n&atilde;o acredita 
        nela. Um computador tamb&eacute;m n&atilde;o pode fazer isso, toda a informa&ccedil;&atilde;o 
        que o computador nos passa &eacute; porque ele &quot;acredita&quot; nela. 
        Ent&atilde;o, a d&uacute;vida cartesiana &eacute; um estado muito peculiar 
        e podemos dizer que este estado &eacute; exclusivamente humano. Talvez 
        pud&eacute;ssemos at&eacute; dizer que o homem &eacute; o animal que pode 
        tentar fazer a d&uacute;vida cartesiana. Os animais n&atilde;o podem, 
        os anjos n&atilde;o podem e Deus tamb&eacute;m n&atilde;o pode. Ent&atilde;o, 
        &eacute; por isso que a d&uacute;vida met&oacute;dica &eacute; importante, 
        ou seja, porque ela &eacute; um estado que &eacute; caracteristicamente 
        humano, mas que n&atilde;o deixa de ser esquisito por isto.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa 
        capacidade de<em> negar mentalmente sem negar existencialmente</em> &eacute; 
        uma das propriedades mais estranhas do bicho-homem. Ela &eacute; mais 
        enigm&aacute;tica, decerto, do que a nossa certeza do mundo exterior, 
        a cuja explica&ccedil;&atilde;o e fundamenta&ccedil;&atilde;o se dedicaram, 
        no entanto, muito mais horas e livros.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
        fato de acreditarmos que o mundo existe j&aacute; suscitou a atitude de 
        estranhamento da parte de muitos fil&oacute;sofos. Muitos constataram 
        que acreditamos, de fato, que estamos no mundo, que esse mundo &eacute; 
        real etc., e se perguntaram: Como &eacute; poss&iacute;vel? O que eles 
        n&atilde;o se perguntaram foi o contr&aacute;rio: Como &eacute; poss&iacute;vel 
        duvidar? Esta investiga&ccedil;&atilde;o &eacute; feita aqui, creio que 
        pela primeira vez: <em>qual &eacute; o fundamento real da possibilidade 
        da d&uacute;vida?</em></font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>3. 
        A condi&ccedil;&atilde;o de possibilidade da d&uacute;vida cartesiana: 
        o dinamismo antivital.</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; 
        demonstrei que a d&uacute;vida cartesiana n&atilde;o pode se levantar 
        sen&atilde;o sobre todo um edif&iacute;cio de certezas; que ela n&atilde;o 
        &eacute;, portanto, um <em>come&ccedil;o</em>, como por longo tempo se 
        pretendeu, mas uma simples etapa dial&eacute;tica no movimento de uma 
        <em>m&aacute;quina</em> de certezas. A d&uacute;vida met&oacute;dica, 
        afirmei, n&atilde;o &eacute; sen&atilde;o nega&ccedil;&atilde;o hipot&eacute;tica 
        de algo que no mesmo instante se afirma categoricamente.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o 
        obstante, essa d&uacute;vida &eacute; um fato. Aconteceu a Descartes, 
        e pode acontecer a qualquer um de n&oacute;s vivenci&aacute;-la ao menos 
        por alguns instantes. Pouco importa que ela traga em si sua pr&oacute;pria 
        nega&ccedil;&atilde;o. Se Descartes se enganou ao descrever seu estado 
        como &quot;certeza da d&uacute;vida&quot;; se n&atilde;o pode haver certeza 
        do estado de d&uacute;vida precisamente porque este n&atilde;o &eacute; 
        sen&atilde;o oscila&ccedil;&atilde;o entre duas certezas que se contradizem 
        e &eacute; portanto nega&ccedil;&atilde;o de si mesma, tudo isso n&atilde;o 
        impede que esse estado, ainda que tenhamos de lhe dar uma defini&ccedil;&atilde;o 
        diversa daquela que recebeu de Descartes, efetivamente exista de algum 
        modo como experi&ecirc;ncia. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; 
        a possibilidade l&oacute;gica e existencial dessa experi&ecirc;ncia que 
        constitui um problema. Podemos duvidar de tudo -- <em>mas como, raios 
        me partam, podemos duvidar de tudo?</em></font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa 
        possibilidade sup&otilde;e, no ser humano, uma capacidade de cortar ao 
        menos por instantes os la&ccedil;os entre a faculdade pensante e a exist&ecirc;ncia 
        pessoal concreta, vivente, da qual essa faculdade n&atilde;o &eacute; 
        sen&atilde;o manifesta&ccedil;&atilde;o e fun&ccedil;&atilde;o.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
        um lado, sabemos que estamos vivos, que estamos no mundo, que estamos 
        nos relacionando com pessoas, que comemos, que dormimos, que trabalhamos 
        etc., e &eacute; exatamente porque fazemos tudo isso que podemos pensar. 
        Se n&atilde;o estiv&eacute;ssemos vivos, n&atilde;o pensar&iacute;amos. 
        Todos sabemos disso, e ent&atilde;o, podemos dizer que o pensamento &eacute; 
        o exerc&iacute;cio de uma faculdade vital, que ele sup&otilde;e, portanto, 
        a vida. Como &eacute; que, sendo um exerc&iacute;cio da faculdade vital, 
        sendo uma esp&eacute;cie de manifesta&ccedil;&atilde;o da vida, ele pode, 
        ao mesmo tempo, negar a vida ainda que hipoteticamente? N&atilde;o &eacute; 
        estranho?</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">T&atilde;o 
        <em>antinatural</em> &eacute; essa opera&ccedil;&atilde;o, de tal modo 
        ela se op&otilde;e a todo o potente dinamismo psicof&iacute;sico que deseja 
        viver e que ademais tem de estar vivo para realiz&aacute;-la, que temos 
        de admitir que ela n&atilde;o se realizaria sem que esse dinamismo pudesse 
        ser &quot;suspenso&quot; -- na esfera mental, &eacute; claro &#8211; pela 
        a&ccedil;&atilde;o de um dinamismo contr&aacute;rio de poder equivalente, 
        embora certamente de opera&ccedil;&atilde;o descont&iacute;nua e n&atilde;o 
        cont&iacute;nua como a dele.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo 
        o que fazemos, pensamos, rememoramos etc. &eacute;, certamente, uma express&atilde;o 
        do nosso impulso de viver, ou seja, temos um impulso de viver, e ele se 
        manifesta em muitos atos, alguns externos, outros internos. &Eacute; isso 
        o que eu chamo <em>dinamismo</em>, quer dizer, existe uma for&ccedil;a, 
        existe um impulso, que nos impele a fazer essas coisas. Ora, o ato de 
        colocar tudo em d&uacute;vida contraria de tal modo este impulso vital, 
        que n&atilde;o conseguir&iacute;amos realiz&aacute;-lo a n&atilde;o ser 
        que nos apoi&aacute;ssemos num impulso igual e contr&aacute;rio, n&atilde;o 
        permanente (porque sen&atilde;o ficar&iacute;amos definitivamente paralisados) 
        mas tempor&aacute;rio. Isso quer dizer que o impulso vital pode ser detido 
        por instantes. Se ele pode ser detido, &eacute; por uma for&ccedil;a capaz 
        de det&ecirc;-lo. <em>Que for&ccedil;a &eacute; essa? </em></font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        algu&eacute;m chamado Ren&eacute; Descartes consegue colocar todo o saber 
        e todas as fun&ccedil;&otilde;es vitais entre par&ecirc;nteses, quer dizer 
        que o pensamento dele nesse momento tem uma motiva&ccedil;&atilde;o que 
        n&atilde;o &eacute; a mesma que o faz pensar, sonhar, sentir, viver etc.. 
        &Eacute; uma &quot;outra&quot; motiva&ccedil;&atilde;o diferente e que 
        se op&otilde;e a tudo isso, e essa motiva&ccedil;&atilde;o tem de ser 
        muito forte. Com isso a nossa pergunta inicial: <em>Como &eacute; poss&iacute;vel 
        o ato da d&uacute;vida?</em>, se converte numa outra pergunta. Essa muta&ccedil;&atilde;o 
        das perguntas &eacute; um dos elementos fundamentais do m&eacute;todo 
        e da t&eacute;cnica filos&oacute;ficas: a convers&atilde;o da pergunta 
        numa outra pergunta mais expl&iacute;cita, mais detalhada e mais f&aacute;cil 
        de ser examinada. A segunda forma que a nossa pergunta assume &eacute; 
        a seguinte: <em>Por que um sujeito chega a querer duvidar de tudo?</em> 
        T&iacute;nhamos uma pergunta mais gen&eacute;rica: <em>Como &eacute; poss&iacute;vel 
        o ato da d&uacute;vida?</em> -- pergunta que pode ser colocada em n&iacute;vel 
        antropol&oacute;gico, em n&iacute;vel hist&oacute;rico etc. -- e em seguida 
        a convertemos nesta outra pergunta que pertence mais &agrave; ordem psicol&oacute;gica. 
        Para responder a esta pergunta n&atilde;o temos de examinar sen&atilde;o 
        a mente de um s&oacute; indiv&iacute;duo. N&atilde;o que ele v&aacute; 
        responder em nome de todos, mas, se chegarmos a entender por que um indiv&iacute;duo 
        chegou a querer duvidar a esse ponto, teremos pelo menos uma pista sobre 
        por que outros indiv&iacute;duos podem ter feito coisa semelhante. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De 
        onde tiramos, do nosso ser vivente, a for&ccedil;a para realizar a tor&ccedil;&atilde;o 
        da nossa consci&ecirc;ncia da atitude de cren&ccedil;a natural para a 
        de nega&ccedil;&atilde;o cartesiana ou a suspens&atilde;o husserliana?</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Notem 
        bem que Husserl vai tornar a d&uacute;vida cartesiana um processo muito 
        mais preciso, muito mais detalhado. Comparar a d&uacute;vida cartesiana 
        com a suspens&atilde;o, como a chama Husserl -- a <em>epokh&eacute;</em>, 
        com a qual ele coloca tudo entre par&ecirc;nteses -- &eacute; mais ou 
        menos como comparar um rel&oacute;gio de areia com um rel&oacute;gio su&iacute;&ccedil;o 
        a quartzo: a m&aacute;quina se tornou muito mais precisa, mas a fun&ccedil;&atilde;o 
        continua exatamente a mesma. Essa an&aacute;lise realizada aqui valeria 
        tanto para Husserl quanto para Descartes. Husserl chegava a dizer que 
        o que ele chama de atitude fenomenol&oacute;gica &eacute; n&atilde;o s&oacute; 
        diferente, mas &eacute; radicalmente oposta &agrave; atitude natural. 
        A atitude natural &eacute; crer no que se pensa, crer no que se sente, 
        crer no que se imagina. Crer ou descrer: ou afirmamos, ou negamos, mas 
        em ambos os casos cremos: cremos na afirma&ccedil;&atilde;o ou na nega&ccedil;&atilde;o. 
        Ora, a atitude fenomenol&oacute;gica n&atilde;o afirma nem nega, ela simplesmente 
        descreve o que est&aacute; se passando diante da nossa consci&ecirc;ncia, 
        ou seja, o pr&oacute;prio conte&uacute;do intencional do ato cognitivo 
        &eacute; observado por n&oacute;s, sem que o afirmemos ou neguemos. N&atilde;o 
        se tratando sequer de &#8220;introspec&ccedil;&atilde;o&#8221;, porque 
        o que observamos no processo cognitivo pela t&eacute;cnica fenomenol&oacute;gica 
        n&atilde;o s&atilde;o os atos reais de pensamento, n&atilde;o se trata 
        de uma observa&ccedil;&atilde;o psicol&oacute;gica, o que observamos a&iacute; 
        &eacute; simplesmente o fen&ocirc;meno enquanto dado presente &agrave; 
        consci&ecirc;ncia, sem afirmar que ele seja verdadeiro ou falso, real 
        ou irreal. &Eacute; claro que esta mesma atitude pode ser adotada para 
        se estudar o pr&oacute;prio processo cognitivo, considerado enquanto fen&ocirc;meno 
        presente &agrave; consci&ecirc;ncia. Tamb&eacute;m neste caso n&atilde;o 
        &eacute; uma observa&ccedil;&atilde;o pessoal, mas <em>transcendental</em>. 
        Essa atitude &eacute; de fato muito esquisita e Husserl dizia que ela 
        &eacute; t&atilde;o antinatural que tem de ser treinada: o fenomen&oacute;logo 
        precisa passar por um treinamento especial da consci&ecirc;ncia. Um dos 
        disc&iacute;pulos de Husserl, Raymundo Ab&eacute;llio, dizia que a fenomenologia 
        era uma escola asc&eacute;tica, uma escola inici&aacute;tica. Por qu&ecirc;? 
        Porque o treinamento necess&aacute;rio para o disc&iacute;pulo colocar-se 
        na atitude fenomenol&oacute;gica &eacute; um <em>autodom&iacute;nio do 
        esp&iacute;rito</em>. Neste exerc&iacute;cio de autodom&iacute;nio no 
        qual nos desidentificamos das sensa&ccedil;&otilde;es naturais, da mem&oacute;ria 
        etc., e adquirimos a posi&ccedil;&atilde;o de observador fenomenol&oacute;gico, 
        de certo modo, nos colocamos &#8220;acima&#8221; de n&oacute;s mesmos. 
        Come&ccedil;amos a pensar num outro estrato, num outro andar, num outro 
        n&iacute;vel, que &eacute; o n&iacute;vel de validade universal, e a&iacute; 
        estamos instalados em pleno eu <em>transcendental</em>. Abellio comparava 
        isso a um processo inici&aacute;tico, com toda a raz&atilde;o. Mas, seja 
        dif&iacute;cil ou seja f&aacute;cil, seja toscamente como fez Ren&eacute; 
        Descartes ou mais elaboradamente como Husserl, o problema &eacute; o mesmo: 
        De onde nos vem a for&ccedil;a para fazer isso? Esta for&ccedil;a certamente 
        n&atilde;o pode ser o simples impulso vital, pois este nos impeliria a 
        fazer exatamente o contr&aacute;rio do que faz o fenomen&oacute;logo.</font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>4. 
        Uma falsa explica&ccedil;&atilde;o: o desejo de conhecimento</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante 
        dessas aventuras do esp&iacute;rito, empreendidas por criaturas ousadas 
        como Ren&eacute; Descartes e Edmund Husserl, recorremos, para explic&aacute;-las, 
        ao desejo de conhecimento. Ao colocarmos a pergunta: <em>Como &eacute; 
        poss&iacute;vel que um sujeito queira colocar-se numa atitude t&atilde;o 
        dif&iacute;cil, t&atilde;o antinatural e, no final das contas, t&atilde;o 
        dolorosa? </em>Por que ele faz isso?, podemos apelar &agrave; resposta 
        que est&aacute; mais &agrave; m&atilde;o: Ele faz isso por &#8220;desejo 
        de conhecimento&#8221;. &Eacute; esta a primeira resposta que nos ocorre. 
        Diremos, ent&atilde;o, que o desejo de conhecimento n&atilde;o &eacute; 
        uma fun&ccedil;&atilde;o do simples impulso vital gen&eacute;rico; &eacute; 
        um desejo espec&iacute;fico do ser humano. O que nos faz ter desejo de 
        conhecimento n&atilde;o &eacute;, de fato, o puro desejo de viver; mesmo 
        porque, para obter conhecimento podemos sacrificar muito do nosso ser 
        psicof&iacute;sico, da nossa vida. Quando vemos, por exemplo, um asceta 
        budista privando-se de comida e de sono para obter conhecimento, dizemos 
        que isto &eacute; um impulso de conhecimento, mas n&atilde;o um impulso 
        vital: &eacute; um impulso diferente do impulso vital. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
        primeira hip&oacute;tese, ent&atilde;o, seria esta: Ren&eacute; Descartes 
        ou Edmund Husserl conseguem colocar-se no estado de d&uacute;vida radical 
        por desejo de conhecimento. E damo-nos por satisfeitos, como se tiv&eacute;ssemos 
        encontrado um princ&iacute;pio explicativo terminal e auto-evidente. &quot;Todos 
        os homens, por natureza, desejam conhecer&quot;: &eacute; a primeira frase 
        da <em>Metaf&iacute;sica de Arist&oacute;teles</em>. E ele d&aacute; como 
        prova disto o prazer que temos no exerc&iacute;cio dos sentidos, mesmo 
        quando eles n&atilde;o t&ecirc;m finalidade utilit&aacute;ria, mesmo quando 
        eles n&atilde;o est&atilde;o atendendo a interesses imediatos do nosso 
        organismo. Assim, se esse desejo de conhecer est&aacute; na natureza humana, 
        nada mais natural do que realiz&aacute;-lo, mesmo que isso custe sacrif&iacute;cios 
        ou perda para o nosso organismo vital.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        Husserl e Descartes agem segundo essa natureza, n&atilde;o h&aacute; pois 
        nisso, aparentemente, nada de estranho. Ent&atilde;o, damos a quest&atilde;o 
        por resolvida, s&oacute; que n&atilde;o resolvemos nada, pelo seguinte 
        motivo: <em>o simples desejo natural n&atilde;o pode, por si, atirar o 
        homem a uma experi&ecirc;ncia antinatural.</em></font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Notem 
        bem que, se o desejo de conhecer &eacute; natural no homem tanto quanto 
        o desejo de viver, o desejo de comer etc., o fato &eacute; que, sendo 
        eles desejos diferentes, podem entrar em choque uns com os outros, e teremos 
        de escolher, por exemplo, entre continuar fazendo os exerc&iacute;cios 
        asc&eacute;ticos ou parar para comer. Podemos ter essa d&uacute;vida. 
        Mas no caso de Ren&eacute; Descartes existe algo mais que o desejo de 
        conhecer. Isto se torna &oacute;bvio quando formulamos a quest&atilde;o 
        da seguinte maneira: O simples desejo de conhecer pode nos levar a negar 
        todos os nossos conhecimentos?</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
        pr&oacute;prio Arist&oacute;teles n&atilde;o foi t&atilde;o longe. Ele, 
        que dizia que o conhecer come&ccedil;a com o estranhamento, investigou 
        o mundo e a alma, mas nunca estranhou, ao ponto de se atirar em ousados 
        experimentos interiores para investig&aacute;-lo, que a alma pudesse conhecer 
        o mundo. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, 
        uma coisa &eacute; o estranhamento aristot&eacute;lico, outro o estranhamento 
        cartesiano. Aquele nos leva a fazer as perguntas: <em>Como &eacute; poss&iacute;vel?, 
        Por que isto acontece?, O que &eacute; tal coisa?</em> Quando estranhamos 
        algo e isto suscita uma pergunta, qual &eacute; o ato seguinte? Buscar 
        a resposta, evidentemente. Mas nada disso, por si, poderia nos levar &agrave; 
        d&uacute;vida met&oacute;dica, &agrave; d&uacute;vida geral e radical 
        sobre todos os conhecimentos. Ao contr&aacute;rio, o impulso aristot&eacute;lico 
        do conhecimento nos leva naturalmente a restringir a pergunta &agrave;quele 
        aspecto que estamos investigando no momento. N&atilde;o vamos fazer todas 
        as perguntas ao mesmo tempo, sen&atilde;o ficamos paralisados. Ent&atilde;o, 
        se estamos investigando, por exemplo, a fisiologia do coelho, n&atilde;o 
        vamos, ao mesmo tempo, fazer uma pergunta sobre a estrutura do Estado. 
        Podemos tratar de uma e de outra, mas n&atilde;o mistur&aacute;-las. Portanto, 
        existe em toda a busca do conhecimento um princ&iacute;pio de rendimento 
        que faz com que encaminhemos a pergunta da melhor maneira poss&iacute;vel. 
        Nada disto nos impeliria &agrave; d&uacute;vida total. Entendemos ent&atilde;o 
        que mesmo o desejo do conhecimento, por mais profundo, mais dominante 
        e mais radical que fosse, n&atilde;o explicaria a vontade de d&uacute;vida 
        total.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais 
        ainda, colocar &#8220;tudo&#8221; em d&uacute;vida para encontrar o princ&iacute;pio 
        fundador de tudo subentende uma cren&ccedil;a de que o princ&iacute;pio 
        possa ser encontrado fora desse &#8220;tudo&#8221; &#8211; uma id&eacute;ia 
        que jamais ocorreu a Arist&oacute;teles e que, realmente, &eacute; antinatural. 
        A curiosidade natural busca a explica&ccedil;&atilde;o de uma coisa dentro 
        dessa coisa ou em alguma outra coisa em torno. A id&eacute;ia de afastar-se 
        de tudo para conhecer a explica&ccedil;&atilde;o de tudo jamais ocorreria 
        a um homem por simples impulso natural.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        o desejo de conhecer &eacute; natural, ele expressa a pr&oacute;pria natureza 
        do homem, e n&atilde;o teria cabimento que a natureza despertasse no homem 
        um desejo imposs&iacute;vel e antinatural.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ent&atilde;o, 
        quando em n&oacute;s o desejo de conhecimento se op&otilde;e ao desejo 
        de viver, os dois desejos s&atilde;o naturais. &Eacute; natural que o 
        homem queira comer e &eacute; natural que ele deixe de comer para fazer 
        exerc&iacute;cios asc&eacute;ticos e adquirir conhecimento. Trata-se de 
        um conflito que se d&aacute; <em>dentro da natureza</em>, mas ainda a&iacute; 
        estamos muito longe do impulso que pode nos levar a negar todos os conhecimentos 
        que temos.</font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>5. 
        &Eacute; natural saber geralmente a verdade ou &eacute; natural geralmente 
        errar?</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        a filosofia moderna come&ccedil;a precisamente com a investiga&ccedil;&atilde;o 
        daquilo que Arist&oacute;teles supusera desnecess&aacute;rio investigar, 
        ent&atilde;o &eacute; patente que aquilo que pareceu natural a Arist&oacute;teles 
        j&aacute; n&atilde;o parece natural aos primeiros fil&oacute;sofos modernos. 
        Eles come&ccedil;am por estranhar aquilo em que Arist&oacute;teles, o 
        fil&oacute;sofo do estranhamento, n&atilde;o vira nada de estranho. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Arist&oacute;teles 
        faz muitas investiga&ccedil;&otilde;es e se coloca em posi&ccedil;&atilde;o 
        de estranhamento perante muitas coisas, mas n&atilde;o perante tudo ao 
        mesmo tempo. Portanto, Arist&oacute;teles admitiu que algum conhecimento 
        n&oacute;s sempre temos, que algum conhecimento &eacute; v&aacute;lido 
        e, indo mais fundo ainda, ele diz que &eacute; mais natural o homem pensar 
        a verdade do que pensar a falsidade. Ele diz que <em>geralmente</em> sabemos 
        a verdade, embora errando de vez em quando. Ora, se Ren&eacute; Descartes 
        chega a colocar <em>tudo</em> em d&uacute;vida, &eacute; porque ele est&aacute; 
        pensando exatamente o contr&aacute;rio: que geralmente erramos e de vez 
        em quando acertamos. E como Ren&eacute; Descartes inaugura todo o ciclo 
        filos&oacute;fico moderno, ent&atilde;o, entendemos que para todos os 
        fil&oacute;sofos modernos o errar come&ccedil;ou a parecer mais natural 
        do que o acertar. Isto &eacute; uma grande mudan&ccedil;a. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        propus&eacute;ssemos a Arist&oacute;teles o m&eacute;todo da d&uacute;vida 
        met&oacute;dica, ele nos chamaria de loucos, porque, para ele, todo conhecimento 
        se baseia em algum outro conhecimento. Sempre soubemos <em>alguma</em> 
        coisa, e &eacute; dela que vamos partir para saber mais: transitamos do 
        conhecido ao desconhecido, para que o desconhecido se torne conhecido. 
        E Arist&oacute;teles ainda diria que se suprim&iacute;ssemos tudo o que 
        conhecemos, a intelig&ecirc;ncia estaria paralisada. O m&eacute;todo da 
        d&uacute;vida met&oacute;dica pareceria a Arist&oacute;teles radicalmente 
        esquisito e inaceit&aacute;vel. No entanto, ele nos parece t&atilde;o 
        aceit&aacute;vel e t&atilde;o &oacute;bvio, que alguns dos maiores fil&oacute;sofos 
        e talvez o maior do s&eacute;culo XX, que foi Husserl, diz que ele &eacute; 
        o come&ccedil;o paradigm&aacute;tico e obrigat&oacute;rio de toda filosofia. 
        Isso significa que, para a filosofia moderna, o conhecimento, longe de 
        ser natural como para Arist&oacute;teles, &eacute; quase uma exce&ccedil;&atilde;o, 
        &eacute; quase uma anormalidade ou mesmo uma impossibilidade. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
        que provocou toda essa mudan&ccedil;a? &Eacute; preciso que se compreenda 
        o abismo de diferen&ccedil;a que existe aqui. Nunca vi isto colocado assim 
        em parte alguma, e creio tamb&eacute;m que ao longo dos tempos nenhum 
        outro ser humano estranhou mais a d&uacute;vida met&oacute;dica do que 
        eu, porque estou com esse problema na cabe&ccedil;a h&aacute; trinta anos. 
        A primeira vez que li Ren&eacute; Descartes j&aacute; me surgiu a pergunta: 
        <em>Como isto &eacute; poss&iacute;vel?</em>, porque, &agrave; medida 
        que eu ia lendo, eu via que pensava mais ou menos a mesma coisa que Descartes. 
        Mas s&oacute; que, ao mesmo tempo, eu tinha a sensa&ccedil;&atilde;o de 
        estar andando sem os p&eacute;s, e me perguntava: Como &eacute; que eu 
        estou conseguindo fazer isto? <em>Ora, como &eacute; poss&iacute;vel, 
        &agrave; mente que conhece, estranhar-se enquanto conhece</em>?</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sempre 
        podemos estranhar a nossa mente. Todos j&aacute; tivemos a experi&ecirc;ncia 
        de nos passarem pela mente umas id&eacute;ias esquisitas. Voc&ecirc; acorda, 
        por exemplo, com o seu filhinho chorando &agrave;s tr&ecirc;s horas da 
        madrugada e voc&ecirc; tem vontade de jog&aacute;-lo pela janela. &Eacute; 
        uma id&eacute;ia esquisita, n&atilde;o &eacute;? N&atilde;o h&aacute; 
        limites para as esquisitices que podem passar pela nossa cabe&ccedil;a. 
        Ora, isto n&oacute;s podemos fazer, podemos estranhar-nos de n&oacute;s 
        mesmos, estranhar a nossa pr&oacute;pria mente e estranhar o nosso pr&oacute;prio 
        &quot;eu&quot; sob v&aacute;rias circunst&acirc;ncias. Por&eacute;m, aqui 
        no caso, o que &eacute; que Ren&eacute; Descartes est&aacute; querendo? 
        Est&aacute; querendo um conhecimento. Ent&atilde;o, ele est&aacute; se 
        estranhando, n&atilde;o enquanto sujeito de <em>atos</em> esquisitos ou 
        de <em>pensamentos</em> esquisitos, ele est&aacute; se estranhando enquanto 
        sujeito <em>do pr&oacute;prio ato de conhecer</em>, que &eacute; precisamente 
        o ato que ele est&aacute; realizando naquele mesmo momento. H&aacute; 
        aqui um enigma e &eacute; por isso que pergunto: como &eacute; que o sujeito 
        que conhece pode estranhar-se <em>enquanto cognoscente</em>? N&atilde;o 
        enquanto esquisito, n&atilde;o enquanto autor de atos estranhos realizados 
        num momento passado ou de pensamentos estranhos pensados numa outra ocasi&atilde;o, 
        mas enquanto algu&eacute;m que est&aacute; realizando o pr&oacute;prio 
        ato que lhe parece esquisito e que s&oacute; se percebe como esquisito 
        <em>por meio desse mesmo ato</em>. Vamos apelar ao m&eacute;todo filos&oacute;fico 
        da convers&atilde;o da pergunta. N&atilde;o podendo responder a essa pergunta 
        diretamente, vamos fazer a convers&atilde;o da pergunta, exatamente como 
        fazemos em &aacute;lgebra, quando, por exemplo, o professor nos d&aacute; 
        uma equa&ccedil;&atilde;o enorme e vamos transformando-a em outras mais 
        simples ou vamos tratando dela por partes. Chegamos aqui, ent&atilde;o, 
        ao estranhamento do estranhamento. Consequentemente, temos de nos perguntar 
        agora: <em>o que &eacute; propriamente &#8220;estranhar&#8221;? </em></font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>6. 
        Fenomenologia do estranhamento (1) Precau&ccedil;&otilde;es de m&eacute;todo</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Num 
        curso de filosofia que pretenda ser efetivamente um curso de filosofia 
        e n&atilde;o somente um curso <em>sobre</em> filosofia, n&atilde;o &eacute; 
        importante s&oacute; o conte&uacute;do do que o professor est&aacute; 
        transmitindo, mas o exerc&iacute;cio do <em>caminho</em> que ele est&aacute; 
        trilhando, o seu <em>modus operandi</em>. No fundo, isto &eacute; at&eacute; 
        mais importante do que o assunto. E como itens b&aacute;sicos desse <em>modus 
        operandi</em> que estou adotando aqui temos, primeiro, a id&eacute;ia 
        de perguntar: <em>Que &eacute;?, Quid est?</em> Esta &eacute; a pergunta 
        filos&oacute;fica fundamental. E, segundo, ao perguntar: <em>Que &eacute;?</em>, 
        nunca nos contentarmos com uma defini&ccedil;&atilde;o nominal. A defini&ccedil;&atilde;o 
        nominal declara apenas o que queremos dizer com determinada palavra, e 
        n&atilde;o &eacute; isto o que estamos procurando. Temos de tornar presente 
        mentalmente (3) a pr&oacute;pria coisa da qual estamos falando e temos 
        de ver aquilo que, de certo modo, ela nos imp&otilde;e como sua natureza, 
        aquilo que ela pr&oacute;pria nos apresenta como sua identidade, seu <em>quid</em>, 
        seu modo pr&oacute;prio de ser e de mostrar-se. Ora, as palavras est&atilde;o 
        &agrave; nossa disposi&ccedil;&atilde;o, elas s&atilde;o instrumentos 
        para manifestarmos o que queremos. N&oacute;s as usamos como instrumentos 
        de nossa auto-express&atilde;o, mas as <em>coisas</em> n&atilde;o s&atilde;o 
        bem assim. As coisas nos resistem mais que as palavras, e &eacute; justamente 
        nesta resist&ecirc;ncia que elas nos mostram que s&atilde;o alguma coisa 
        em si mesmas e por si mesmas, independentemente do que projetemos sobre 
        elas do nosso pr&oacute;prio estado interior. (4) Ent&atilde;o, &eacute; 
        justamente esta resist&ecirc;ncia das coisas que o fil&oacute;sofo procura, 
        porque sabe que ela &eacute; preciosa, ela &eacute; o aspecto das coisas 
        que transcende a nossa subjetividade. Mas &#8220;coisas&#8221;, a&iacute;, 
        n&atilde;o significa apenas os entes materiais, e sim tamb&eacute;m os 
        fatos e situa&ccedil;&otilde;es, tudo enfim o que &eacute; &#8220;real&#8221;, 
        inclusive na nossa experi&ecirc;ncia interior considerada como realidade 
        factual, como fato ps&iacute;quico. Quando pergunto:<em> o que &eacute; 
        estranhar?</em>, posso definir a<em> palavra</em> &#8220;estranhar&#8221; 
        como quiser, mas isso n&atilde;o me dir&aacute; o que acontece realmente 
        quando se estranha alguma coisa, o que &eacute; realmente estranhar. Para 
        saber o que &eacute; estranhar, terei de traduzir num conte&uacute;do 
        verbal as experi&ecirc;ncias internas do ato de estranhamento, com as 
        quais eu n&atilde;o me preocupei no momento mesmo em que estranhava. Por 
        exemplo, algu&eacute;m que conhe&ccedil;o aparece de repente pintado de 
        verde, naturalmente eu o estranho; mas, justamente por isso, n&atilde;o 
        estranho que eu estranhe. Ent&atilde;o, nessa hora, eu n&atilde;o vou 
        perguntar-me: &#8220;O que &eacute; estranhar?&#8221;, &#8220;O que se 
        passa na minha mente na hora em que eu estranho?&#8221;. Estranhar o estranhamento 
        n&atilde;o coincide no tempo, em geral, com o ato de estranhar. Se estranho 
        realmente alguma coisa, &eacute; porque ela me parece estranha e, por 
        isto mesmo, n&atilde;o vejo nada de estranho em estranh&aacute;-la. Assim, 
        perguntar &#8220;Que &eacute; o estranhamento?&#8221; exige algo mais 
        do que o estranhamento natural, exige uma esp&eacute;cie de estranhamento 
        de segundo grau, um estranhamento do estranhamento. Quando perguntamos:<em> 
        &#8220;Que &eacute;?&#8221;, Quid est?</em>, devemos, com efeito, tornar 
        presente isto que perguntamos, seja um objeto f&iacute;sico, seja um estado 
        interior etc.. Mas esse tornar presente n&atilde;o &eacute; um reviver 
        no sentido direto. Para eu investigar o que &eacute; tristeza n&atilde;o 
        preciso ficar triste, mas preciso que a tristeza me esteja presente de 
        algum modo; eu preciso ter a recorda&ccedil;&atilde;o eficaz e suficientemente 
        completa da tristeza para que eu possa dizer o que ela &eacute;. Ent&atilde;o, 
        a&iacute; n&atilde;o estou triste, mas a minha tristeza est&aacute; presente. 
        Isso significa que j&aacute; n&atilde;o vou estar muito alegre, mas tamb&eacute;m 
        n&atilde;o estou triste. Poderia perguntar-me, por exemplo, o que &eacute; 
        o medo. Ora, s&oacute; podemos perguntar o que &eacute; o medo num momento 
        em que n&atilde;o estamos com medo, evidentemente; porque se na hora do 
        medo consegu&iacute;ssemos nos distanciar intelectualmente do medo ao 
        ponto de estranh&aacute;-lo e perguntar <em>&#8220;Que &eacute; o medo?&#8221;</em>, 
        o medo se dissolveria como viv&ecirc;ncia direta para reaparecer como 
        objeto de reflex&atilde;o. Entre estarmos vivendo uma certa experi&ecirc;ncia 
        e estarmos filosofando sobre ela, existe uma diferen&ccedil;a e existe 
        uma afinidade. A diferen&ccedil;a &eacute; que n&atilde;o estamos revivendo 
        <em>existencialmente</em> aquele estado e a afinidade &eacute; que esse 
        estado tem de <em>estar presente</em>, t&atilde;o presente quanto se estiv&eacute;ssemos 
        vivenciando-o, mas de uma forma diferente daquela pela qual ele se apresenta 
        na viv&ecirc;ncia direta. Na viv&ecirc;ncia direta o estado, de certo 
        modo, nos possui e nos envolve, ao passo que na reflex&atilde;o ele est&aacute; 
        &#8220;diante&#8221; de n&oacute;s e s&oacute; muito parcialmente nos 
        deixamos envolver por ele e identificar com ele. A diferen&ccedil;a, que 
        ali&aacute;s &eacute; simples, vem de que, al&eacute;m de esse estado 
        estar presente, existe um outro estado que tamb&eacute;m est&aacute; presente, 
        que &eacute; o <em>estado de pergunta</em>, o qual n&atilde;o estava presente 
        no momento em que viv&iacute;amos esta situa&ccedil;&atilde;o em sentido 
        existencial. Ent&atilde;o, se pergunto: &#8220;Que &eacute; o medo?&#8221;, 
        o medo tem de estar t&atilde;o presente quanto na hora em que eu o sinto, 
        s&oacute; que agora ele est&aacute;, de certo modo, neutralizado, porque 
        est&aacute; presente tamb&eacute;m uma curiosidade que o neutraliza ou 
        pelo menos o abranda. &Eacute; esta coexist&ecirc;ncia entre a curiosidade 
        e um determinado estado interior que me permite perguntar sobre ele. Mas, 
        se nos contentamos com a defini&ccedil;&atilde;o de uma palavra ou com 
        a primeira resposta que apare&ccedil;a, movidos por um impulso espont&acirc;neo 
        de auto-express&atilde;o e comunica&ccedil;&atilde;o, ent&atilde;o n&atilde;o 
        permitimos que este objeto esteja novamente presente: o que est&aacute; 
        presente &eacute; o nosso impulso de falar, de comunicar-nos, e este impulso 
        encobre o objeto do qual quer&iacute;amos falar, desviando o foco da nossa 
        aten&ccedil;&atilde;o para a comunica&ccedil;&atilde;o-express&atilde;o. 
        &Eacute; um mecanismo dispersante. Para super&aacute;-lo, &eacute; preciso 
        chamar o objeto de volta e de volta, quantas vezes for necess&aacute;rio, 
        at&eacute; termos a certeza de que ele, e n&atilde;o o nosso impulso de 
        express&atilde;o-comunica&ccedil;&atilde;o, se tornou o foco da nossa 
        aten&ccedil;&atilde;o. Essa opera&ccedil;&atilde;o toda sup&otilde;e paci&ecirc;ncia, 
        honestidade e muita curiosidade. Quando voc&ecirc; n&atilde;o est&aacute; 
        muito empenhado em saber, n&atilde;o leva essa opera&ccedil;&atilde;o 
        at&eacute; o fim, e ent&atilde;o diz algo que n&atilde;o expressa o objeto, 
        mas apenas voc&ecirc; mesmo.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bem, 
        convertemos nossa quest&atilde;o de &#8220;<em>Como &eacute; poss&iacute;vel 
        o ato da d&uacute;vida?</em>&#8221;, em &#8220;<em>O que motivou o ato 
        da d&uacute;vida?&#8221;</em> ou, <em>&#8220;Por que o sujeito quis ficar 
        em d&uacute;vida?&#8221;</em>. Em seguida a convertemos numa quest&atilde;o 
        mais precisa ainda: <em>&#8220;Como &eacute; poss&iacute;vel estranharmos, 
        n&atilde;o um estado qualquer nosso, mas aquele mesmo estado presente 
        que &eacute; o ato de conhecer?&#8221;</em> Como a mente cognoscente se 
        estranha enquanto cognoscente? E por fim convertemos essa pergunta numa 
        outra mais geral, cuja investiga&ccedil;&atilde;o deve preceder a das 
        outras perguntas: <em>&#8220;Que &eacute; estranhar?&#8221;</em></font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>7. 
        Fenomenologia do estranhamento (2) Estranhar e assumir</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estranhar 
        algo &eacute; desidentificar-se dele, &eacute; olh&aacute;-lo desde uma 
        dist&acirc;ncia desde a qual esse algo aparece injustificado, desprovido 
        de fundamento, absurdo; ou seja, o estranhar &eacute; um <em>n&atilde;o 
        assumir </em>algo.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estranhar 
        &eacute; o contr&aacute;rio de assumir. Assumimos algo -- um encargo, 
        um dever, uma id&eacute;ia, um amor, uma pessoa -- quando o damos por 
        t&atilde;o justificado, por t&atilde;o fundamentado, por t&atilde;o dotado 
        de uma raz&atilde;o absoluta de ser, que por essa raz&atilde;o arriscamos 
        nosso bem-estar e nossa vida. Como pode a mente que conhece, no instante 
        em que conhece, recusar-se a assumir que conhece? </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
        quest&atilde;o agora ficou mais precisa ainda: conhe&ccedil;o, mas n&atilde;o 
        assumo que conhe&ccedil;o -- isto &eacute; a d&uacute;vida cartesiana. 
        Ent&atilde;o, deixo de ser o sujeito executivo do ato de conhecer e me 
        coloco fora do campo de minha pr&oacute;pria a&ccedil;&atilde;o, dizendo: 
        &quot;Conhe&ccedil;o, mas n&atilde;o sou bem eu que conhe&ccedil;o.&quot; 
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o 
        sei se este &eacute; um problema psicol&oacute;gico, n&atilde;o estou 
        tentando catalog&aacute;-lo como um problema psicol&oacute;gico ou antropol&oacute;gico 
        etc., estou tentando descrever o que se passa. Ora, como &eacute; que 
        podemos n&atilde;o assumir exatamente aquilo que estamos fazendo naquele 
        mesmo instante e pelos mesmos meios com que nos recusamos a assumi-lo? 
        &Eacute; pensando que conhecemos, &eacute; pensando que assumimos ou n&atilde;o 
        assumimos. Ent&atilde;o, pelo mesmo meio &#8211; o pensar &#8211; &eacute; 
        que vamos fazer a desidentifica&ccedil;&atilde;o entre o sujeito que conhece 
        e o sujeito que pensa.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste 
        ponto, deparamo-nos com uma dificuldade das mais tem&iacute;veis: se me 
        desidentifico daquele que em mim conhece, se me separo do meu eu cognoscente, 
        onde &eacute; que precisamente &quot;estou&quot; neste instante?<em> Quem</em>, 
        em mim, fala e pensa, se n&atilde;o &eacute; o eu cognoscente? Dito de 
        outro modo, se me coloco fora daquela &aacute;rea que para mim &eacute; 
        iluminada, e se o fa&ccedil;o precisamente com o prop&oacute;sito de enxergar 
        a luz mesma que vem de mim e n&atilde;o os objetos que ela ilumina, mas 
        ao mesmo tempo recuso assumir que essa luz &eacute; luz e que ela &eacute; 
        minha, tenho ent&atilde;o de olhar <em>desde as trevas</em>. Torno-me 
        inconsciente para examinar a consci&ecirc;ncia, como um homem que arrancasse 
        os olhos para os examinar. Mas, ao mesmo tempo, como o foco iluminante 
        do que conhe&ccedil;o &eacute; a pr&oacute;pria aten&ccedil;&atilde;o 
        que projeto sobre os objetos, isto &eacute;, como o eu cognoscente se 
        desloca comigo para onde quer que eu v&aacute;, tenho apenas a <em>ilus&atilde;o</em> 
        de entrar nas trevas para ver a luz, porque de fato levei a luz comigo 
        e a projeto sobre aquela outra luz que sou eu mesmo. O <em>eu reflexivo</em>, 
        duplamente cognoscente, ilumina o eu meramente cognoscente e, ao mesmo 
        tempo, o objeto deste. Se sei, sei que sei; e se sei que sei, sei que 
        sei que sei: as trevas resolvem-se num jogo de luzes e espelhos. (5) O 
        resultado parece espl&ecirc;ndido, ao menos do ponto de vista est&eacute;tico: 
        a tentativa de estranhamento resultou numa aproxima&ccedil;&atilde;o, 
        a desidentifica&ccedil;&atilde;o numa identifica&ccedil;&atilde;o intensificada.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta 
        &eacute; a quest&atilde;o: aqui est&aacute; o objeto do conhecimento, 
        aqui est&aacute; o eu que conhece, mas eu me desidentifico e me coloco 
        fora da rela&ccedil;&atilde;o entre eles. Ora, existem duas maneiras de 
        se fazer isto. Uma delas pode ser formulada assim: aqui est&aacute; o 
        objeto do conhecimento, ali est&aacute; o sujeito que conhece, e dentro 
        ou acima de mim existe um terceiro que diz: &#8220;Eu sei que conhe&ccedil;o, 
        eu tomo consci&ecirc;ncia de que conhe&ccedil;o.&#8221; Ora, se diante 
        de mim est&aacute; o objeto e o ato de conhecer est&aacute; em mim, a 
        consci&ecirc;ncia de que conhe&ccedil;o n&atilde;o pode estar <em>somente</em> 
        em mim; ela est&aacute; em mim, mas de certo modo ela me transcende porque 
        me mostra as rela&ccedil;&otilde;es que tenho com um objeto que n&atilde;o 
        sou eu. Esta &eacute; a primeira maneira de refletir sobre o ato de conhecimento. 
        Ent&atilde;o, aqui, n&atilde;o &eacute; que eu que me desidentifique de 
        mim; eu subo um grau acima de mim mesmo e olho o que estou fazendo, desde 
        um plano mais elevado. Logo, <em>eu sei, e sei que sei.</em> &Eacute; 
        claro que a fun&ccedil;&atilde;o <em>saber </em>&eacute;, em si, mais 
        elementar do que o saber que sabe, porque esta abarca a primeira. Por&eacute;m, 
        n&atilde;o &eacute; disto que se trata no estranhamento cartesiano: este 
        n&atilde;o olha o ato do conhecer de um ponto de vista mais elevado, mas 
        ele se coloca &quot;fora&quot; do ato de conhecer; ele <em>n&atilde;o 
        assume</em> o conhecimento. A primeira opera&ccedil;&atilde;o que descrevi, 
        que &eacute; esta reflex&atilde;o que nos leva &agrave; conclus&atilde;o 
        de que sabemos que sabemos, longe de ela se desidentificar do ato de conhecimento, 
        ela o aprofunda. Ela tanto se identifica com este ato, que ela diz n&atilde;o 
        apenas: sei, mas tamb&eacute;m: <em>sei que sei</em>; ou seja, assume 
        o conhecimento duplamente. N&atilde;o estamos a&iacute; apenas vivenciando 
        o ato, mas, por assim dizer, estamos assinando embaixo dele, passando 
        recibo dele, reconhecendo-o. Ora, o estranhamento cartesiano n&atilde;o 
        &eacute; isto, &eacute; exatamente o contr&aacute;rio. Ele tamb&eacute;m 
        se coloca &quot;fora&quot; do ato de conhecimento; s&oacute; que esse 
        fora n&atilde;o &eacute; um acima, &eacute; um &quot;fora&quot; em sentido 
        literal. Ele n&atilde;o assume o ato de conhecimento, ele o desassume, 
        ele o rejeita. Como &eacute; poss&iacute;vel isto? Por enquanto n&atilde;o 
        temos nenhuma solu&ccedil;&atilde;o. At&eacute; o momento s&oacute; temos 
        problemas. Conseguimos converter um problema noutro problema, noutro e 
        noutro e estamos no meio da elabora&ccedil;&atilde;o da equa&ccedil;&atilde;o. 
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode 
        ser que o m&eacute;todo cartesiano n&atilde;o funcione, porque se eu me 
        coloco fora do conhecimento, ent&atilde;o vou tirar conclus&otilde;es 
        que n&atilde;o ser&atilde;o v&aacute;lidas, porque vou poder continuar 
        gerando a mesma d&uacute;vida eternamente. Mas, e se o m&eacute;todo cartesiano 
        funcionar? Ent&atilde;o, certamente n&atilde;o ser&aacute; assim, porque 
        deste colocar-se fora do conhecimento, deste desassumir o conhecimento, 
        ser&aacute; poss&iacute;vel tirar conclus&otilde;es positivamente v&aacute;lidas. 
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa 
        era a esperan&ccedil;a de Descartes. Sen&atilde;o, ele n&atilde;o teria 
        adotado esse m&eacute;todo. E o fato &eacute; que ele tira algumas conclus&otilde;es. 
        Eu at&eacute; concordo com a observa&ccedil;&atilde;o de que eles n&atilde;o 
        podem ser v&aacute;lidas, de que o m&eacute;todo cartesiano n&atilde;o 
        funciona, acho que de fato &eacute; assim e que no final se demonstrar&aacute; 
        que &eacute; mais ou menos assim. Por&eacute;m, por enquanto ainda n&atilde;o 
        estamos julgando o m&eacute;todo cartesiano. (Ali&aacute;s, um outro detalhe 
        da forma&ccedil;&atilde;o para o exerc&iacute;cio do m&eacute;todo filos&oacute;fico 
        &eacute; que de nada adianta chegar a uma conclus&atilde;o que &eacute; 
        certa, mas da qual n&atilde;o se possuem efetivamente todos os detalhes 
        da sua demonstra&ccedil;&atilde;o. Todo o esfor&ccedil;o filos&oacute;fico 
        &eacute; o esfor&ccedil;o de sair do reino dos meros termos e conceitos 
        e chegar ao conhecimento das coisas mesmas. N&atilde;o basta, por exemplo, 
        termos um conceito de &aacute;rvore para conhecermos uma &aacute;rvore. 
        Assim, operando com conceitos, tiramos conclus&otilde;es muito facilmente, 
        mas isto at&eacute; um computador faz. Fazendo isso deslizamos em cima 
        das coisas e vamos direto para as conclus&otilde;es, <em>jump to conclusions</em>, 
        dizem os americanos. Mas &eacute; melhor n&atilde;o chegar a conclus&atilde;o 
        nenhuma do que pular direto para ela, pois, se este &eacute; o procedimento 
        normal da vida pr&aacute;tica -- porque nesta voc&ecirc; tem de tomar 
        decis&otilde;es, as quais n&atilde;o podem ser justificadas em todos os 
        pontos, por uma quest&atilde;o de tempo --, j&aacute; no esfor&ccedil;o 
        de conhecimento teor&eacute;tico, ao contr&aacute;rio, n&atilde;o adianta 
        termos a conclus&atilde;o, o que precisamos &eacute; da completa justifica&ccedil;&atilde;o 
        da conclus&atilde;o. Por isso mesmo &eacute; que, evidentemente, a investiga&ccedil;&atilde;o 
        filos&oacute;fica progride muito mais lentamente do que qualquer outro 
        esfor&ccedil;o cognitivo humano. Qualquer empreendimento pode ser muito 
        mais r&aacute;pido e eficiente do que a investiga&ccedil;&atilde;o filos&oacute;fica, 
        porque esta vai esbarrar a todo momento em novas perguntas, e novas, e 
        novas, e novas, at&eacute; termos a certeza de que o que estamos dizendo 
        reflete, n&atilde;o apenas um jogo de conceitos em nossa mente, n&atilde;o 
        apenas um arranjo inteligente de conven&ccedil;&otilde;es cient&iacute;ficas, 
        mas a exig&ecirc;ncia interna da pr&oacute;pria realidade. Por isso &eacute; 
        preciso ter calma e paci&ecirc;ncia.) No presente momento, quando estamos 
        examinando a d&uacute;vida cartesiana, estamos, de certo modo, colocando-nos 
        no estado da d&uacute;vida cartesiana e ao mesmo tempo examinando-a. Ora, 
        se chego a uma conclus&atilde;o, o que foi que fiz? Sa&iacute; fora da 
        d&uacute;vida e o meu objeto de reflex&atilde;o (a d&uacute;vida mesma) 
        foi embora. Essa &eacute; a tend&ecirc;ncia natural do pensamento humano: 
        mudar de assunto o mais r&aacute;pido poss&iacute;vel. E isto logicamente 
        funciona na vida pr&aacute;tica, por exemplo, se estamos guiando um carro, 
        h&aacute; um n&uacute;mero de dados e de informa&ccedil;&otilde;es que 
        v&ecirc;m de fora e temos de saltar de um ao outro rapidamente, porque 
        se ficarmos pensando no carro que cruzou a rua l&aacute; adiante, vem 
        um outro e colide com o nosso. O procedimento de investiga&ccedil;&atilde;o, 
        seja em ci&ecirc;ncias, seja em filosofia, &eacute; exatamente o contr&aacute;rio. 
        E nas artes acontece a mesma coisa, a min&uacute;cia a&iacute; tem a mesma 
        import&acirc;ncia, porque na arte a meticulosidade em cada detalhe e na 
        rela&ccedil;&atilde;o de cada detalhe com o conjunto &eacute; tamb&eacute;m 
        o segredo do sucesso. (6) Esse &eacute; o segredo em filosofia, em ci&ecirc;ncias 
        ou em artes, &eacute; a mesma coisa. Na vida pr&aacute;tica -- considerando 
        a vida pr&aacute;tica j&aacute; n&atilde;o num sentido imediato e f&iacute;sico, 
        mas naquela parte de vida pr&aacute;tica que implica um comando e um planejamento, 
        ou seja, no mundo estrat&eacute;gico ou empresarial, por exemplo --, tamb&eacute;m 
        &eacute; a mesma coisa. Napole&atilde;o dizia que era preciso ter o melhor 
        plano de batalha e, ao mesmo tempo, pensar em cada parafuso de cada canh&atilde;o, 
        sen&atilde;o alguma coisa falharia. Aqui tamb&eacute;m &eacute; a mesma 
        coisa, vale a pena gastar tempo, porque quando abandonarmos esse problema 
        e passarmos para outro, o primeiro ter&aacute; sido liquidado definitivamente. 
        </font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>8. 
        Reflex&atilde;o completa e d&uacute;vida cartesiana</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Qual 
        &eacute;, ent&atilde;o, a dificuldade do estranhar que se conhece, na 
        hora em que se conhece? A dificuldade &eacute; precisamente que n&atilde;o 
        estamos aqui fazendo uma reflex&atilde;o comum. A reflex&atilde;o comum 
        seria composta de objeto, sujeito, ato, consci&ecirc;ncia do ato e consci&ecirc;ncia 
        da validade do ato. O meu falecido mestre, o Prof. Stanislaw Ladus&atilde;ns, 
        chamava a isso a <em>reflex&atilde;o completa,</em> e este &eacute; o 
        fundamento, por assim dizer, da credibilidade do conhecimento, ou seja, 
        a reflex&atilde;o completa refaz tudo, e eu acrescento que, enquanto fazemos 
        isto n&atilde;o estamos nos desidentificando do conhecimento, mas, ao 
        contr&aacute;rio, o estamos assumindo cada vez mais. Por&eacute;m, o estranhamento 
        cartesiano n&atilde;o &eacute; isto; ele desassume o conhecimento. Parece 
        imposs&iacute;vel, e no entanto, fazemos isso, Descartes fez isso e n&oacute;s 
        tamb&eacute;m podemos fazer isso. Parece, ent&atilde;o, que a coisa ficou 
        mais esquisita ainda.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na 
        reflex&atilde;o comum, ou na reflex&atilde;o completa, o que acontece? 
        Se tomamos o ato de conhecimento como aquele ato pelo qual a aten&ccedil;&atilde;o 
        ilumina um determinado objeto, ent&atilde;o, olho para este objeto e, 
        de certo modo, a aten&ccedil;&atilde;o o destaca dos outros e o ilumina. 
        Na reflex&atilde;o, o que fa&ccedil;o? Al&eacute;m de manter este objeto 
        aqui iluminado, eu ainda ilumino o cen&aacute;rio, mas eu n&atilde;o apaguei 
        a luz que nos ilumina a todos: a mim, ao objeto e ao cen&aacute;rio. Mas, 
        se eu <em>estranho</em> o ato, se me coloco fora dele, se n&atilde;o o 
        assumo, eu n&atilde;o estou iluminando o ato, estou negando-o. Eu o nego 
        e o olho ao mesmo tempo. Ent&atilde;o, de onde eu o olho? Eu me coloquei 
        fora da zona iluminada e o estou olhando desde as trevas. Mas acontece 
        que, como o fator iluminante era eu mesmo, como era a minha pr&oacute;pria 
        aten&ccedil;&atilde;o que iluminava o objeto, como &eacute; que posso 
        retirar-me para as trevas e continuar ao mesmo tempo vendo o objeto e 
        o ato? Sempre que eu for para as trevas e eu prestar aten&ccedil;&atilde;o 
        ao que eu fiz, estarei reiluminando tudo novamente. Mas se eu ilumino 
        de novo, ent&atilde;o digo: eu sei que sei, o que significa que volto 
        &agrave; reflex&atilde;o comum e n&atilde;o fa;o d&uacute;vida cartesiana 
        nenhuma. Parece que n&atilde;o existe escapat&oacute;ria disso, ou seja, 
        eu n&atilde;o posso prestar aten&ccedil;&atilde;o numa coisa e dizer que 
        n&atilde;o a estou vendo, pelo menos n&atilde;o ao mesmo tempo. E, no 
        entanto, &eacute; isto o que faz a d&uacute;vida met&oacute;dica; ela, 
        de fato, acontece, e ela, de fato, &eacute; imposs&iacute;vel. Ent&atilde;o, 
        se ela era esquisita, agora ela ficou <em>diabolicamente</em> esquisita.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ent&atilde;o, 
        voltamos &agrave; reflex&atilde;o completa do Pe. Ladus&atilde;ns. Ora, 
        mas com isso provamos que a d&uacute;vida cartesiana &eacute; imposs&iacute;vel 
        e n&atilde;o obstante ela aconteceu. Parece que temos um problema terrificante 
        na m&atilde;o, ele j&aacute; era complicado e no come&ccedil;o da nossa 
        investiga&ccedil;&atilde;o a d&uacute;vida cartesiana parecia esquisita, 
        mas agora ela parece imposs&iacute;vel.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Se 
        sei, sei que sei; e se sei que sei, sei que sei que sei&quot;, era a f&oacute;rmula 
        imortal do Pe. Ladus&atilde;ns, a f&oacute;rmula do conhecimento reflexivo. 
        S&oacute; que, a cada vez que eu fizer novamente essa reflex&atilde;o, 
        terei reafirmado todo o trajeto. Segundo a t&eacute;cnica que me foi ensinada 
        pelo Padre Ladus&atilde;ns, que foi um disc&iacute;pulo de Husserl, a 
        reflex&atilde;o reafirma o ato de conhecimento e o aprofunda, mas se o 
        reafirma, ent&atilde;o, n&atilde;o pode haver desidentifica&ccedil;&atilde;o 
        dele por um instante sequer, ao contr&aacute;rio: agarramo-nos a ele.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; 
        como se voc&ecirc; estivesse apaixonado e pensando em casar; a&iacute; 
        voc&ecirc; experimenta desidentificar-se mentalmente da sua noiva para 
        ver se sem ela n&atilde;o estaria melhor. Mas no instante em que pensa 
        isto, j&aacute; sente tristeza. Ent&atilde;o acaba casando. No amor, este 
        &uacute;ltimo cap&iacute;tulo &eacute; evit&aacute;vel. Voc&ecirc; pode, 
        no &uacute;ltimo instante, desistir, mas aqui n&atilde;o &eacute; bem 
        isso o que acontece; aqui, tentamos pular fora, mas, quanto mais pulamos 
        fora, mais estamos dentro. Mas, se &eacute; assim, como &eacute; que acontece 
        a tal da d&uacute;vida cartesiana, que &eacute; a desidentifica&ccedil;&atilde;o? 
        Isso quer dizer que a d&uacute;vida cartesiana tem uma estrutura imposs&iacute;vel, 
        apesar de ela acontecer.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas 
        isto, de fato, s&oacute; complica o nosso problema: tentamos desidentificar-nos 
        do nosso eu cognoscente, mas, de fato, n&atilde;o pudemos fazer isso. 
        &quot;Ser homem &eacute; conhecer&quot;: tentamos deixar de s&ecirc;-lo 
        por um instante, mas foi em v&atilde;o. Mais compulsiva que a natureza 
        m&aacute;, que nos impele de vez em quando a repetir os mesmos erros, 
        parece ser a natureza boa, que nos devolve insistentemente o poder do 
        qual abdicamos. Ou seja, tentamos pular fora da verdade e n&atilde;o conseguimos. 
        Quer&iacute;amos ser esquisitos, mas n&atilde;o conseguimos tornar-nos 
        sen&atilde;o o bom e velho homem natural de Arist&oacute;teles, cuja natureza 
        era conhecer.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre 
        o homem natural e o homem filos&oacute;fico que reflete n&atilde;o h&aacute; 
        uma diferen&ccedil;a de natureza, h&aacute; uma diferen&ccedil;a apenas 
        de intensidade. O homem natural &eacute; aquele que conhece, o homem filos&oacute;fico 
        &eacute; aquele que, atrav&eacute;s da reflex&atilde;o, reconhece que 
        conhece. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, 
        se &eacute; assim, por que foi que quisemos entrar nessa experi&ecirc;ncia 
        falhada? E de onde, pelo amor de Deus, de onde tiramos a hip&oacute;tese 
        de ir para as trevas para enxergar a luz, se nada, nem na nossa experi&ecirc;ncia 
        natural, nem nas doutrinas dos antigos fil&oacute;sofos, deixava entrever 
        essa possibilidade que por fim constatamos mesmo n&atilde;o existir? <em>Por 
        que</em> quisemos tentar isso?</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
        arriscar-se nessa experi&ecirc;ncia, insisto, &eacute; preciso uma for&ccedil;a 
        -- a for&ccedil;a de opor-se &agrave; natureza, de rejeitar os seus dons, 
        ainda que para ter de curvar-se a ela no fim e receb&ecirc;-los todos 
        de volta. <em>Por que e com que for&ccedil;a os fil&oacute;sofos modernos, 
        a come&ccedil;ar por Descartes, julgaram poder, mediante uma opera&ccedil;&atilde;o 
        t&atilde;o manifestamente condenada a se suprimir a si mesma, encontrar 
        um fundamento mais s&oacute;lido para o conhecimento humano?</em> </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
        d&uacute;vida suprime-se a si mesma porque se transforma em reflex&atilde;o 
        completa. Mas se &eacute; assim, por que &eacute; que quisemos a d&uacute;vida? 
        N&atilde;o poder&iacute;amos simplesmente ter feito a reflex&atilde;o 
        completa? Por que Descartes n&atilde;o fez simplesmente isso, como o velho 
        Arist&oacute;teles fazia? Existe a&iacute; a interfer&ecirc;ncia de um 
        outro elemento, totalmente estranho, parece, ao impulso natural de conhecer. 
        &Eacute; claro que &agrave;s vezes a natureza se contraria a si mesma, 
        porque ela tem impulsos contradit&oacute;rios, mas ela se contraria a 
        si mesma dentro da naturalidade dos dois impulsos: temos o impulso da 
        raiva, mas temos o da piedade tamb&eacute;m. Por&eacute;m, neste caso 
        estamos falando de um impulso que n&atilde;o apenas n&atilde;o &eacute; 
        natural, mas que n&atilde;o pode ser atendido por modos naturais.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
        desejo de conhecer, j&aacute; vimos, n&atilde;o explica isso, porque o 
        natural n&atilde;o explica o antinatural. Temos de buscar a explica&ccedil;&atilde;o, 
        parece, nesse <em>anti</em>. Que &eacute; que, no homem, se op&otilde;e 
        &agrave; natureza, ao desejo de conhecer? </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aqui 
        est&aacute; o ponto crucial de toda esta trajet&oacute;ria: este estranhamento 
        total n&atilde;o pode ser realizado apenas por desejo de conhecer, porque 
        o desejo de conhecer impele &agrave; reflex&atilde;o natural e n&atilde;o 
        &agrave; nega&ccedil;&atilde;o total. No entanto, a nega&ccedil;&atilde;o 
        total existe, e precisa apoiar-se numa for&ccedil;a suficiente para deter 
        a natureza. Ora, se se trata de uma deten&ccedil;&atilde;o, ou de uma 
        desidentifica&ccedil;&atilde;o do ato de conhecer, e se isso n&atilde;o 
        pode ser explicado pela pr&oacute;pria din&acirc;mica do ato de conhecer, 
        ent&atilde;o, &eacute; porque ele &eacute; um impulso oposto ao ato de 
        conhecer. Assim como na vida pode haver um desejo de viver e um desejo 
        de morrer, tamb&eacute;m existe um desejo de conhecer e um desejo de n&atilde;o 
        conhecer. Esta &eacute; a primeira conclus&atilde;o positiva a que chegamos. 
        Deve haver um outro impulso, que n&atilde;o tem nada que ver com o desejo 
        de conhecer, no qual se ap&oacute;ia a possibilidade da d&uacute;vida 
        met&oacute;dica.</font></p>
      <p align="left"> </p>
      <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>9. 
        O mergulho no fundo do po&ccedil;o</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        acompanharmos o racioc&iacute;nio inteiro de Descartes, veremos que ele 
        chega a uma determinada certeza, que &eacute; a certeza do eu pensante: 
        &quot;se eu estou duvidando, duvidar &eacute; pensar, e se eu estou pensando, 
        eu n&atilde;o posso na mesma hora duvidar que penso&quot;. Isso para ele 
        &eacute; a primeira certeza. No <em>&sect; I</em>, demonstrei que isto 
        tamb&eacute;m n&atilde;o &eacute; uma certeza, mas Descartes achou que 
        era. A primeira certeza positiva a que ele chega &eacute; a do eu pensante. 
        Haveria uma diferen&ccedil;a entre esse racioc&iacute;nio de Descartes 
        e o de Husserl? N&atilde;o. Husserl s&oacute; o aprofunda, ele torna isso 
        mais preciso, e mais tr&aacute;gico no fim das contas. O fil&oacute;sofo 
        polon&ecirc;s Kolakowski demonstra eficazmente que o m&eacute;todo husserliano, 
        por maravilhoso que seja, n&atilde;o responde &agrave; pergunta que coloca. 
        (7) Vamos observar a mesma coisa agora j&aacute; em Descartes, porque, 
        uma vez colocada a d&uacute;vida met&oacute;dica, e feito todo o exame, 
        ele chega a um primeiro resultado positivo, que &eacute; a exist&ecirc;ncia 
        do eu -- uma certeza absolutamente inabal&aacute;vel para Descartes --, 
        por&eacute;m, como poder&iacute;amos deduzir desta &uacute;nica certeza 
        os demais conhecimentos que, n&atilde;o obstante, sabemos que s&atilde;o 
        certos, como os conhecimentos cient&iacute;ficos, matem&aacute;ticos etc.? 
        Resposta: n&atilde;o podemos. O eu solipsista, por defini&ccedil;&atilde;o, 
        n&atilde;o tem pontes para fora de si mesmo. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes 
        entrou na d&uacute;vida met&oacute;dica dizendo que seu objetivo era reconstruir 
        o mundo das ci&ecirc;ncias, o mundo do saber, em bases mais s&oacute;lidas. 
        Ora, a primeira base que ele encontra &eacute; a certeza do eu. S&oacute; 
        que essa certeza n&atilde;o &eacute; suficiente para deduzir da&iacute; 
        o mundo, a ci&ecirc;ncia f&iacute;sica, a hist&oacute;ria, etc. Chegamos 
        &agrave; certeza do eu e vemos que s&oacute; h&aacute; esta certeza, mais 
        nada. N&atilde;o h&aacute; mais ci&ecirc;ncia. S&oacute; h&aacute; a certeza 
        do eu. Ent&atilde;o, esse resultado n&atilde;o contenta Descartes. Como 
        &eacute; que ele sai disso? Ele apela para Deus dizendo: &quot;Ora, eu 
        tenho a id&eacute;ia de v&aacute;rios conhecimentos; conhe&ccedil;o geometria, 
        conhe&ccedil;o hist&oacute;ria, conhe&ccedil;o religi&atilde;o, conhe&ccedil;o 
        a exist&ecirc;ncia do mundo, tenho informa&ccedil;&otilde;es que me chegam 
        pelos sentidos, conhe&ccedil;o mais isso, mais aquilo etc.. Quem colocou 
        todas essas informa&ccedil;&otilde;es em mim n&atilde;o fui eu mesmo, 
        foi algu&eacute;m de fora. Foi Deus. Ora, Deus n&atilde;o iria enganar-me 
        dessa maneira, seria uma covardia e Deus n&atilde;o iria fazer isso comigo. 
        Portanto, como Deus &eacute; bom, conclu&iacute;mos que todos esses conhecimentos 
        devem ser v&aacute;lidos.&quot; </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, 
        isto significa que ele adotou um m&eacute;todo para dar um fundamento 
        mais s&oacute;lido aos conhecimentos e que, no momento decisivo, ele acabou 
        achando um fundamento que n&atilde;o tem nada a ver com o m&eacute;todo, 
        um fundamento completamente diferente daquele que foi prometido no in&iacute;cio. 
        Isso significa que alguma coisa do m&eacute;todo ele obteve, mas n&atilde;o 
        obteve o que queria. Obteve infinitamente menos. E para sair da armadilha 
        que ele pr&oacute;prio montou ele teve de apelar n&atilde;o apenas a um 
        conhecimento comum, mas &agrave; f&eacute; religiosa. Ora, para quem come&ccedil;ou 
        duvidando de tudo e afirmando o primado absoluto da raz&atilde;o e da 
        d&uacute;vida, isso &eacute; um anticl&iacute;max. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartes, 
        armado de confian&ccedil;a na raz&atilde;o humana, chega ao fundo do po&ccedil;o 
        e pede socorro a Deus. Ent&atilde;o, algo falhou. Esse algo nos mostra 
        que efetivamente o m&eacute;todo da d&uacute;vida cartesiana n&atilde;o 
        tem sa&iacute;da para fora da d&uacute;vida, e que a reconstru&ccedil;&atilde;o 
        cartesiana do conhecimento, que &eacute; a segunda parte do m&eacute;todo, 
        o famoso racionalismo cartesiano fundador de ci&ecirc;ncias, n&atilde;o 
        tem nada a ver com a primeira, com a d&uacute;vida met&oacute;dica. A 
        segunda parte tem um fundamento que se chama Deus, o qual n&atilde;o tinha 
        entrado na hist&oacute;ria at&eacute; ent&atilde;o. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, 
        pelo resultado a que ele levou, que &eacute; um resultado negativo, entendemos 
        que esse m&eacute;todo fica ainda mais esquisito. Ele &eacute; antinatural, 
        n&atilde;o tem nada a ver com a reflex&atilde;o sobre o conhecimento, 
        n&atilde;o pode ser explicado pelo desejo de conhecimento e, pior ainda, 
        n&atilde;o funciona. Ent&atilde;o, por que o sujeito quis entrar nisso? 
        Mais ainda, se fosse s&oacute; ele que entrou, poder&iacute;amos saltar 
        fora da quest&atilde;o, alegando: &#8220;&Eacute; um maluco.&#8221; Mas 
        n&atilde;o foi s&oacute; ele. Foi todo o ciclo da filosofia moderna, culminando 
        em Husserl. Ora, se o m&eacute;todo tem todos esses defeitos &#8211; se 
        ele &eacute; antinatural, n&atilde;o &eacute; uma reflex&atilde;o, d&oacute;i 
        e n&atilde;o funciona --, e se, no entanto, n&atilde;o apenas quase todos 
        os fil&oacute;sofos o adotaram mas um deles chegou a dizer que ele &eacute; 
        o come&ccedil;o obrigat&oacute;rio de toda a filosofia, temos, ent&atilde;o, 
        agora n&atilde;o apenas um problema filos&oacute;fico mas um problema 
        hist&oacute;rico dos mais graves; <strong>um problema que compromete toda 
        a civiliza&ccedil;&atilde;o moderna.</strong> </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre 
        Descartes e Husserl houve muitas tentativas filos&oacute;ficas de sair 
        da armadilha montada pela d&uacute;vida met&oacute;dica sem apelar a Deus. 
        Devia haver um meio racional e cient&iacute;fico de se sair disso, acreditava-se. 
        Todas essas tentativas falharam e, finalmente, tamb&eacute;m a de Husserl. 
        Eu tenho uma grande admira&ccedil;&atilde;o por Husserl, que era um grande 
        fil&oacute;sofo e um homem honest&iacute;ssimo &#8211; mas o fato &eacute; 
        que depois de cinq&uuml;enta anos de esfor&ccedil;o de Edmund Husserl, 
        Kolakowski em oitenta p&aacute;ginas acaba com tudo e diz: &quot;N&atilde;o 
        funciona&quot;. N&atilde;o funciona pela mesma raz&atilde;o pela qual, 
        em Descartes, j&aacute; n&atilde;o funcionava. Quer dizer: em ambos os 
        casos o sujeito monta a armadilha, entra dentro dela, joga a chave fora 
        e depois pede socorro: &quot;Deus, tire-me daqui&quot;. Que a humanidade 
        inteira pudesse ter entrado nisso, que alguns dos melhores c&eacute;rebros 
        da humanidade &#8211; e pessoas inteiramente honestas, porque Husserl 
        &eacute; o supra-sumo da integridade intelectual &#8211; entrassem nisso 
        nos parece agora muito mais esquisito ainda.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ent&atilde;o, 
        temos de retomar a investiga&ccedil;&atilde;o do <em>&#8220;Como &eacute; 
        poss&iacute;vel?&#8221; </em>S&oacute; que, neste momento, temos plena 
        consci&ecirc;ncia do beco sem sa&iacute;da que &eacute; o m&eacute;todo 
        cartesiano. Como foi poss&iacute;vel entrarmos nesse buraco? E j&aacute; 
        vimos que n&atilde;o pode ter sido um impulso natural. Ent&atilde;o, analisemos 
        um pouco como &eacute; que funciona o impulso natural para ver os elementos 
        contradit&oacute;rios que possam existir nele e que possam servir de porta 
        de entrada para algo que &eacute; anti-natural. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vamos 
        partir de um exemplo mais simples. Um lobo alimenta-se de carne. &Eacute; 
        natural, ent&atilde;o, que procure um bicho para comer -- uma ovelha, 
        um coelho ou coisa assim. Alimentar-se desses bichos, compor com as prote&iacute;nas 
        deles seu sangue e seus m&uacute;sculos, crescer e mover-se &agrave;s 
        custas deles est&aacute; na natureza do lobo. N&atilde;o &eacute;, portanto, 
        natural que ele deixe de comer esses bichos. Mas, se for privado desse 
        tipo de alimentos, ele perde energia, passa a economizar movimentos e 
        por fim definha e morre. Imaginem que pegamos um lobo, o prendemos numa 
        jaula e s&oacute; lhe damos bananas para comer. Mesmo que ele aceite esse 
        humilha&ccedil;&atilde;o de viver de bananas, ele vai definhar. Por natureza, 
        por si mesmo ele jamais deixar&aacute; de comer outros bichos para preferir 
        bananas. Lobo vegetariano n&atilde;o existe, mas se por algum fator alheio 
        &agrave; sua natureza ele ficar privado desses alimentos, de onde vir&aacute; 
        o decreto de que em tais circunst&acirc;ncias ele deve definhar e morrer? 
        Vir&aacute; da sua natureza mesma, que n&atilde;o suporta a vida sen&atilde;o 
        em condi&ccedil;&otilde;es que sejam prop&iacute;cias ao exerc&iacute;cio 
        dos dons naturais do lobo. Ent&atilde;o, a natureza do lobo cont&eacute;m 
        n&atilde;o apenas o mandamento referente &agrave;s coisas que ele vai 
        fazer, mas j&aacute; cont&eacute;m esse <em>programa alternativo</em> 
        que decretar&aacute; o seu definhamento e a sua morte no caso de essa 
        mesma natureza ser contrariada. Isso faz parte da pr&oacute;pria natureza, 
        quer dizer, a natureza tem n&atilde;o s&oacute; o decreto positivo, mas 
        o negativo tamb&eacute;m. Nesse sentido, a patologia est&aacute; prevista 
        na fisiologia, quer dizer: o &oacute;rg&atilde;o funciona de tal ou qual 
        maneira, mas, se ele for agredido, ele funcionar&aacute; de outra maneira. 
        A natureza prescreve n&atilde;o apenas o que um animal vai fazer em vida, 
        mas em quais condi&ccedil;&otilde;es ele estar&aacute; condenado a morrer. 
        N&atilde;o digo que em tais condi&ccedil;&otilde;es o lobo &quot;querer&aacute;&quot; 
        morrer, a n&atilde;o ser que o verbo querer, aqui, tenha um sentido diverso 
        daquele que tinha quando o lobo &quot;queria&quot; comer uma ovelha ou, 
        cheio de carne de ovelha na barriga, &quot;queria&quot; brincar com os 
        outros membros da alcat&eacute;ia para expelir a energia sobrante. N&oacute;s 
        privamos o lobo da sua comida espec&iacute;fica e a&iacute; ele come&ccedil;a 
        a definhar e dizemos que ele &quot;quer morrer&quot;. Por&eacute;m, o 
        verbo querer aqui tem um sentido diferente. N&atilde;o &eacute; que ele 
        &quot;queira&quot; morrer no mesmo sentido em que ele &quot;queria&quot; 
        comer um coelho. &Eacute; um querer diferente, &eacute; um querer negativo, 
        que Miguel de Unamuno chamava, para contrastar com <em>voluntad, de noluntad</em>. 
        O certo &eacute; que, passado um certo limite de priva&ccedil;&atilde;o, 
        o lobo &quot;n&atilde;o querer&aacute;&quot; mais viver, ou &quot;se deixar&aacute;&quot; 
        morrer. Esse querer negativo recebe, entre os humanos, o nome de m&aacute; 
        vontade. M&aacute; vontade &eacute; n&atilde;o querer fazer algo que seria 
        bom fazer. Se as circunst&acirc;ncias nos impedem repetidamente de realizar 
        nossa vontade positiva, acabamos por desenvolver uma vontade ao contr&aacute;rio, 
        uma <em>m&aacute; vontade</em>. Vingamo-nos em n&oacute;s mesmos de um 
        mal que nos foi infligido de fora. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Num 
        filme de Woody Allen (<em>Um Assaltante Bem Trapalh&atilde;o</em>) havia 
        um menino todo franzino e azarado, que usava &oacute;culos. Quando ele 
        ia para a escola, os outros pegavam os &oacute;culos dele e quebravam. 
        At&eacute; que um dia ele est&aacute; indo para a escola, vem aquele bando 
        de garotos para quebrar os &oacute;culos dele e &#8211; o que &eacute; 
        que ele faz? Ele mesmo tira os &oacute;culos e quebra. Ou seja, ele j&aacute; 
        entrou nesse ciclo negativo. Isto nos acontece: &eacute; um masoquismo 
        preventivo. &Eacute; como, por exemplo, aquela menina que teve um namorado, 
        o namorado a largou, e ent&atilde;o ela diz: &quot;Agora eu n&atilde;o 
        namoro mais ningu&eacute;m.&quot; O que &eacute; que &eacute; isto? &Eacute; 
        a m&aacute; vontade, a invers&atilde;o do querer, que est&aacute; prevista, 
        como programa alternativo, na pr&oacute;pria estrutura do querer.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De 
        modo an&aacute;logo, o organismo do lobo, privado daquilo que lhe dava 
        vontade de viver, entra numa esp&eacute;cie de m&aacute; vontade e conspira 
        contra si mesmo para morrer. No fim j&aacute; ser&aacute; in&uacute;til 
        oferecer-lhe um coelho, uma ovelha. Ele j&aacute; n&atilde;o quer mais 
        comer, ele est&aacute; marcado com o signo da morte e o curso do seu destino 
        j&aacute; n&atilde;o pode mais ser mudado. Ora, esta invers&atilde;o do 
        impulso natural nas situa&ccedil;&otilde;es em que ele j&aacute; n&atilde;o 
        pode se manifestar &eacute; t&atilde;o &quot;natural&quot; quanto o impulso 
        mesmo. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Suponhamos 
        que um lobo jovem e bem alimentado pudesse imaginar, com anos de anteced&ecirc;ncia, 
        essa tem&iacute;vel situa&ccedil;&atilde;o. Um pouco da sua morte j&aacute; 
        entraria antecipadamente no seu horizonte de experi&ecirc;ncia vital. 
        E, se ele imaginasse que num futuro pr&oacute;ximo, por uma raz&atilde;o 
        qualquer, a priva&ccedil;&atilde;o de alimento seria fatal e inelut&aacute;vel, 
        ele come&ccedil;aria a definhar nesse mesmo instante, de medo, preocupa&ccedil;&atilde;o 
        e tristeza. Algo desse sofrimento futuro j&aacute; se tornaria presente 
        em imagina&ccedil;&atilde;o. Ora, quantas vezes n&oacute;s mesmos &#8211; 
        todos temos essa experi&ecirc;ncia &#8211; nos privamos de algo por medo 
        de fracassar ou por medo de perder coisas que nunca tivemos? Ou seja, 
        entramos nessa atitude n&atilde;o somente por experi&ecirc;ncias dolorosas 
        que tivemos, mas por experi&ecirc;ncias poss&iacute;veis que n&atilde;o 
        tivemos, mas que prevemos pela imagina&ccedil;&atilde;o. Isso o lobo n&atilde;o 
        faz. Mas, se ele fizesse, a id&eacute;ia de ter de comer s&oacute; bananas 
        come&ccedil;aria a mat&aacute;-lo nesse mesmo instante. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Felizmente, 
        os lobos s&oacute; se preocupam com a alimenta&ccedil;&atilde;o di&aacute;ria 
        e n&atilde;o cogitam de problemas a longo prazo. O homem, ao contr&aacute;rio, 
        &eacute; inclinado a esse tipo de cogita&ccedil;&otilde;es, e por isto 
        mesmo se distingue por sua capacidade de sofrer, em imagina&ccedil;&atilde;o, 
        males que ainda n&atilde;o se apresentaram e talvez n&atilde;o se apresentem 
        nunca. &Eacute; coisa de experi&ecirc;ncia comum o fato de termos, &agrave;s 
        vezes, a antevis&atilde;o de um mal poss&iacute;vel que nos abate mais 
        do que esse pr&oacute;prio mal realizado. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, 
        se &eacute; natural no homem desejar conhecer, &eacute; tamb&eacute;m 
        natural que, privado da possibilidade de conhecer, ele sofra. A mais elementar 
        forma de conhecimento &eacute; a estimula&ccedil;&atilde;o sensorial. 
        Experimentos cient&iacute;ficos recentes demonstraram que a priva&ccedil;&atilde;o 
        de est&iacute;mulos sensoriais externos leva um homem ao desespero ao 
        fim de umas poucas horas. Podemos suportar a priva&ccedil;&atilde;o de 
        alimento por mais ou menos quarenta dias, a priva&ccedil;&atilde;o de 
        sono por quatro dias, mas n&atilde;o podemos ficar sem estimula&ccedil;&atilde;o 
        sensorial por um dia sequer.</font></p>
      <p align="left"> </p>
      <p align="left"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif">10. 
        Solu&ccedil;&atilde;o do enigma</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isto 
        quer dizer que, no caso do m&eacute;todo de Descartes, estamos falando 
        de um experimento de priva&ccedil;&atilde;o feito imaginariamente. Que 
        &eacute; a d&uacute;vida met&oacute;dica? &Eacute; um experimento de priva&ccedil;&atilde;o 
        vivido imaginariamente. Priva&ccedil;&atilde;o de qu&ecirc;? N&atilde;o 
        podemos dizer que &eacute; priva&ccedil;&atilde;o de conhecimento, porque 
        o ato de conhecimento est&aacute; l&aacute;, mas priva&ccedil;&atilde;o 
        do reconhecimento desse conhecimento, priva&ccedil;&atilde;o da identidade 
        entre o eu pensante e o eu cognoscente. &Eacute; como se eu estivesse 
        me olhando conhecer, mas este que olha n&atilde;o reconhece aquilo que 
        esse mesmo eu conhece na mesma hora. Ora, que n&atilde;o existe situa&ccedil;&atilde;o 
        de sofrimento intelectual mais intenso do que essa. Porque eu me olho 
        a mim mesmo, mas eu n&atilde;o sou eu mesmo. Podemos chamar isso de esquizofrenia? 
        N&atilde;o, porque o esquizofr&ecirc;nico, na hora em que est&aacute; 
        pensando, se identifica com aquilo que ele est&aacute; pensando. Depois 
        ele imagina que se transformou em outro, &eacute; claro, e diz: &quot;N&atilde;o 
        fui eu.&quot; Mas na hora do ato de conhecimento, ele n&atilde;o estranha 
        esse ato de conhecimento ao ponto de dizer que n&atilde;o &eacute; ele. 
        Ele pode fazer isso logo depois, mas na hora, n&atilde;o. Ora, e se eu 
        estivesse olhando a minha pr&oacute;pria consci&ecirc;ncia e ao mesmo 
        tempo n&atilde;o tivesse consci&ecirc;ncia dos conte&uacute;dos que essa 
        mesma consci&ecirc;ncia est&aacute; conscientizando naquele mesmo momento? 
        Essa situa&ccedil;&atilde;o n&atilde;o &eacute; humanamente viv&iacute;vel. 
        Ela &eacute; apenas imagin&aacute;vel... e tem&iacute;vel, mesmo sendo 
        apenas imagin&aacute;vel. Essa experi&ecirc;ncia, na verdade, &eacute; 
        o que no plano imagin&aacute;rio mais se aproxima daquilo que em teologia 
        se chama &quot;a morte da alma&quot;. Isso n&atilde;o &eacute; um experimento 
        de ignor&acirc;ncia, de ignor&acirc;ncia comum, n&atilde;o &eacute; um 
        experimento de priva&ccedil;&atilde;o de certos conhecimentos, mas um 
        experimento de priva&ccedil;&atilde;o de identidade com o eu que conhece. 
        Esta alma existe, esta consci&ecirc;ncia existe, mas ela j&aacute; n&atilde;o 
        &eacute; mais sua. N&atilde;o encontramos isto em parte alguma da experi&ecirc;ncia 
        humana. Portanto, n&atilde;o pode ser por ter vivido essa experi&ecirc;ncia 
        humana que Descartes tenta imagin&aacute;-la -- porque ela n&atilde;o 
        &eacute; viv&iacute;vel, s&oacute; &eacute; imagin&aacute;vel. E ela tem 
        um nome em teologia, o que significa que &eacute; um experimento que n&atilde;o 
        se refere a este mundo, mas que se refere ao inferno. O psic&oacute;tico 
        ou o esquizofr&ecirc;nico experimenta isso, de certo modo, ao dizer: &quot;Eu 
        n&atilde;o sou eu, eu n&atilde;o estou aqui, eu sou um outro&quot;? Sim, 
        ele pode dizer isso, mas n&atilde;o pode realiz&aacute;-lo conscientemente. 
        Ele diz isto, mas n&atilde;o est&aacute; efetivamente vivenciando-o, isto 
        &eacute; um detalhe fundamental, porque a identidade f&iacute;sica dele 
        torna imposs&iacute;vel essa viv&ecirc;ncia como viv&ecirc;ncia real. 
        Ent&atilde;o, dizemos que, na hora em que ele est&aacute; dizendo isso, 
        ele n&atilde;o se lembra dele mesmo; ele n&atilde;o &eacute; ele mesmo, 
        mas ele &eacute; aquele que est&aacute; falando. No caso de Descartes, 
        n&atilde;o. &Eacute; no mesmo ato que a consci&ecirc;ncia se afirma e 
        se nega: &quot;Eu n&atilde;o sou este que est&aacute; dizendo isto, e 
        tamb&eacute;m n&atilde;o sou um terceiro.&quot; Isto n&atilde;o &eacute; 
        um experimento psicol&oacute;gico. Psicologicamente isto n&atilde;o existe, 
        nem na esquizofrenia. &Eacute; o experimento imagin&aacute;rio de uma 
        situa&ccedil;&atilde;o humanamente imposs&iacute;vel.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, 
        o m&eacute;todo da d&uacute;vida met&oacute;dica &eacute; um m&eacute;todo 
        para se precaver contra algo, que Descartes diz ser o erro, a possibilidade 
        do erro, mas vemos que ele se est&aacute; precavendo contra algo <strong>muito 
        mais grave do que o erro</strong>; e est&aacute; se precavendo pelo famoso 
        m&eacute;todo da autovacina: ele quer inocular-se um pouco desse estado 
        para homeopaticamente neutraliz&aacute;-lo. Mas de onde ele tirou o temor 
        da possibilidade desse estado? Da experi&ecirc;ncia humana cognitiva comum 
        n&atilde;o foi, pois nela esse estado n&atilde;o existe. <strong>Ele s&oacute; 
        &eacute; mencionado em teologia, em religi&atilde;o, &eacute; somente 
        a&iacute; que Descartes pode ter ouvido falar disto, e em nenhum outro 
        lugar. Portanto, o m&eacute;todo cartesiano &eacute; uma tentativa desesperada 
        de o sujeito se precaver contra a &quot;morte da alma&quot; mediante uma 
        morte imagin&aacute;ria que imaginariamente neutralize essa possibilidade.</strong></font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste 
        momento, a quest&atilde;o parece ter ficado mais compreens&iacute;vel. 
        Descartes antevia esse estado infernal e tenta defender-se dele por meios 
        humanos, atrav&eacute;s do uso da reflex&atilde;o. N&atilde;o consegue, 
        porque ou ele cai na reflex&atilde;o completa ou volta para a d&uacute;vida 
        paralisante. Ent&atilde;o, o que &eacute; que ele faz? Quem &eacute; que 
        nos tira do inferno? Deus. Ele apela a Deus. Ent&atilde;o, era um problema 
        teol&oacute;gico e teve uma solu&ccedil;&atilde;o teol&oacute;gica. N&atilde;o 
        &eacute; um problema filos&oacute;fico e n&atilde;o tem solu&ccedil;&atilde;o 
        filos&oacute;fica. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
        tentarmos equacionar isso em termos psicol&oacute;gicos, chegamos a contradi&ccedil;&otilde;es 
        incr&iacute;veis. Psicologicamente, &eacute; uma contradi&ccedil;&atilde;o, 
        &eacute; uma absurdidade, algo que n&atilde;o acontece no mundo real. 
        &Eacute; algo que s&oacute; pode ser imaginado numa situa&ccedil;&atilde;o 
        extrema e n&atilde;o-humana a qual chamamos de situa&ccedil;&atilde;o 
        <em>infernal</em>. E por isto mesmo &eacute; que se chama a morte da alma. 
        </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, 
        precisemos mais um pouco o que seria essa morte da alma. O cristianismo 
        n&atilde;o &eacute; muito expl&iacute;cito quanto a isto, e nem nos fornece 
        muitas imagens a respeito. Mas nas doutrinas hindus e em algumas ocidentais 
        muito antigas encontramos a id&eacute;ia da metempsicose. Que &eacute; 
        metempsicose? O sujeito morre e reencarna num outro tipo de ser, reencarna 
        como lagartixa, como barata, como hipop&oacute;tamo. Mas evidentemente 
        nem todos os hipop&oacute;tamos, lagartixas e mosquitos s&atilde;o reencarna&ccedil;&otilde;es 
        de pessoas. Existem mosquitos normais, que nasceram como mosquitos, e 
        h&aacute; outros que n&atilde;o s&atilde;o apenas mosquitos, mas s&atilde;o 
        ex-pessoas. Ora, isto evidentemente &eacute; uma imagem, &eacute; uma 
        met&aacute;fora para designar um estado inferior. Inferior, <em>&iacute;nfero</em> 
        ou infernal &eacute; a mesma coisa, quer dizer, h&aacute; um rebaixamento 
        do <em>estatuto ontol&oacute;gico</em> do ser, ele &eacute; <em>menos 
        existente</em> do que ele era antes. &Eacute; por isso que isto n&atilde;o 
        pode ser explicado psicologicamente porque, psicologicamente n&atilde;o 
        temos o dom de inexistir ou de existir menos. Qualquer coisa que se passe 
        em nossa psique pressup&otilde;e nossa exist&ecirc;ncia tal e como ela 
        est&aacute; aqui agora, e at&eacute; para ficarmos malucos, ou esquizofr&ecirc;nicos, 
        precisamos existir e estar aqui. Mas aqui se trata n&atilde;o de um estado 
        psicol&oacute;gico, e sim de um estado ontol&oacute;gico no qual nossa 
        exist&ecirc;ncia diminui, no qual ela &eacute; menos intensa, no qual 
        existimos menos, no qual nos tornamos duvidosos, evanescentes. Ent&atilde;o, 
        o sujeito que se reencarnou como mosquito n&atilde;o &eacute; propriamente 
        real enquanto mosquito, porque algo de homem ele ainda tem, que sobrou 
        da exist&ecirc;ncia anterior. Ora, o que &eacute; que ele tem de homem? 
        Ele tem todas as diferen&ccedil;as entre mosquito e homem. Foi isto que 
        sobrou nele de homem. Sua hominidade residual consiste em tudo o que separa 
        o mosquito do homem. Tudo o que um homem pode fazer e que um mosquito 
        n&atilde;o pode fazer ele conserva-se nele como informa&ccedil;&atilde;o 
        de car&ecirc;ncia, e &eacute; por isso que a condi&ccedil;&atilde;o de 
        mosquito &eacute; uma condena&ccedil;&atilde;o para ele. Ele n&atilde;o 
        tem somente as pot&ecirc;ncias do mosquito, tem todas as impot&ecirc;ncias 
        que o separam do poder humano. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa 
        descri&ccedil;&atilde;o &eacute; uma figura de linguagem, uma <em>imagem</em>, 
        evidentemente, uma imagem at&eacute; contradit&oacute;ria, mas &eacute; 
        dif&iacute;cil conceber um sofrimento maior do que esse. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 
        Dante, na porta do inferno, h&aacute; um dem&ocirc;nio que tem linguagem 
        mas n&atilde;o sabe falar em l&iacute;ngua humana. Podemos imaginar isso 
        de outras maneiras, por exemplo, podermos entender tudo o que est&atilde;o 
        dizendo, mas n&atilde;o podermos responder, entendemos a l&iacute;ngua 
        que os outros falam, mas tudo o que falarmos eles n&atilde;o entender&atilde;o. 
        &Eacute; uma imagem do inferno, e esta imagem &eacute; a de uma separa&ccedil;&atilde;o 
        inconceb&iacute;vel.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na 
        religi&atilde;o grega n&atilde;o havia C&eacute;u, todo mundo ia para 
        o inferno. S&oacute; os her&oacute;is viravam semi-deuses e subiam ao 
        c&eacute;u; eram pessoas especiais. Mas geralmente as pessoas iam para 
        o inferno. Nesse inferno havia uma forma de exist&ecirc;ncia diminu&iacute;da, 
        uma exist&ecirc;ncia fantasm&aacute;tica, de sombra. (8) </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos 
        imaginar a morte da alma sob milh&otilde;es de formas; todas essas imagens 
        s&atilde;o falhas. O que elas t&ecirc;m em comum &eacute; que elas descrevem 
        uma coisa que &eacute; humanamente irrealiz&aacute;vel, imposs&iacute;vel 
        nesta vida e terrivelmente m&aacute;.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ent&atilde;o, 
        entendemos que o problema sobre o qual Ren&eacute; Descartes se debru&ccedil;ava, 
        no fim das contas, poderia equacionar-se assim: &quot;Como eu posso, por 
        meios racionais e humanos, sem a ajuda de Deus ou da religi&atilde;o, 
        precaver-me contra a morte da alma?&quot; <em>&Eacute; este o verdadeiro 
        problema de Descartes</em>. E &eacute; por isso que o m&eacute;todo falha, 
        porque isso n&atilde;o &eacute; um problema filos&oacute;fico, isso &eacute; 
        um problema real, &eacute; um problema concreto, o que &eacute; o mesmo 
        que dizer: um problema teol&oacute;gico &#8211; pois a religi&atilde;o 
        n&atilde;o se constitui de conceitos e doutrinas, mas de realidades. <strong>N&atilde;o 
        h&aacute; solu&ccedil;&atilde;o da d&uacute;vida met&oacute;dica porque 
        ela coloca um problema religioso e tenta resolv&ecirc;-lo por meios puramente 
        filos&oacute;ficos; coloca um problema existencial, real, e tenta resolv&ecirc;-lo 
        por meios puramente conceptuais.</strong> </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, 
        a solu&ccedil;&atilde;o da nossa pergunta mostra que <strong>a d&uacute;vida 
        met&oacute;dica &eacute; poss&iacute;vel porque &eacute; poss&iacute;vel 
        conceber a morte da alma, mas ao mesmo tempo a d&uacute;vida met&oacute;dica 
        n&atilde;o pode funcionar como m&eacute;todo filos&oacute;fico porque 
        n&atilde;o existe nenhum esquema pensante que possa prevenir a morte da 
        alma, que possa defender-nos da morte da alma. </strong>Tem de haver, 
        para isso, um algo a mais, porque a morte da alma &eacute; um fator extra-humano, 
        (9) e, ent&atilde;o, o ser humano evidentemente n&atilde;o vai poder abarc&aacute;-la 
        com os seus instrumentos, e quem quer que entre nisso, ou vai cair na 
        m&atilde;o do diabo ou vai pedir socorro a Deus. Os que dizem que n&atilde;o 
        fazem isto, como Husserl, no fundo est&atilde;o se enganando a si mesmos. 
        E este foi o grande drama de Edmund Husserl, porque ele tentou at&eacute; 
        o fim. Ele acreditava que a ci&ecirc;ncia, o saber, tinha um elemento 
        interno sacro. Talvez at&eacute; tenha, s&oacute; que, ent&atilde;o, n&atilde;o 
        &eacute; o saber humano, &eacute; o saber divino que tem de ser colocado 
        em n&oacute;s como sabedoria infusa. E o m&eacute;todo fenomenol&oacute;gico 
        talvez possa produzir um acesso a esse conhecimento, mas enquanto m&eacute;todo 
        asc&eacute;tico, n&atilde;o apenas enquanto modelo conceptual. Ele pode 
        nos defender, talvez, contra a morte da alma, porque, sendo um m&eacute;todo 
        asc&eacute;tico, ele nos fortalece espiritualmente. Mas esta defesa s&oacute; 
        pode se dar pela sua forma, n&atilde;o pelo seu conte&uacute;do; o conte&uacute;do 
        filos&oacute;fico n&atilde;o interessa. Se m&eacute;todos asc&eacute;ticos 
        funcionam, isso acontece por motivos teol&oacute;gicos que n&atilde;o 
        nos interessa investigar agora. Mas eles s&oacute; podem funcionar se 
        considerados enquanto m&eacute;todos asc&eacute;ticos, n&atilde;o enquanto 
        puros m&eacute;todos filos&oacute;ficos. E se podem funcionar enquanto 
        m&eacute;todos asc&eacute;ticos, ent&atilde;o, a quest&atilde;o de funcionar 
        ou n&atilde;o vai depender de pot&ecirc;ncias supra-humanas as quais n&atilde;o 
        controlamos. Porque nenhum m&eacute;todo asc&eacute;tico do mundo tem 
        funcionamento garantido, n&atilde;o podemos dizer que existe aqui ou ali 
        uma f&oacute;rmula infal&iacute;vel pela qual, por exemplo, voc&ecirc; 
        chama os anjos e eles s&atilde;o obrigados a vir. Isso n&atilde;o existe. 
        Pode cham&aacute;-los, fazer tudo direitinho, e chega na hora o anjo diz: 
        &quot;N&atilde;o, n&atilde;o vou&quot;. Por qu&ecirc;? Porque existe o 
        livre arb&iacute;trio de Deus, ora! </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ent&atilde;o, 
        se Descartes cria a d&uacute;vida met&oacute;dica, n&atilde;o &eacute; 
        s&oacute; para fundamentar o conhecimento cient&iacute;fico, mas ele o 
        faz na esperan&ccedil;a de defender a alma humana, por meios filos&oacute;ficos, 
        contra a morte da alma e, portanto, contra o dem&ocirc;nio. E ele fracassa 
        exatamente porque a luta a&iacute; &eacute; desproporcional. Agora, aqui 
        &eacute; que temos de nos perguntar: &quot;Mas como que, durante tr&ecirc;s 
        s&eacute;culos, a filosofia insiste neste mesmo caminho, que &eacute; 
        t&atilde;o obviamente invi&aacute;vel?&quot; Ela insiste, primeiro, porque 
        ningu&eacute;m percebeu que &eacute; um problema teol&oacute;gico, segundo, 
        porque se algu&eacute;m percebeu que &eacute; um problema teol&oacute;gico, 
        ainda assim tinha a tenta&ccedil;&atilde;o de que, por meios racionais 
        e humanos, pudesse dominar a situa&ccedil;&atilde;o, pudesse provar de 
        certo modo que, sem a ajuda de Deus, poderia ser mais poderoso do que 
        o dem&ocirc;nio. Mas se entramos nesse esquema de disputar poder com o 
        dem&ocirc;nio e no mesmo instante o meio que usamos consiste em nos entregarmos 
        ao dem&ocirc;nio -- ou seja, eu me exponho &agrave; morte da alma para 
        provar que o dem&ocirc;nio n&atilde;o me mata --, a&iacute; j&aacute; 
        entramos numa armadilha sem sa&iacute;da, porque a &uacute;nica sa&iacute;da 
        &eacute; aquela que Descartes encontrou: Deus. N&atilde;o deixa de ser 
        interessante saber que Edmund Husserl, embora jamais falasse sobre isso, 
        era um homem crente, era um judeu convertido ao protestantismo, rezava 
        todo dia, lia a B&iacute;blia, e &eacute; por isso que ele ag&uuml;entava 
        essa brincadeira fenomenol&oacute;gica. Se n&atilde;o, n&atilde;o teria 
        ag&uuml;entado. Descartes tamb&eacute;m era crente, era um carola, e &eacute; 
        por isso mesmo que ag&uuml;entou brincar de d&uacute;vida met&oacute;dica 
        sem ficar maluco. Por qu&ecirc;? Porque ele talvez soubesse que no fundo 
        sempre restava um Deus ao qual ele poderia pedir socorro no momento decisivo, 
        e deste Deus ele nunca duvidou um s&oacute; instante. </font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ou 
        seja, o ciclo moderno, t&atilde;o aparentemente irreligioso, todo ele 
        se fundamenta num problema teol&oacute;gico que s&oacute; encontra solu&ccedil;&atilde;o 
        teol&oacute;gica, e todo ele se constr&oacute;i por um m&eacute;todo l&oacute;gico 
        que, exclu&iacute;da a refer&ecirc;ncia a Deus, se torna il&oacute;gico 
        no mesmo instante.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta 
        an&aacute;lise, pelo que sei, nunca foi feita antes. E depois de tudo 
        explicado, &eacute; o caso de perguntarmos: &quot;Mas como n&atilde;o 
        perceberam antes?&quot; Se tivessem percebido j&aacute; teriam parado 
        com essa brincadeira antes, e entenderiam que a d&uacute;vida met&oacute;dica 
        n&atilde;o &eacute; o caminho da filosofia racional. O caminho &eacute; 
        o contr&aacute;rio. O caminho &eacute; o da reflex&atilde;o completa, 
        que n&atilde;o nega o conhecimento &#8211; nem hipoteticamente &#8211;, 
        mas o reafirma. &Eacute; aquele que aprofunda o conhecimento, assumindo 
        que tem conhecimento: Eu sei, e eu sei que sei; e se eu sei que sei, eu 
        sei que sei que sei; e assim sucessivamente. A cada nova conjun&ccedil;&atilde;o 
        que que pusermos aqui, estaremos assumindo mais ainda o conhecimento. 
        Este &eacute; o m&eacute;todo que denomino: &quot;M&eacute;todo da cren&ccedil;a 
        met&oacute;dica&quot;; ou seja, trata-se de acreditar naquilo que sabemos, 
        partindo de coisas simples que sabemos, como por exemplo: <em>eu sei que 
        eu estou aqui, eu sei que eu vim aqui por um motivo, eu sei que eu estou 
        falando portugu&ecirc;s, eu sei que foi algu&eacute;m que me ensinou portugu&ecirc;s 
        etc</em>. E assim chegamos a descobertas fant&aacute;sticas. Por exemplo 
        (e isto foi Eugen Rosenstock quem ressaltou), <em>eu sei que eu tenho 
        um eu</em>. Mas como &eacute; que eu sei que eu tenho um eu? Antes de 
        eu me chamar a mim mesmo de &quot;eu&quot;, algu&eacute;m me chamou por 
        algum nome. Ent&atilde;o, de certo modo esse eu s&oacute; despertou em 
        mim na hora em que me chamaram. Se ningu&eacute;m fala comigo, esse eu 
        vai ficar l&aacute; guardado, e eu nunca vou saber que o tenho. Portanto, 
        seria um eu em pot&ecirc;ncia apenas. Ent&atilde;o, longe de o eu poder 
        ser o fundamento do conhecimento, ele, pelo simples fato de poder pronunciar-se, 
        exige um outro. Geralmente &eacute; nossa m&atilde;e a primeira pessoa 
        que fala conosco, isto tamb&eacute;m nos indica que o nome pessoal pelo 
        qual nos chamam &eacute; um dos fundamentos da nossa condi&ccedil;&atilde;o 
        humana, e que o simples fato de termos um nome, de sermos chamados por 
        ele, nos abre possibilidades que est&atilde;o infinitamente acima das 
        possibilidades naturais. Porque somos um eu e porque temos um nome, podemos 
        ter hist&oacute;ria, podemos ter linguagem, podemos ampliar nosso c&iacute;rculo 
        de concep&ccedil;&atilde;o infinitamente al&eacute;m da dura&ccedil;&atilde;o 
        da nossa vida biol&oacute;gica e infinitamente al&eacute;m do espa&ccedil;o 
        f&iacute;sico que ocupamos. Por isso o nome &eacute; uma coisa sagrada, 
        por isso h&aacute; o batismo, e por isso dar um nome &eacute; uma coisa 
        s&eacute;ria. E &eacute; por isso tamb&eacute;m que o nome pode ser uma 
        profecia, e vemos tantas e tantas vezes pessoas terem um destino que &eacute; 
        o seu nome. Mas s&oacute; percebemos isso na hora em que o sujeito morre, 
        vemos a sua vida inteira e dizemos: &quot;A vida dele foi exatamente o 
        seu nome&quot;. <em>Nomen est omen</em>, &#8220;nome &eacute; profecia&#8221;. 
        Um dia fazemos essa experi&ecirc;ncia. Como &eacute; que isso acontece? 
        Isso acontece porque lhe foi dado um nome, e esse nome, de certo modo, 
        &eacute; uma defini&ccedil;&atilde;o do que esperam dele, esse nome &eacute; 
        uma cobran&ccedil;a. E &eacute; por causa desse nome que temos um eu; 
        ent&atilde;o, ter um eu &eacute; uma honra insigne, &eacute; o que dizia 
        Buda: &quot;Um nascimento humano &eacute; uma grande honra.&#8221; Voc&ecirc; 
        poderia ter nascido como mosquito, como barata, como lagartixa, como pedra, 
        mas nasceu como humano; ent&atilde;o, tem direito a um nome e tem direito 
        a um destino, tem direito a um futuro. E tem at&eacute; direito a questionar 
        tudo isso.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
        conclus&atilde;o final disto tudo &eacute; que <strong>o problema central 
        do cartesianismo &eacute; um problema teol&oacute;gico que se ignora a 
        si mesmo. N&atilde;o pode ter solu&ccedil;&atilde;o pelo m&eacute;todo 
        cartesiano porque, por defini&ccedil;&atilde;o, um problema teol&oacute;gico 
        que se refere a um destino <em>post mortem</em> deste indiv&iacute;duo 
        concreto em particular n&atilde;o pode ter solu&ccedil;&atilde;o filos&oacute;fica 
        geral</strong>, e quem quer que se coloque este problema do fundamento 
        absoluto do conhecimento, ou vai ter de procurar esse fundamento na intensifica&ccedil;&atilde;o 
        do conhecimento ou, ent&atilde;o, se for procur&aacute;-lo na nega&ccedil;&atilde;o 
        e na d&uacute;vida met&oacute;dica, vai chegar a um ponto em que vai ter 
        de desistir e pedir socorro a Deus.</font></p>
      <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com 
        isto encerramos o nosso estudo do cartesianismo. Na hist&oacute;ria da 
        filosofia h&aacute; muitos fil&oacute;sofos que escaparam desse problema, 
        como, por exemplo, Hegel, que instintivamente percebeu que a d&uacute;vida 
        met&oacute;dica era um buraco sem fundo e fugiu dela. Mas isto tamb&eacute;m 
        quer dizer que ele n&atilde;o entendeu o problema, ele s&oacute; viu a 
        encrenca de longe e n&atilde;o quis saber dela. Ora, mas isso tamb&eacute;m 
        n&atilde;o &eacute; leg&iacute;timo, porque quando Hegel come&ccedil;a 
        a pensar j&aacute; havia dois s&eacute;culos de cartesianismo nas suas 
        costas, ent&atilde;o n&atilde;o &eacute; leg&iacute;timo ele simplesmente 
        desprezar o problema. N&atilde;o se pode superar um fil&oacute;sofo ignorando 
        o que ele disse, &eacute; preciso enfrentar-nos com ele de algum modo. 
        E Hegel simplesmente diz que vai mudar de assunto, e muda. O que &eacute; 
        que acontece com ele? O principal seguidor dele, que &eacute; Marx, muda 
        de assunto de novo! Hegel diz: &quot;Aqui vamos descrever toda a dial&eacute;tica 
        com a qual o esp&iacute;rito se transforma em realidade hist&oacute;rica 
        etc.&quot; Isso &eacute; verdadeiro ou falso? Marx diz: &quot;N&atilde;o 
        interessa, o que interessa aplicar esse esquema &agrave; luta de classes 
        e fazer a revolu&ccedil;&atilde;o socialista.&quot; E a partir da&iacute; 
        s&oacute; se estudou Hegel nessa perspectiva. Assim, tudo o que Hegel 
        disse foi anulado pelo simples fato de ele ter anulado a filosofia que 
        recebeu como legado das gera&ccedil;&otilde;es anteriores. N&atilde;o 
        h&aacute; come&ccedil;o novo em filosofia, n&atilde;o h&aacute; come&ccedil;o 
        novo em nada, ningu&eacute;m come&ccedil;a nada do zero. Ser&aacute; que 
        a mesma cr&iacute;tica n&atilde;o poderia ser feita a Descartes? Certamente. 
        Ningu&eacute;m consegue come&ccedil;ar a vida do zero. Come&ccedil;o do 
        zero, apago tudo, ou seja, j&aacute; n&atilde;o sou respons&aacute;vel 
        pelo meu passado, os atos cometidos n&atilde;o v&atilde;o desencadear 
        nenhuma conssq&uuml;&ecirc;ncia, n&atilde;o tenho mais credores, ningu&eacute;m 
        espera mais nada de mim -- ora, isso n&atilde;o existe! A verdadeira coragem 
        n&atilde;o &eacute; recome&ccedil;ar a vida do zero, isto &eacute; uma 
        fuga, &eacute; uma covardia; come&ccedil;ar tudo do zero significa que 
        n&atilde;o estamos ag&uuml;entando a situa&ccedil;&atilde;o e fugimos, 
        mas, na verdade, esses problemas todos continuam pesando sobre o nosso 
        destino. Ent&atilde;o, come&ccedil;a uma falsa biografia. A verdadeira 
        coragem est&aacute; em assumir tudo, e periodicamente reconquistar nosso 
        passado, dizendo que ele foi nosso mesmo: &quot;Fi-lo porque qui-lo&quot; 
        -- para usar noutro contexto o solecismo humoristicamente atribu&iacute;do 
        ao ex-presidente J&acirc;nio Quadros -- &eacute; a base da moral e do 
        autoconhecimento.</font></p>
      <p align="left"> </p>
      <p align="left"> </p>
      <p align="left"> </p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">1. 
        A rejei&ccedil;&atilde;o generalizada da &#8220;filosofia da consci&ecirc;ncia&#8221; 
        n&atilde;o deve nos iludir. Uma rejei&ccedil;&atilde;o n&atilde;o &eacute; 
        necessariamente uma supera&ccedil;&atilde;o, e entre a tradi&ccedil;&atilde;o 
        que vai de Descartes a Husserl e os desenvolvimentos posteriores de uma 
        filosofia supostamente livre da &#8220;pris&atilde;o da consci&ecirc;ncia&#8221;, 
        o que se observa &eacute; uma assustadora queda de n&iacute;vel. A &#8220;filosofia 
        da consci&ecirc;ncia&#8221; tem de ser superada, sim, mas ainda n&atilde;o 
        o foi, e este livro pretende indicar precisamente o &uacute;nico caminho 
        poss&iacute;vel de uma supera&ccedil;&atilde;o efetiva, n&atilde;o limitada 
        a protestos e declara&ccedil;&otilde;es de inten&ccedil;&otilde;es.</font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">2. 
        H&aacute; um aspecto que n&atilde;o examinei ali, mas que tem sua import&acirc;ncia. 
        A pura e simples suspens&atilde;o do ju&iacute;zo n&atilde;o pode ser 
        identificada com a d&uacute;vida: ela &eacute; antes uma supera&ccedil;&atilde;o 
        psicol&oacute;gica da d&uacute;vida mediante um distanciamento da pergunta.</font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">3. 
        Neste sentido: <em>[...] Pelo el hombre vive de verdades; admitir cualquier 
        verdad, por relativa que sea, es reconocer que Intellectus aedequatio 
        rei; la mera afirmaci&oacute;n &#8216;esto es esto&#8217;, ya presupone 
        el principio de la unidad de conocimineto y ser [...].</em> BURCKHARDT, 
        Titus. <strong>Ciencia moderna y sabidur&iacute;a tradicional</strong>. 
        Madrid : Taurus, 1979, p. 102. (N.R.)</font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">4. 
        &Eacute; claro que as palavras tamb&eacute;m nos resistem, mas sua resist&ecirc;ncia 
        &eacute; mais sutil e s&oacute; a sensibilidade liter&aacute;ria treinada 
        a percebe. N&atilde;o seria errado dizer que a capacidade liter&aacute;ria 
        consiste, em &uacute;ltima an&aacute;lise, em consci&ecirc;ncia das dificuldades 
        que a linguagem op&otilde;e ao nosso intuito de us&aacute;-la para a auto-express&atilde;o, 
        a descri&ccedil;&atilde;o do mundo exterior e a a&ccedil;&atilde;o sobre 
        os demais seres humanos. Para o escritor, sua l&iacute;ngua de express&atilde;o 
        &eacute; um ente real, dotado de identidade e quase que de vontade pr&oacute;pria, 
        com o qual ele tem de entrar em acordo para que consinta em servi-lo. 
        A l&iacute;ngua, para o escritor, &eacute; uma realidade objetiva, distinta 
        e &agrave;s vezes hostil em rela&ccedil;&atilde;o aos estados interiores 
        que ele quer expressar com ela, ao passo que no n&atilde;o-escritor, em 
        geral (e ressalvadas as exce&ccedil;&otilde;es pessoais e profissionais), 
        l&iacute;ngua e estados interiores se confundem numa mescla nebulosa. 
        </font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">5. 
        N&atilde;o apelemos pregui&ccedil;osamente, neste ponto, ao &quot;eu transcendental&quot; 
        de que falariam Kant e Husserl. Primeiro, porque ele &eacute; apenas o 
        ponto de observa&ccedil;&atilde;o mais privilegiado e mais poderosamente 
        iluminante para o qual me retirei, sem sab&ecirc;-lo, no instante em que 
        imaginava recuar para as trevas. Segundo, porque a mesma opera&ccedil;&atilde;o 
        que se fez com o eu cognoscente natural se pode repetir com o eu transcendental 
        &#8212; e depois com quantos eus transcendentais se suponha existirem 
        por cima dele &#8212;, sempre com o mesmo resultado. (N.A.) </font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">6. 
        Nas artes, h&aacute; o exemplo do maestro romeno Celibidache, que foi 
        o maior maestro do mundo. Escutar algo regido por ele d&aacute;-nos a 
        impress&atilde;o de que faltavam notas em todas as outras execu&ccedil;&otilde;es. 
        Celibidache, nos ensaios, estudava nota por nota e fazia com que seus 
        m&uacute;sicos as tocassem in&uacute;meras vezes, para se certificar de 
        que estas notas estavam exatamente no lugar certo com a tonalidade certa. 
        Foi algu&eacute;m que, com toda essa meticulosidade, nunca quis ser famoso 
        no <em>show business</em>, e que nunca permitiu que vendessem suas grava&ccedil;&otilde;es, 
        as quais eram feitas somente para fins de orienta&ccedil;&atilde;o dos 
        alunos. (N.A.)</font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">7. 
        Leszek Kolakowski, <em>Husserl et la Recherche de la Certitude</em>, trad, 
        Philibert Secretan, Lausanne, l&#8217;&Acirc;ge d&#8217;Homme, 1991.</font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">8. 
        Comentando a <em>Il&iacute;ada</em>, quando o <em>e&iacute;dolon</em> 
        de P&aacute;troclo, aparece em sonhos a Aquiles, e se esvai como vapor 
        quando este &uacute;ltimo tenta abra&ccedil;&aacute;-lo, Junito de Souza 
        BRAND&Atilde;O, explica que: &quot;[...] no Hades, a psiqu&eacute;, o 
        <em>eidolon</em>, &eacute; uma sombra, uma imagem p&aacute;lida e inconsistente, 
        ab&uacute;lica, destitu&iacute;da de entendimento, sem pr&ecirc;mio nem 
        castigo [...]&quot;. (<strong>Mitologia grega</strong>. 1996, v. 1, p. 
        146). (N.R.)</font></p>
      <p align="left"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">9. 
        Sobre o mesmo assunto, em outro lugar, o autor comenta: &quot;[...] A 
        doutrina crist&atilde; diz que n&atilde;o podemos dizer que o inferno 
        &eacute; somente um estado, &eacute; preciso aceitar que o inferno &eacute; 
        uma regi&atilde;o, um lugar. Mas em que sentido seria um lugar? &Eacute; 
        um lugar deste mundo? N&atilde;o pode ser, pois quando se fala<em> deste 
        mundo</em>, se est&aacute; falando na <em>Terra</em>, um lugar do universo. 
        Ent&atilde;o, &eacute; um legar onde voc&ecirc; n&atilde;o est&aacute; 
        de qualquer maneira, mas, sim em determinado estado. Se &eacute; um lugar, 
        n&atilde;o pode ser no sentido espacial-terrestre. &Eacute; um lugar em 
        outro sentido, e se &eacute; um estado n&atilde;o &eacute; um estado no 
        sentido terrestre, &eacute; um estado do qual n&atilde;o se pode sair.</font><br>
        <font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">&quot;Ent&atilde;o, 
        voc&ecirc; foi remetido para o estado das possibilidades imposs&iacute;veis 
        e s&oacute; pode existir como nostalgia de uma possibilidade perdida. 
        Este &eacute; o maior sofrimento das almas do inferno, porque elas n&atilde;o 
        mais ver&atilde;o a Deus. Acabou. Voc&ecirc; se lembra do tempo em que 
        podia ver, ent&atilde;o, se lembra do tempo em que, sofrendo, tinha a 
        esperan&ccedil;a. Agora, voc&ecirc; n&atilde;o tem mais a esperan&ccedil;a, 
        nem a recorda&ccedil;&atilde;o da esperan&ccedil;a, mas tem uma aus&ecirc;ncia 
        onde houve esperan&ccedil;a, onde houve algo que voc&ecirc; n&atilde;o 
        lembra mais o que &eacute;, que se chama esperan&ccedil;a. &Eacute; uma 
        dor infinita, algo que acontece fora da temporalidade, ou seja, voc&ecirc; 
        est&aacute; no eternamente imposs&iacute;vel.</font><br>
        <font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">&quot;Por 
        isso se diz que 'o inferno &eacute; pior que o nada', pois se fosse o 
        nada, n&atilde;o aconteceria nada, mas acontece alguma coisa. No inferno, 
        voc&ecirc; quer ir para o nada, porque isso seria melhor. No inferno voc&ecirc; 
        quer morrer, no entanto, como &eacute; que uma possibilidade negativa 
        pode morrer? N&atilde;o pode. Essa possibilidade negativa &eacute; infra-existencial, 
        de certa maneira [...]&quot;. (CARVALHO, Olavo de.<strong> Aulas referentes 
        ao cap. V do livro</strong> <em>Ancients beliefs and modern superstitions</em> 
        de <strong>Martin Lings</strong>. IAL, abr. 1999). (N.R.)</font></p>
      <p align="left"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      <div align="left"></div>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
