<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Inteligência e verdade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i> - 15</u></font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><span class="destaque"><font size="5">Intelig&ecirc;ncia 
  e verdade<br>
  </font></span></b><span class="destaque"><font size="2">Duas aulas do<i> Semin&aacute;rio 
  de Filosofia</i>, Curitiba, agosto de 1994</font></span></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><span class="destaque"><font size="2">Transcri&ccedil;&atilde;o 
  de Luciane Amato, n&atilde;o revista pelo autor.</font></span></p>
<p>&nbsp;</p>
<p>1. Defini&ccedil;&atilde;o</p>
<p>Intelig&ecirc;ncia, no sentido em que aqui emprego a palavra, no sentido que 
  tem etimologicamente e no sentido em que se usava no tempo em que as palavras 
  tinham sentido, n&atilde;o quer dizer a habilidade de resolver problemas, a 
  habilidade matem&aacute;tica, a imagina&ccedil;&atilde;o visual, a aptid&atilde;o 
  musical ou qualquer outro tipo de habilidade em especial. Quer dizer, da maneira 
  mais geral e abrangente, a <i>capacidade de apreender a verdade</i>. A intelig&ecirc;ncia 
  n&atilde;o consiste nem mesmo em pensar. Quando pensamos, mas o nosso pensamento 
  n&atilde;o capta propriamente o que &eacute; verdade naquilo que pensa, ent&atilde;o 
  o que est&aacute; em a&ccedil;&atilde;o nesse pensar n&atilde;o &eacute; propriamente 
  a intelig&ecirc;ncia, no rigor do termo, mas apenas o desejo frustrado de inteligir 
  ou mesmo o puro automatismo de um pensar ininteligente. O pensar e o inteligir 
  s&atilde;o atividades completamente distintas. A prova disto &eacute; que muitas 
  vezes voc&ecirc; pensa, pensa, e n&atilde;o intelige nada, e outras vezes intelige 
  sem ter pensado, numa s&uacute;bita fulgura&ccedil;&atilde;o intuitiva. </p>
<p>A intelig&ecirc;ncia &eacute; um &oacute;rg&atilde;o — digamos assim: um &oacute;rg&atilde;o 
  — que s&oacute; serve para isto: captar a verdade. &Agrave;s vezes ela entra 
  em opera&ccedil;&atilde;o atrav&eacute;s do pensamento, &agrave;s vezes atrav&eacute;s 
  da imagina&ccedil;&atilde;o ou do sentimento, e &agrave;s vezes entra diretamente, 
  num ato intelectivo — ou intuitivo — instant&acirc;neo, no qual voc&ecirc; capta 
  alguma coisa sem uma prepara&ccedil;&atilde;o e sem uma forma representativa 
  em especial que sirva de canal &agrave; intelec&ccedil;&atilde;o. Outras vezes 
  h&aacute; uma longa prepara&ccedil;&atilde;o atrav&eacute;s do pensamento, da 
  imagina&ccedil;&atilde;o e da mem&oacute;ria, e no fim voc&ecirc; n&atilde;o 
  capta cois&iacute;ssima nenhuma: cumpridos os atos representativos, a intelec&ccedil;&atilde;o 
  a que se dirigiam falha por completo; dados os meios, a finalidade n&atilde;o 
  se realiza. A intelig&ecirc;ncia est&aacute; na realiza&ccedil;&atilde;o da 
  finalidade, e n&atilde;o na natureza dos meios empregados. E se a finalidade 
  dos meios de conhecimento &eacute; conhecer, e se o conhecimento s&oacute; &eacute; 
  conhecimento em sentido pleno se conhece a verdade, ent&atilde;o a defini&ccedil;&atilde;o 
  de intelig&ecirc;ncia &eacute;: <i>a pot&ecirc;ncia de conhecer a verdade por 
  qualquer meio que seja</i>.</p>
<p>O conceito da verdade, e as discuss&otilde;es todas que suscita, podem ficar 
  para outra ocasi&atilde;o. Por enquanto, e tomando provisoriamente a palavra 
  "verdade" em seu sentido vulgar de coincid&ecirc;ncia entre fato e id&eacute;ia, 
  bastam estas distin&ccedil;&otilde;es elementares para nos levarem a perceber 
  o quanto &eacute; err&ocirc;nea a dire&ccedil;&atilde;o tomada pela atual teoria 
  das "intelig&ecirc;ncias m&uacute;ltiplas", que dissolve a no&ccedil;&atilde;o 
  mesma de intelig&ecirc;ncia numa cole&ccedil;&atilde;o de habilidades — que 
  v&atilde;o desde o racioc&iacute;nio matem&aacute;tico at&eacute; a destreza 
  f&iacute;sica e o traquejo social —, sem notar que todas estas capacidades e 
  outras quantas similares s&atilde;o meios e que a intelig&ecirc;ncia n&atilde;o 
  &eacute; um meio, mas o ato mesmo, o resultado a que tendem esses meios e para 
  o qual nenhum deles &eacute; por si — nem a soma deles todos &eacute; por si 
  — condi&ccedil;&atilde;o suficiente. A teoria das intelig&ecirc;ncias m&uacute;ltiplas 
  surgiu como uma rea&ccedil;&atilde;o contra a teoria do QI, que por sua vez 
  identificava a intelig&ecirc;ncia, exclusivamente, com a habilidade verbal, 
  matem&aacute;tica e imaginativo-espacial. Mas &eacute; um caso t&iacute;pico 
  de substitui&ccedil;&atilde;o de uma falsidade por outra. Sejam poucas ou muitas 
  as habilidades com que se identifica a intelig&ecirc;ncia, o erro &eacute; o 
  mesmo: confundir a intelig&ecirc;ncia com os instrumentos de que se serve. </p>
<p>Essa confus&atilde;o acontece porque a maior parte das pessoas se conhece muito 
  mal, mesmo nas coisas pr&aacute;ticas e nos aspectos mais &oacute;bvios da vida. 
  Quanto maior n&atilde;o seria sua dificuldade de captar a diferen&ccedil;a sutil 
  entre os atos representativos e a intelig&ecirc;ncia! Vendo sempre a intelig&ecirc;ncia 
  atuar atrav&eacute;s do pensamento, da mem&oacute;ria, da imagina&ccedil;&atilde;o, 
  do sentimento, confundem portanto o canal com aquilo que por ele passa, o ve&iacute;culo 
  com o passageiro, e tomam por "intelig&ecirc;ncia" os meros atos mentais. </p>
<p>Esse equ&iacute;voco acabou por ser oficializado e legitimado pela educa&ccedil;&atilde;o. 
  De modo geral, todas as formas de ensino visam a incrementar as habilidades 
  em que a intelig&ecirc;ncia se ap&oacute;ia, como a mem&oacute;ria, a imagina&ccedil;&atilde;o, 
  o racioc&iacute;nio etc., e n&atilde;o d&atilde;o a menor import&acirc;ncia 
  a intelig&ecirc;ncia enquanto tal. O fato &eacute; que a entrada em cena dessas 
  outras faculdades n&atilde;o acarreta necessariamente a da intelig&ecirc;ncia. 
  Podemos desenvolver bastante o racioc&iacute;nio verbal, ou a imagina&ccedil;&atilde;o 
  visual, ou a mem&oacute;ria, ou a aptid&atilde;o art&iacute;stica, sem que haja 
  efetivamente uma intelig&ecirc;ncia dirigindo os seus passos — a prova &eacute; 
  que v&aacute;rias dessas aptid&otilde;es s&atilde;o mais desenvolvidas em certos 
  retardados mentais do que no comum das pessoas. Ali&aacute;s, se &eacute; atrav&eacute;s 
  do racioc&iacute;nio que &agrave;s vezes inteligimos, tamb&eacute;m &eacute; 
  atrav&eacute;s dele que nos enganamos. Do mesmo modo, &agrave;s vezes a imagina&ccedil;&atilde;o 
  nos leva &agrave; compreens&atilde;o real de alguma coisa, mas &agrave;s vezes 
  nos leva para longe da verdade. O desenvolvimento destas faculdades, imagina&ccedil;&atilde;o, 
  mem&oacute;ria, racioc&iacute;nio etc., n&atilde;o implica portanto necessariamente 
  o da intelig&ecirc;ncia; tamb&eacute;m &eacute; verdade o vice-versa: que a 
  intelig&ecirc;ncia &eacute; independente desses outros processos, que lhe servem 
  de canais, instrumentos e ocasi&otilde;es e nada mais. Mas o vice-versa n&atilde;o 
  deve ser tomado em sentido rigoroso, pois uma intelig&ecirc;ncia resolutamente 
  decidida a descobrir a verdade sobre alguma coisa acaba em geral encontrando 
  os canais mentais pelos quais chegar ao seu objetivo, ou seja, ela desenvolve 
  as "faculdades" de que necessita. Sem excluir portanto que haja casos de intelig&ecirc;ncias 
  mesmo superiores mas carentes de meios ou canais espec&iacute;ficos de atua&ccedil;&atilde;o, 
  digo que s&atilde;o exce&ccedil;&otilde;es e raridades que antes confirmam a 
  regra: o desenvolvimento dos meios n&atilde;o implica o da intelig&ecirc;ncia, 
  o da intelig&ecirc;ncia leva quase que necessariamente &agrave; conquista dos 
  meios. </p>
<p>Se definimos a intelig&ecirc;ncia como a capacidade humana de captar o que 
  &eacute; verdade, tamb&eacute;m entendemos que o essencial do ser humano, aquilo 
  que o diferencia dos animais, n&atilde;o &eacute; o pensamento, n&atilde;o &eacute; 
  a raz&atilde;o, nem uma imagina&ccedil;&atilde;o ou mem&oacute;ria excepcionalmente 
  desenvolvidas, embora tudo isto haja efetivamente no ser humano. Pois pensar, 
  um macaco tamb&eacute;m pensa: ele completa um silogismo e at&eacute; encadeia 
  silogismos num racioc&iacute;nio relativamente perfeito. Imagina&ccedil;&atilde;o, 
  at&eacute; um gato possui: os gatos sonham. Por este caminho n&atilde;o encontraremos 
  a diferen&ccedil;a espec&iacute;fica humana, aquilo que nos torna homens em 
  vez de bichos. E, se &eacute; importante arraigar o homem no reino animal, para 
  n&atilde;o fazer dele um ser ang&eacute;lico sem p&eacute;s no solo, tamb&eacute;m 
  &eacute; importante saber distingui-lo de uma tartaruga ou de um molusco por 
  alguma diferen&ccedil;a que n&atilde;o seja meramente quantitativa e acidental.</p>
<p>O que nos torna humanos &eacute; o fato de que tudo aquilo que imaginamos, 
  raciocinamos, recordamos, somos capazes de v&ecirc;-lo como um conjunto e, com 
  rela&ccedil;&atilde;o a este conjunto, podemos dizer um <i>sim</i> ou um <i>n&atilde;o</i>, 
  podemos dizer: "&Eacute; verdadeiro", ou: "&Eacute; falso". Somos capazes de 
  <i>julgar</i> a veracidade ou falsidade de <i>tudo</i> aquilo que a nossa pr&oacute;pria 
  mente vai conhecendo ou produzindo, e isto n&atilde;o h&aacute; animal que possa 
  fazer.</p>
<p>Mas, dir&aacute; o velho Pilatos em n&oacute;s, <i>quid est Veritas</i>? Cada 
  um de n&oacute;s &eacute; um juiz romano, corrompido at&eacute; a medula, a 
  fazer de conta que n&atilde;o sabe aquilo que sabe perfeitamente bem. A verdade 
  da qual alegas nada saber, infausto P&ocirc;ncio, a verdade &eacute; o <i>quid</i> 
  — esse mesmo <i>quid</i> que, se desconhecesses, n&atilde;o poderias usar como 
  medida de aferi&ccedil;&atilde;o para o termo "verdade". Se pergunto <i>qu&ecirc;</i> 
  &eacute; alguma coisa, se ignoro mesmo o que &eacute; alguma coisa, &eacute; 
  porque a coisa que se me oferece nesse instante n&atilde;o cumpre, n&atilde;o 
  atende perfeitamente a condi&ccedil;&atilde;o exigida na palavra <i>qu&ecirc;</i> 
  — aquela consist&ecirc;ncia, aquela coes&atilde;o do estar, do agir e do padecer, 
  aquela pat&ecirc;ncia e sobretudo aquela fatalidade, aquele n&atilde;o-ser-de-outro-modo, 
  aquela impositiva aus&ecirc;ncia de perguntas — e da capacidade de fazer perguntas 
  — que me sobrev&eacute;m quando sei o <i>qu&ecirc;</i>. <i>Ecce veritas</i>. 
  &Eacute; o que basta por enquanto, sem preju&iacute;zo de posteriores discuss&otilde;es 
  e aprofundamentos.</p>
<p>&nbsp;</p>
<p>2. N&atilde;o existe intelig&ecirc;ncia artificial </p>
<p>&nbsp;</p>
<p>Hoje em dia, quando se fala de "intelig&ecirc;ncia artificial", mais certo 
  seria dizer <i>pensamento</i> artificial, ou talvez <i>imagina&ccedil;&atilde;o</i> 
  artificial, porque uma determinada sequ&ecirc;ncia de pensamentos, um conjunto 
  de opera&ccedil;&otilde;es da mente, pode ser imitado de v&aacute;rias maneiras. 
  Um conjunto &eacute; imitado, por exemplo, na escrita. A escrita &eacute; uma 
  imita&ccedil;&atilde;o gr&aacute;fica de sons, que por sua vez imitam id&eacute;ias, 
  que por sua vez imitam formas, fun&ccedil;&otilde;es e rela&ccedil;&otilde;es 
  de coisas. A escrita foi a primeira forma de pensamento artificial. Toda e qualquer 
  forma de registro que o homem use j&aacute; &eacute; um tipo de pensamento artificial, 
  uma vez que implica um c&oacute;digo de convers&otilde;es e permuta&ccedil;&otilde;es, 
  e neste sentido um programa de computador n&atilde;o &eacute; muito diferente, 
  por exemplo, de uma regra de jogo: como no jogo de xadrez, onde se concebe uma 
  sequ&ecirc;ncia de opera&ccedil;&otilde;es com muitas alternativas, cristalizadas 
  num determinado esquema que pode ser imitado, repetido ou variado segundo um 
  algoritmo b&aacute;sico. Existem muitas formas de pensamento artificial, ou 
  de imagina&ccedil;&atilde;o artificial. Por&eacute;m a intelig&ecirc;ncia, propriamente 
  dita, n&atilde;o tem como ser artificial. O pensamento artificial &eacute; essencialmente 
  uma imita&ccedil;&atilde;o de atos de pensamento segundo a f&oacute;rmula das 
  suas sequ&ecirc;ncias e combina&ccedil;&otilde;es. Do mesmo modo podemos imitar 
  a imagina&ccedil;&atilde;o e a mem&oacute;ria, se em vez de utilizar uma correspond&ecirc;ncia 
  biun&iacute;voca entre signo e significado recorrermos a uma rede de correspond&ecirc;ncias 
  anal&oacute;gicas. D&aacute; na mesma: em ambos os casos, trata-se de imitar 
  um algoritmo, a f&oacute;rmula de uma sequ&ecirc;ncia ou rede de combina&ccedil;&otilde;es, 
  que por sua vez imitam as opera&ccedil;&otilde;es reais da mente. Acontece que 
  a intelig&ecirc;ncia n&atilde;o &eacute; uma "opera&ccedil;&atilde;o da mente"; 
  ela &eacute; o nome que damos a uma determinada <i>qualidade do resultado</i> 
  dessas opera&ccedil;&otilde;es, pouco importando qual a faculdade que as realizou 
  ou qual o c&oacute;digo empregado. &Eacute; leg&iacute;timo dizer que um indiv&iacute;duo 
  inteligiu alguma coisa somente quando ele captou a verdade dessa coisa, seja 
  pelo racioc&iacute;nio, seja pela imagina&ccedil;&atilde;o ou seja l&aacute; 
  pelo caminho que for. At&eacute; mesmo o sentimento intelige, quando ama o que 
  &eacute; verdadeiramente am&aacute;vel e odeia o que &eacute; verdadeiramente 
  odioso: h&aacute; uma intelig&ecirc;ncia do sentimento, como h&aacute; uma burrice 
  do sentimento. A intelig&ecirc;ncia n&atilde;o reside <i>na</i> mente, mas num 
  certo tipo de rela&ccedil;&atilde;o entre o ato mental e o seu objeto, rela&ccedil;&atilde;o 
  que denominamos "veracidade" do conte&uacute;do desse ato mental (&nbsp;notem 
  bem: veracidade do conte&uacute;do, e n&atilde;o do ato mesmo&nbsp;). </p>
<p>Aqui algu&eacute;m poderia objetar que, quando um ato de pensamento artificial 
  chega a um resultado verdadeiro, por exemplo quando um computador nos assegura 
  que 2 + 2 = 4, este &eacute; um ato de intelig&ecirc;ncia, uma vez que nos d&aacute; 
  uma verdade. A diferen&ccedil;a, aqui, &eacute; a seguinte: o computador n&atilde;o 
  <i>intelige </i>que 2 + 2 = 4, mas apenas realiza as opera&ccedil;&otilde;es 
  que d&atilde;o por resultado 4, segundo um programa ou algoritmo pr&eacute;-estabelecido. 
  Se ele for programado segundo a regra de que 2 + 2 = 5, ele n&atilde;o somente 
  dar&aacute; sempre este resultado, mas ainda o generalizar&aacute; para todos 
  os casos similares, segundo a regra 2a + 2a = 5a. A intelig&ecirc;ncia n&atilde;o 
  consiste somente em atinar com um resultado verdadeiro, mas em <i>admitir</i> 
  esse resultado como verdadeiro. Que significa "admitir"? Significa, primeiro, 
  estar livre para preferir um resultado falso ( um computador pode ser programado 
  para preferir os resultados falsos num certo n&uacute;mero de ocasi&otilde;es, 
  mas sempre segundo um padr&atilde;o pr&eacute;-estabelecido ). Significa, em 
  segundo lugar, <i>crer</i> nesse resultado, isto &eacute;, assumir uma <i>responsabilidade 
  pessoal</i> pela afirma&ccedil;&atilde;o dele e pelas consequ&ecirc;ncias que 
  dele derivem. A intelig&ecirc;ncia, neste sentido, s&oacute; &eacute; admiss&iacute;vel 
  em seres livres e respons&aacute;veis, e o primeiro ser livre e respons&aacute;vel 
  que conhecemos na escala dos viventes &eacute; o homem: nenhum ser abaixo dele 
  possui intelig&ecirc;ncia, e se h&aacute; seres superiores ao homem &eacute; 
  um problema que n&atilde;o nos interessa no momento e cuja solu&ccedil;&atilde;o 
  n&atilde;o interferiria no que estamos examinando aqui. <i>A intelig&ecirc;ncia 
  &eacute; a rela&ccedil;&atilde;o que se estabelece entre o homem e a verdade, 
  uma rela&ccedil;&atilde;o que s&oacute; o homem tem com a verdade, e que s&oacute; 
  tem no momento em que intelige e admite a verdade, j&aacute; que ele pode tornar-se 
  ininteligente no instante seguinte, quando a esquece ou renega. </i></p>
<p>Neste sentido, o resultado da conta de 2 + 2 que aparece na tela do computador 
  &eacute; uma verdade, mas uma verdade que est&aacute; <i>no objeto</i> e n&atilde;o 
  ainda na intelig&ecirc;ncia; essa verdade est&aacute; na tela como a verdadeira 
  estrutura mineral&oacute;gica de uma pedra est&aacute; na pedra ou como a verdadeira 
  fisiologia do animal est&aacute; no animal: s&atilde;o verdades latentes, que 
  jazem na obscuridade do mundo objetivo aguardando o instante em que se atualizar&atilde;o 
  na intelig&ecirc;ncia humana. Do mesmo modo, podemos pensar uma id&eacute;ia 
  verdadeira sem nos darmos conta de que &eacute; verdadeira; neste caso, a verdade 
  est&aacute; no pensamento como a verdade da pedra est&aacute; na pedra: o ato 
  de intelig&ecirc;ncia s&oacute; se cumpre no instante em que percebemos e admitimos 
  essa verdade como verdade. A intelig&ecirc;ncia &eacute;, neste sentido, mais 
  "interior" a n&oacute;s do que o pensamento. O pensamento, para n&oacute;s, 
  pode ser objeto. A intelig&ecirc;ncia, n&atilde;o. O ato de reflex&atilde;o 
  pelo qual retornamos a um pensamento para examin&aacute;-lo ou julg&aacute;-lo 
  &eacute; um <i>outro</i> pensamento, de conte&uacute;do diferente do primeiro. 
  Mas a recorda&ccedil;&atilde;o de um ato de intelig&ecirc;ncia &eacute; o mesm&iacute;ssimo 
  ato de intelig&ecirc;ncia, refor&ccedil;ado e revivificado, numa nova afirma&ccedil;&atilde;o 
  de si mesmo. N&atilde;o posso recordar o conte&uacute;do de um ato de intelec&ccedil;&atilde;o 
  sem inteligir novamente <i>os mesmos</i> conte&uacute;dos, quase sempre com 
  redobrada for&ccedil;a de evid&ecirc;ncia.</p>
<p>Se definirmos o pensamento artificial como a imita&ccedil;&atilde;o, por sinais 
  eletr&ocirc;nicos, de certos atos de pensamento, entenderemos que o pensamento 
  artificial &eacute; pensamento, que a imita&ccedil;&atilde;o de pensamento &eacute; 
  pensamento, pois pensar, afinal, &eacute; apenas usar sinais ou signos para 
  representar certos dados internos ou externos. Mas a imita&ccedil;&atilde;o 
  de intelig&ecirc;ncia n&atilde;o &eacute; intelig&ecirc;ncia, de vez que s&oacute; 
  h&aacute; intelig&ecirc;ncia no ato real pelo qual um ente humano real apreende 
  realmente uma verdade no instante em que a apreende; na imita&ccedil;&atilde;o 
  ter&iacute;amos somente um sujeito hipot&eacute;tico apreendendo hipoteticamente 
  uma hipot&eacute;tica verdade, cuja veracidade ele n&atilde;o pode afirmar sen&atilde;o 
  hipoteticamente. Tudo isto seria apenas pensamento, n&atilde;o intelig&ecirc;ncia.</p>
<p>A intelig&ecirc;ncia somente se exerce perante uma situa&ccedil;&atilde;o real, 
  concreta: o inteligir &eacute; concentrar o foco da aten&ccedil;&atilde;o numa 
  evid&ecirc;ncia presente. N&atilde;o se confunde com o meramente pensar uma 
  verdade, pois consiste em captar a verdade desse pensamento; nem se confunde 
  com o perceber uma cor, uma forma, pois consiste em apreender a veracidade dessa 
  cor ou dessa forma; nem com o recordar ou imaginar uma figura, pois consiste 
  em assumir a veracidade dessa recorda&ccedil;&atilde;o ou imagina&ccedil;&atilde;o. 
  Por isto n&atilde;o &eacute; poss&iacute;vel imitar um ato de intelig&ecirc;ncia, 
  pois sua imita&ccedil;&atilde;o n&atilde;o poderia ser outra coisa sen&atilde;o 
  a c&oacute;pia do pensamento, ou da recorda&ccedil;&atilde;o, ou da imagem que 
  lhe serviu de canal; mas, se esta c&oacute;pia fosse acompanhada da capta&ccedil;&atilde;o 
  de sua veracidade, n&atilde;o seria uma c&oacute;pia, e sim o ato mesmo, revivido 
  em modo pleno; e, se desacompanhado dessa capta&ccedil;&atilde;o, seria c&oacute;pia 
  do pensamento ou da imagina&ccedil;&atilde;o apenas, e n&atilde;o do ato de 
  intelig&ecirc;ncia. E esse pensamento ou essa imagina&ccedil;&atilde;o, se verdadeiros 
  em seu conte&uacute;do, teriam apenas a verdade de um objeto, a verdade latente 
  de uma pedra ou de um c&aacute;lculo exibido na tela do computador, aguardando 
  ser iluminada pelo ato de intelig&ecirc;ncia que a transformaria em verdade 
  atual, efetiva, conhecida. </p>
<p>Um computador s&oacute; pode julgar veracidade ou falsidade dentro de certos 
  par&acirc;metros que j&aacute; estejam no programa dele, ou seja, falsidade 
  ou veracidade <i>relativas a</i> um c&oacute;digo dado de antem&atilde;o, c&oacute;digo 
  esse que pode ser inteiramente convencional. Isto &eacute;, ele n&atilde;o julga 
  a veracidade, mas apenas a logicidade das conclus&otilde;es, sem poder por si 
  mesmo estabelecer premissas ou princ&iacute;pios. Ora, a logicidade, a rigor, 
  nada tem a ver com a veracidade, pois &eacute; apenas uma rela&ccedil;&atilde;o 
  entre proposi&ccedil;&otilde;es, e n&atilde;o a rela&ccedil;&atilde;o entre 
  uma proposi&ccedil;&atilde;o e a experi&ecirc;ncia real. Quando digo experi&ecirc;ncia 
  real, n&atilde;o me refiro apenas &agrave; experi&ecirc;ncia cotidiana dos cinco 
  sentidos, mas ao campo total da experi&ecirc;ncia humana, onde a experi&ecirc;ncia 
  cient&iacute;fica feita atrav&eacute;s de aparelhos e submetida a medi&ccedil;&otilde;es 
  rigorosas se encaixa apenas como uma modalidade entre uma infinidade de outras. 
  A intelig&ecirc;ncia, quando julga veracidade ou falsidade, pode faz&ecirc;-lo 
  em termos absolutos e incondicionais, independentemente dos par&acirc;metros 
  usados e da refer&ecirc;ncia a um ou outro campo determinado da experi&ecirc;ncia; 
  e &eacute; justamente este conhecimento incondicional da verdade incondicional 
  que pode fundar em seguida os par&acirc;metros da condicionalidade ou relatividade, 
  assim como legitimar filosoficamente as divis&otilde;es de campos de experi&ecirc;ncia, 
  como por exemplo na delimita&ccedil;&atilde;o das esferas das v&aacute;rias 
  ci&ecirc;ncias. </p>
<p>&nbsp;</p>
<p>3. Evid&ecirc;ncia e certeza</p>
<p>O termo "intui&ccedil;&atilde;o" designa em filosofia um conhecimento direto, 
  uma intelec&ccedil;&atilde;o maximamente evidente ( o que n&atilde;o significa 
  que deva ser confundida com o sentimento subjetivo de certeza ). Exemplo de 
  um ato de intelig&ecirc;ncia intuitiva: o fato de voc&ecirc; estar aqui neste 
  momento &eacute; uma certeza absoluta e incondicional, o que n&atilde;o quer 
  dizer que voc&ecirc; n&atilde;o possa duvidar dela, que voc&ecirc; n&atilde;o 
  possa at&eacute; mesmo, por um jogo engenhoso de imagina&ccedil;&atilde;o, ter 
  o sentimento da certeza de estar em outro lugar; significa apenas que voc&ecirc; 
  s&oacute; duvidar&aacute; dela e s&oacute; acreditar&aacute; estar em outro 
  lugar se voc&ecirc; sentir o seu campo de experi&ecirc;ncia como dividido em 
  blocos estanques, se voc&ecirc; perder o senso da unidade do campo da experi&ecirc;ncia, 
  o que s&oacute; acontece na fantasia, no estado hipn&oacute;tico ou na esquizofrenia. 
  Quando sua intelig&ecirc;ncia admite que voc&ecirc; est&aacute; aqui, voc&ecirc; 
  est&aacute; admitindo como verdadeira uma determinada interpreta&ccedil;&atilde;o 
  que voc&ecirc; faz do conjunto das informa&ccedil;&otilde;es que voc&ecirc; 
  tem neste momento, mas n&atilde;o s&oacute; a respeito deste momento e sim a 
  respeito do encaixe entre ele e os momentos que o antecederam e os que se seguir&atilde;o. 
  Voc&ecirc; sabe que est&aacute; aqui n&atilde;o s&oacute; por causa das informa&ccedil;&otilde;es 
  sens&iacute;veis que recebe a respeito do ambiente, informa&ccedil;&otilde;es 
  auditivas, t&aacute;cteis, etc., mas tamb&eacute;m porque voc&ecirc; sabe que 
  estas informa&ccedil;&otilde;es s&atilde;o <i>coerentes</i> com um passado (&nbsp;voc&ecirc; 
  se lembra de ter vindo at&eacute; aqui&nbsp;), s&atilde;o coerentes com um projeto 
  de futuro, ou seja, com uma id&eacute;ia que voc&ecirc; tem a respeito do prop&oacute;sito 
  com que veio aqui; e tudo isto forma um sistema t&atilde;o coeso, t&atilde;o 
  insepar&aacute;vel, que a respeito deste conjunto voc&ecirc; pronuncia o julgamento 
  de que <i>isto &eacute; verdade</i>: <i>Voc&ecirc; sabe que voc&ecirc; est&aacute; 
  aqui</i>. No entanto, n&atilde;o seria impens&aacute;vel que, estando aqui, 
  voc&ecirc; imaginasse estar em outro lugar, e que at&eacute; mesmo se persuadisse 
  e, um tanto auto-hipnoticamente, "sentisse" que est&aacute; num outro lugar. 
  Tudo isto pode ser <i>produzido</i>; por&eacute;m, se o senso da unidade do 
  campo da sua experi&ecirc;ncia ainda funciona, algo lhe dir&aacute;: <i>isto 
  &eacute; falso</i>. Por que? Porque as informa&ccedil;&otilde;es que dizem que 
  voc&ecirc; est&aacute; aqui <i>v&ecirc;m todas juntas</i>; ao passo que as que 
  voc&ecirc; est&aacute; produzindo para dizer que est&aacute; em outro lugar 
  v&ecirc;m por partes. Examine. O qu&ecirc; imaginou voc&ecirc; a respeito do 
  outro lugar onde sup&otilde;e estar? o som? o visual? Um ou outro? Certamente 
  n&atilde;o foram os dois exatamente no mesmo tempo e em propor&ccedil;&atilde;o 
  coerente. O motivo, o antecedente temporal da sua presen&ccedil;a ali, eram-lhe 
  t&atilde;o claros quanto as sensa&ccedil;&otilde;es visuais ou auditivas? N&atilde;o: 
  mas as informa&ccedil;&otilde;es que voc&ecirc; recebe aqui sobre sua presen&ccedil;a 
  v&ecirc;m todas coladas umas &agrave;s outras. Voc&ecirc; n&atilde;o pega primeiro 
  o visual, depois o auditivo, depois o t&aacute;ctil, ou seja, voc&ecirc; n&atilde;o 
  <i>comp&otilde;e</i> este ambiente, ele lhe <i>vem</i> todo junto; e, embora 
  voc&ecirc;, por abstra&ccedil;&atilde;o, possa momentaneamente prestar aten&ccedil;&atilde;o 
  mais a um aspecto que a outro, voc&ecirc; sabe e se recorda de que os aspectos 
  preteridos est&atilde;o a&iacute; presentes e podem ser atualizados na percep&ccedil;&atilde;o 
  a qualquer momento, sem um trabalho interior de constru&ccedil;&atilde;o volunt&aacute;ria 
  (&nbsp;que voc&ecirc; lhe seria obrigat&oacute;rio de modo a completar a imagem 
  do outro lugar suposto, onde supostamente estaria ou se sentisse estar enquanto 
  est&aacute; de fato aqui&nbsp;). </p>
<p>Esta certeza que voc&ecirc; tem de estar aqui &eacute; o que se chama <i>evid&ecirc;ncia</i>. 
  Uma evid&ecirc;ncia &eacute; um conhecimento ineg&aacute;vel, e at&eacute; de 
  certo modo indestrut&iacute;vel, porque, se voc&ecirc; dissesse que n&atilde;o 
  est&aacute; aqui, <i>a quem</i> voc&ecirc; o diria? A quem est&aacute; l&aacute;, 
  ou a quem est&aacute; aqui? O ato mesmo de voc&ecirc; dizer que n&atilde;o est&aacute; 
  aqui subentende que est&aacute;.</p>
<p>Existe, em certos pensamentos que temos, esse car&aacute;ter de veracidade, 
  mas n&atilde;o sabemos definir bem em qu&ecirc; ele consiste; sabemos apenas 
  que conferimos esta veracidade a alguns pensamentos e que a negamos a outros. 
  Por exemplo, aqui negamos veracidade ao pensamento de que n&atilde;o estamos 
  aqui. &Eacute; a esta faculdade — a que diz "sim" ou "n&atilde;o" aos pensamentos, 
  imagina&ccedil;&otilde;es e sentimentos, que os julga como totalidade e diz 
  "&eacute; verdadeiro" ou &eacute; "&eacute; falso" — que chamamos de <i>intelig&ecirc;ncia. 
  </i></p>
<p>&nbsp;</p>
<p>4. Intelig&ecirc;ncia e vontade</p>
<p>A intelig&ecirc;ncia, em suma, &eacute; o <i>senso da verdade</i>, e uma intelig&ecirc;ncia 
  apta, h&aacute;bil ou forte &eacute; uma intelig&ecirc;ncia que est&aacute; 
  acostumada a discernir a verdade e a falsidade em todas as circunst&acirc;ncias 
  da vida, a aceitar a verdade e permanecer nela.</p>
<p>Com isto quero dizer que a intelig&ecirc;ncia n&atilde;o se esgota no mero 
  aspecto cognitivo: se a pot&ecirc;ncia de conhecer a verdade constitui a semente 
  da intelig&ecirc;ncia, esta semente s&oacute; floresce por iniciativa da vontade, 
  e tamb&eacute;m pela vontade ela enfraquece e morre. Vontade significa o exerc&iacute;cio 
  da liberdade. Quando voc&ecirc; capta que algo &eacute; verdadeiro, significa 
  que voc&ecirc; <i>aceitou</i> que aquilo &eacute; verdadeiro, e quando voc&ecirc; 
  capta que &eacute; falso, significa que voc&ecirc; o <i>rejeitou</i>. Ora, quem 
  aceita ou rejeita n&atilde;o &eacute; uma faculdade em particular, mas &eacute; 
  voc&ecirc; inteiro, num ato de vontade livre. Isto significa que <i>a intelig&ecirc;ncia 
  &eacute; indissoluvelmente a s&iacute;ntese de uma aptid&atilde;o cognitiva 
  e de uma vontade de conhecer</i>. Se houvesse um ensinamento voltado ao desenvolvimento 
  da intelig&ecirc;ncia, ele teria de, antes de mais nada, acostumar o aluno a 
  desejar a verdade em todas as circunst&acirc;ncias e n&atilde;o fugir dela. 
  Portanto o exerc&iacute;cio da intelig&ecirc;ncia possui necessariamente um 
  lado &eacute;tico, moral. Plat&atilde;o dizia: "Verdade conhecida &eacute; verdade 
  obedecida." </p>
<p>Se a intelig&ecirc;ncia fosse uma faculdade puramente cognitiva, nada impediria 
  que ela fosse exercida igualmente bem pelos bons e pelos maus, pelos sinceros 
  e pelos fingidos, pelos honestos e pelos safados. Na realidade as coisas n&atilde;o 
  se passam assim, e a desonestidade interior produz necessariamente o enfraquecimento 
  da intelig&ecirc;ncia, que acaba sendo substitu&iacute;da por uma esp&eacute;cie 
  de ast&uacute;cia, de maldade engenhosa. A ast&uacute;cia n&atilde;o consiste 
  em captar a verdade, mas em captar — sem d&uacute;vida com veracidade — qual 
  a mentira mais eficiente em cada ocasi&atilde;o. O astucioso &eacute; eficaz, 
  mas est&aacute; condenado a falhar ante situa&ccedil;&otilde;es das quais n&atilde;o 
  possa se safar mediante algum subterf&uacute;gio, que exijam um confronto com 
  a verdade. A conex&atilde;o entre a intelig&ecirc;ncia e a bondade &eacute; 
  reconhecida por todos os grandes fil&oacute;sofos do passado, do mesmo modo 
  que a correspondente liga&ccedil;&atilde;o, do lado do objeto, entre a verdade 
  e o bem. Um mundo que nega essa conex&atilde;o, que faz da intelig&ecirc;ncia 
  uma faculdade "neutra", capaz de funcionar t&atilde;o bem nos bons quanto nos 
  maus como a respira&ccedil;&atilde;o ou a digest&atilde;o, &eacute; um mundo 
  francamente mau, que se orgulha da sua maldade como de uma conquista da ci&ecirc;ncia, 
  pela qual ele se eleva acima das civiliza&ccedil;&otilde;es do passado. Mauriac 
  notava, "nos seres deca&iacute;dos, essa destreza para embelezar sua decad&ecirc;ncia. 
  &Eacute; a derradeira enfermidade a que o homem pode chegar: quando sua sujeira 
  o deslumbra como um diamante". </p>
<p>A conex&atilde;o a que me refiro surge com peculiar clareza quando examinamos 
  os seguintes fatos. Com frequ&ecirc;ncia nossas a&ccedil;&otilde;es n&atilde;o 
  s&atilde;o acompanhadas de palavras que as expliquem, nem mesmo interiormente; 
  ou seja, somos capazes de agir de determinadas maneiras, explicando esses atos 
  de maneiras exatamente inversas, precisamente porque as motiva&ccedil;&otilde;es 
  verdadeiras, permanecendo inexpressas e mudas, se furtam ao julgamento consciente. 
  Isso faz com que, pelo menos subconscientemente, alimentemos um discurso duplo. 
  A partir do momento em que voc&ecirc; admite que uma coisa &eacute; verdadeira, 
  mas procede, mesmo em segredo, mesmo interiormente, como se ela n&atilde;o o 
  fosse, est&aacute; mantendo um discurso duplo: num plano afirma uma coisa, e 
  noutro afirma outra coisa. A verdade tem poucas oportunidades de surgir para 
  n&oacute;s com toda a clareza, e a mente humana funciona de uma forma que, quando 
  voc&ecirc; nega uma determinada informa&ccedil;&atilde;o, o subconsciente suprime 
  todas as informa&ccedil;&otilde;es an&aacute;logas, de modo que, quando voc&ecirc; 
  diz para si mesmo uma determinada mentira que lhe &eacute; conveniente, por 
  motivos pr&aacute;ticos ou psicol&oacute;gicos, ou para se preservar de sentimentos 
  desagrad&aacute;veis, no mesmo instante em que voc&ecirc; suprime esta informa&ccedil;&atilde;o 
  voc&ecirc; suprime uma s&eacute;rie de outras que lhe seriam &uacute;teis e 
  que voc&ecirc; n&atilde;o tencionava suprimir. Por isto a mentira interior &eacute; 
  sempre danosa &agrave; intelig&ecirc;ncia: &eacute; um escotoma que se alastra 
  at&eacute; escurecer todo o campo da vis&atilde;o e substitu&iacute;-lo por 
  um sistema completo de erros e mentiras.Quando nos habituamos a suprimir a verdade 
  com rela&ccedil;&atilde;o &agrave;s nossas mem&oacute;rias, &agrave; nossa imagina&ccedil;&atilde;o, 
  aos nossos sentimentos e atos, esta supress&atilde;o nunca fica s&oacute; naquele 
  setor onde mexemos, mas se alastra para outros territ&oacute;rios em volta e, 
  tornando-nos incapazes de inteligir uma determinada coisa, nos tornamos incapazes 
  para inteligir muitas outras tamb&eacute;m. A defesa contra verdades inc&ocirc;modas 
  se transforma tamb&eacute;m numa defesa contra a verdade em geral, contra todas 
  as verdades. Mais tarde, quando desejarmos estudar um determinado assunto que 
  nos interessa, ou entender o que est&aacute; se passando na nossa vida, e n&atilde;o 
  conseguirmos, dificilmente perceberemos que fomos n&oacute;s mesmos que causamos 
  esta les&atilde;o da intelig&ecirc;ncia. Noto em muitos intelectuais de hoje 
  uma repugn&acirc;ncia, uma defesa instintiva contra a verdade, a tal ponto que, 
  mesmo quando desejam aceit&aacute;-la, tem de met&ecirc;-la num inv&oacute;lucro 
  de mentiras. O pior, nisso, &eacute; que com frequ&ecirc;ncia essa les&atilde;o 
  &eacute; compensada por um desenvolvimento hipertr&oacute;fico das faculdades 
  auxiliares, numa in&uacute;til excresc&ecirc;ncia ornamental, tal como os seios 
  que crescem em algumas mulheres ap&oacute;s a menopausa. Muitas dessas intelig&ecirc;ncias 
  lesadas alcan&ccedil;am sucesso nas profiss&otilde;es intelectuais. </p>
<p>&nbsp;</p>
<p>5. Pequenas e grandes verdades</p>
<p>Quando se fala em p&uacute;blico a palavra "verdade", no ambiente c&iacute;nico 
  de hoje em dia, logo aparece algum espertinho repetindo a pergunta de P&ocirc;ncio 
  Pilatos e desfiando ante n&oacute;s, como se fossem a maior novidade, os velhos 
  argumentos c&eacute;ticos, cuja refuta&ccedil;&atilde;o &eacute; classicamente 
  o primeiro grau do aprendizado filos&oacute;fico. Muitas dessas pessoas t&ecirc;m 
  da palavra "verdade" uma no&ccedil;&atilde;o um tanto posada, teatral, empostada 
  e romantizada. S&oacute; est&atilde;o dispostas a admitir que o homem pode conhecer 
  a verdade caso algu&eacute;m lhes mostre a verdade total, universal e completa 
  a respeito das quest&otilde;es mais dif&iacute;ceis, e, como ningu&eacute;m 
  satisfaz a esta exig&ecirc;ncia, elas concluem, com o ceticismo cl&aacute;ssico, 
  que toda verdade &eacute; incognosc&iacute;vel. Mas esse tipo de exig&ecirc;ncia 
  n&atilde;o expressa uma busca sincera da verdade. A busca sincera vai das verdades 
  humildes e corriqueiras &agrave;s verdades supremas, aceitando aquelas como 
  caminho para estas, sem exigir desde logo, despoticamente, as respostas finais 
  a todas as perguntas. </p>
<p>Um exemplo de verdade humilde, por&eacute;m segura, firme, da qual voc&ecirc; 
  pode partir como um modelo para avaliar outras poss&iacute;veis verdades, &eacute; 
  dado por aquilo que voc&ecirc; sabe — e que somente voc&ecirc; sabe — a respeito 
  da sua pr&oacute;pria hist&oacute;ria, sobretudo da hist&oacute;ria interior 
  de seus sentimentos, motiva&ccedil;&otilde;es, desejos, etc.</p>
<p>Se houvesse um ensinamento voltado ao desenvolvimento da intelig&ecirc;ncia, 
  ele teria de come&ccedil;ar por propor ao aluno, ao estudante, principiante 
  ou postulante, uma esp&eacute;cie de revis&atilde;o das suas mem&oacute;rias, 
  ou seja, contar sua hist&oacute;ria direito (analogamente ao que se faz em psican&aacute;lise). 
  Tudo o que &eacute; verdadeiro tem um car&aacute;ter de coes&atilde;o, pois 
  uma informa&ccedil;&atilde;o verdadeira n&atilde;o pode ser artificialmente 
  isolada de uma outra informa&ccedil;&atilde;o que tamb&eacute;m seja verdadeira 
  e que tenha com ela uma rela&ccedil;&atilde;o de causa e efeito, de contiguidade, 
  de semelhan&ccedil;a e diferen&ccedil;a, de complementaridade, etc.; ent&atilde;o 
  isto quer dizer que se voc&ecirc; admite um A e um B, voc&ecirc; vai ter de 
  admitir um C, D, E, F, etc. A verdade tem sempre um car&aacute;ter sist&ecirc;mico, 
  org&acirc;nico, raz&atilde;o pela qual sua capta&ccedil;&atilde;o pela intelig&ecirc;ncia 
  pessoal requer uma abertura da personalidade, uma predisposi&ccedil;&atilde;o 
  a aceitar todas as verdades que como tal se revelem, sem nenhuma sele&ccedil;&atilde;o 
  pr&eacute;via de verdades convenientes. </p>
<p>6. Demiss&atilde;o dos intelectuais</p>
<p>O que aconteceria se, numa determinada sociedade, existisse um grande n&uacute;mero 
  de pessoas capazes de julgar por si mesmas e de perceber a verdade, n&atilde;o 
  sobre todos os pontos, mas sobre os pontos de maior interesse para a sociedade, 
  ou sobre os que s&atilde;o mais urgentes? Haveria mais sensatez, os debates 
  levariam a conclus&otilde;es mais justas, as decis&otilde;es teriam um sentido 
  mais realista. Agora, numa sociedade onde todos est&atilde;o se persuadindo 
  uns aos outros de coisas de que eles mesmos n&atilde;o est&atilde;o persuadidos, 
  onde todos est&atilde;o procurando se enganar, ou onde todos est&atilde;o procurando 
  ajuda dos outros para se enganar mais facilmente a si mesmos, todas as discuss&otilde;es 
  versam sobre fantasmas, as decis&otilde;es se esvanecem em meros sonhos, as 
  frustra&ccedil;&otilde;es levam o povo a um estado de exaspera&ccedil;&atilde;o 
  do qual ele procura fugir mediante novas fantasias, e assim por diante. Isto 
  acontece no campo religioso, pol&iacute;tico, moral, econ&ocirc;mico e at&eacute; 
  no campo cient&iacute;fico. Podemos partir para uma outra definic&atilde;o, 
  e dizer que um pa&iacute;s tem uma cultura pr&oacute;pria quando ele tem um 
  n&uacute;mero suficiente de pessoas capazes de perceber a verdade por si mesmas, 
  e que n&atilde;o precisam ser persuadidas por ningu&eacute;m. Estas pessoas 
  funcionam como uma esp&eacute;cie de fiscais da intelig&ecirc;ncia coletiva. 
  Em nosso pa&iacute;s o n&uacute;mero de pessoas assim &eacute; escandalosamente 
  reduzido. As pessoas encarregadas de perceber a verdade por si mesmas devem 
  ter uma intelig&ecirc;ncia treinada para isto, devem ter uma intelig&ecirc;ncia 
  d&oacute;cil &agrave; verdade e ser as primeiras a perceber e compreender o 
  que se passa. Isto &eacute; que constitui uma intelig&ecirc;ncia nacional, uma 
  intelectualidade nacional. A intelectualidade aut&ecirc;ntica n&atilde;o &eacute; 
  constitu&iacute;da necessariamente pelas pessoas que exercem profiss&otilde;es 
  ligadas &agrave; cultura ou &agrave; intelig&ecirc;ncia, mas sim pelas pessoas 
  que, exercendo ou n&atilde;o essas profiss&otilde;es, realizam as a&ccedil;&otilde;es 
  correspondentes a elas. N&atilde;o &eacute; preciso ir muito longe para dizer 
  que a sorte global de um pa&iacute;s depende de que haja uma camada de pessoas 
  assim, para poder, nos momentos de dificuldade, dar esta contribui&ccedil;&atilde;o 
  modesta que &eacute; simplesmente dizer a verdade. No Brasil temos um n&uacute;mero 
  assombroso de pessoas que trabalham em atividades culturais, escritores, professores, 
  artistas, em geral subvencionados pelo governo, mas que nem de longe pensam 
  em cumprir as obriga&ccedil;&otilde;es elementares da vida intelectual; tudo 
  o que fazem &eacute; apoiar-se uns aos outros num discurso coletivo, reafirmar 
  as mesmas cren&ccedil;as de origem puramente egoista e subjetivista, expressar 
  desejos e preconceitos coletivos e pessoais, promover a moda. Essas pessoas 
  vivem reclamando de que neste pa&iacute;s h&aacute; poucas verbas para a cultura. 
  Mas, para fazer isso que elas chamam de cultura, j&aacute; recebem muito mais 
  dinheiro do que merecem. Os cineastas, diretores de teatro, etc., constituem 
  uma casta privilegiada, que &eacute; estipendiada pelo governo para exibir em 
  p&uacute;blico emo&ccedil;&otilde;es baratas, afetar indigna&ccedil;&atilde;o 
  e posar como "pessoas maravilhosas" em apartamentos da av. Vieira Souto. </p>
<p>&Eacute; claro que os povos sempre t&ecirc;m a liberdade de escolher entre 
  a verdade e a mentira, e mesmo sabendo da verdade eles podem novamente se enganar 
  a si mesmos; por&eacute;m a possibilidade de que se enganem &eacute; muito maior 
  quando ningu&eacute;m lhes diz a verdade jamais. O que acontece quando pessoas 
  que exercem profiss&otilde;es intelectuais ou culturais somente as exercem no 
  sentido de fazer delas um instrumento de apoio para sua pr&oacute;pria mentira 
  interior, ou seja, exercem esses trabalhos no sentido puramente orat&oacute;rio 
  ou ret&oacute;rico de induzir o povo a erros e ilus&otilde;es? Afirmo, peremptoriamente, 
  que este &eacute; o caso da intelectualidade brasileira, que na sua quase totalidade 
  se utiliza de profiss&otilde;es culturais para fazer com que povo e a opini&atilde;o 
  brasileira a sirvam, confirmando suas cren&ccedil;as, das quais ela n&atilde;o 
  tem certeza pessoal alguma, e para as quais justamente por isso procura angariar 
  um apoio coletivo. Existem setores onde &eacute; poss&iacute;vel uma inseguran&ccedil;a 
  muito vasta e a livre troca de opini&otilde;es de valor simliar, mas em outros 
  setores n&atilde;o. Por&eacute;m o fato &eacute; que quando a intelectualidade 
  como um todo se coloca perante o p&uacute;blico numa atitude de persuas&atilde;o 
  lisonjeira, ent&atilde;o a vida intelectual est&aacute; sendo prostitu&iacute;da, 
  e quando ela &eacute; prostitu&iacute;da, pergunto: como podemos desejar mais 
  &eacute;tica, mais honestidade, na pol&iacute;tica ou nos neg&oacute;cios, se 
  amplas faixas de popula&ccedil;&atilde;o atuante n&atilde;o t&ecirc;m a menor 
  no&ccedil;&atilde;o do que &eacute; verdadeiro ou falso? Como &eacute; que a 
  intelectualidade pode ao mesmo tempo pregar um relativismo dissolvente, onde 
  os crit&eacute;rios do verdadeiro e do falso se diluem a ponto de se tornarem 
  indistingu&iacute;veis, e ao mesmo tempo exigir que os pol&iacute;ticos sejam 
  honestos e digam a verdade ao povo? As pessoas, nessa situa&ccedil;&atilde;o, 
  n&atilde;o poderiam ser honestas nem mesmo que quisessem, porque n&atilde;o 
  sabem o que &eacute; certo, n&atilde;o t&ecirc;m consci&ecirc;ncia moral, s&atilde;o 
  grosseiras e insens&iacute;veis do ponto de vista moral. Ent&atilde;o n&atilde;o 
  resta d&uacute;vida de que a corrup&ccedil;&atilde;o da sociedade come&ccedil;a 
  com a corrup&ccedil;&atilde;o da camada intelectual, <i>n&atilde;o</i> com a 
  corrup&ccedil;&atilde;o dos neg&oacute;cios ou da pol&iacute;tica: ao contr&aacute;rio, 
  existem pa&iacute;ses onde os homens ricos e poderosos s&atilde;o muito corruptos 
  e ainda assim o pa&iacute;s funciona direito; existem pa&iacute;ses onde os 
  pol&iacute;ticos s&atilde;o corruptos e no entanto o pa&iacute;s n&atilde;o 
  se engana grosseiramente na solu&ccedil;&atilde;o de seus pr&oacute;prios problemas. 
  Mas num pa&iacute;s onde a camada intelectual, que &eacute; a camada encarregada 
  profissionalmente de examinar a verdade e de diz&ecirc;-la, come&ccedil;a a 
  se enganar a si mesma, ent&atilde;o n&atilde;o vai adiantar absolutamente nada 
  que todos os pol&iacute;ticos sejam honestos.</p>
<p>Se do ponto de vista de utilidade para o indiv&iacute;duo o objetivo deste 
  curso &eacute; o desenvolvimento da sua intelig&ecirc;ncia, do ponto de vista 
  social, cultural, o objetivo do curso &eacute; fornecer gente para uma futura 
  elite intelectual verdadeira.O que &eacute; uma elite intelectual? &Eacute; 
  gente t&atilde;o treinada para perceber a verdade quanto um boxeador est&aacute; 
  treinado para lutar e um soldado para fazer a guerra. Neste sentido, todas as 
  na&ccedil;&otilde;es que obtiveram um lugar de grandeza na hist&oacute;ria tiveram 
  uma elite assim, formada muito antes de que o pa&iacute;s alcan&ccedil;asse 
  qualquer proje&ccedil;&atilde;o econ&ocirc;mica, pol&iacute;tica, militar, etc. 
  Pois n&atilde;o &eacute; poss&iacute;vel resolver os problemas primeiro e se 
  tornar inteligente depois.Em todo debate sobre problemas nacionais que atualmente 
  est&aacute; em curso s&oacute; h&aacute; uma coisa que todos est&atilde;o esquecendo: 
  <i>Quem</i> vai resolver estes problemas? <i>Quem</i> vai examin&aacute;-los? 
  <i>Quem</i> tem a capacidade de examin&aacute;-los com efetiva intelig&ecirc;ncia?Se 
  estas pessoas n&atilde;o existem, ent&atilde;o o problema inicial &eacute; form&aacute;-las. 
  O objetivo priorit&aacute;rio deste curso &eacute; exatamente isto, se n&atilde;o 
  formar, pelo menos contribuir para formar, amanh&atilde; ou depois, ao longo 
  de talvez vinte ou trinta anos, uma verdadeira elite intelectual.</p>
<p>&nbsp;</p>
<p>7. "Opini&atilde;o pr&oacute;pria" e "julgamento aut&ocirc;nomo"</p>
<p>Vistos os objetivos do curso, &eacute; preciso, com rela&ccedil;&atilde;o ao 
  indiv&iacute;duo, n&atilde;o somente desenvolver a intelig&ecirc;ncia, mas fazer 
  com que ela se torne a espinha dorsal do comportamento desse indiv&iacute;duo, 
  ou seja, que ele leve uma vida dirigida pela intelig&ecirc;ncia. Com isto ele 
  se tornar&aacute; finalmente aut&ocirc;nomo e confi&aacute;vel em seus julgamentos, 
  dentro da medida poss&iacute;vel ao ser humano.Uma distin&ccedil;&atilde;o importante 
  &eacute; a que existe entre julgamento pr&oacute;prio, ou seja, voc&ecirc; ser 
  capaz de pensar por si mesmo, e o que &eacute; apenas uma opini&atilde;o pr&oacute;pria. 
  Hoje em dia todo mundo faz quest&atilde;o de ter uma opini&atilde;o pr&oacute;pria, 
  mas isso n&atilde;o &eacute; o mesmo que pensar por si mesmo. Pensar por si 
  mesmo n&atilde;o &eacute; apenas voc&ecirc; ter uma express&atilde;o, uma opini&atilde;o 
  que expresse a sua prefer&ecirc;ncia, o seu gosto (&nbsp;ali&aacute;s geralmente 
  muito menos pessoal do que se proclama&nbsp;) ou a sua individualidade, mas 
  &eacute; voc&ecirc; ser capaz de, sozinho e sem ajuda, examinar uma quest&atilde;o 
  e chegar a uma conclus&atilde;o verdadeira ou suficiente sobre ela, e que, longe 
  de buscar ser diferente da opini&atilde;o alheia, coincida mais ou menos com 
  as opini&otilde;es de outras pessoas que por si mesmas examinaram o assunto, 
  de modo que cada um, examinando por si e sem nenhuma coer&ccedil;&atilde;o externa, 
  chegue mais ou menos &agrave;s mesmas conclus&otilde;es. Pensar por si mesmo 
  &eacute; ser capaz de alcan&ccedil;ar a verdade sozinho, e n&atilde;o de inventar 
  apenas uma mentira personalizada. Ali&aacute;s uma das condi&ccedil;&otilde;es 
  para o desenvolvimento da intelig&ecirc;ncia &eacute; voc&ecirc; <i>n&atilde;o 
  fazer quest&atilde;o</i> de ter uma opini&atilde;o pr&oacute;pria, ou seja, 
  voc&ecirc; n&atilde;o fazer quest&atilde;o de que sua opini&atilde;o seja diferente 
  da das outras pessoas, ao contr&aacute;rio, apenas fazer quest&atilde;o de examinar 
  as coisas por si mesmo, sem precisar de muletas, sem precisar da aprova&ccedil;&atilde;o 
  da maioria ou de quem quer que seja, para no final chegar a uma conclus&atilde;o, 
  de maneira que voc&ecirc; expresse menos uma concord&acirc;ncia ou discord&acirc;ncia 
  natural, mas que a concord&acirc;ncia ou discord&acirc;ncia seja produzida por 
  um exame refletido do assunto. Ser capaz de examinar por si pr&oacute;prio &eacute; 
  mais importante do que ter uma opini&atilde;o diferente da dos outros. </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>8. O estado de d&uacute;vida</p>
<p>O desenvolvimento da intelig&ecirc;ncia exige ainda uma outra coisa, que &eacute; 
  a toler&acirc;ncia para com o estado de d&uacute;vida, que &eacute; um estado 
  psicol&oacute;gico que se define por duas afirma&ccedil;&otilde;es contradit&oacute;rias 
  e simult&acirc;neas de credibilidade aparentemente igual. Ou seja, ao examinar 
  uma quest&atilde;o, dizer um sim e um n&atilde;o com igual convic&ccedil;&atilde;o, 
  isto &eacute;, acreditar tanto numa hip&oacute;tese como na hip&oacute;tese 
  contr&aacute;ria, ter iguais raz&otilde;es a favor e contra. Na quase totalidade 
  dos assuntos com os quais lidamos, n&atilde;o h&aacute; tempo e n&atilde;o h&aacute; 
  condi&ccedil;&atilde;o pr&aacute;tica de sair do estado de d&uacute;vida. O 
  indiv&iacute;duo que ou n&atilde;o tem voca&ccedil;&atilde;o para a vida da 
  intelig&ecirc;ncia ou se desviou dela por um motivo qualquer, sente como <i>muito 
  urgente</i> sair do estado de d&uacute;vida; ele <i>precisa</i> ter uma opini&atilde;o 
  de qualquer jeito, <i>precisa</i> se pronunciar, <i>precisa</i> chegar a um 
  sim ou um n&atilde;o, e esta necessidade &eacute; vivida como mais urgente do 
  que a de conhecer a verdade. Neste caso a intelig&ecirc;ncia n&atilde;o se desenvolve, 
  pois ela &eacute; substitu&iacute;da pela simples busca de seguran&ccedil;a, 
  j&aacute; que a d&uacute;vida &eacute; um estado de inseguran&ccedil;a. Se queremos 
  desenvolver a intelig&ecirc;ncia, temos de fazer uma escolha: a de preferir 
  antes permanecer em d&uacute;vida do que ter uma pseudocerteza. &Eacute; &oacute;bvio 
  que a certeza &eacute; prefer&iacute;vel &agrave; d&uacute;vida, mas ela s&oacute; 
  &eacute; prefer&iacute;vel realmente quando &eacute; uma certeza aut&ecirc;ntica, 
  e n&atilde;o uma simples prefer&ecirc;ncia individual. Ent&atilde;o uma outra 
  exig&ecirc;ncia para o desenvolvimento da vida intelectual &eacute; uma esp&eacute;cie 
  de voto de pobreza em mat&eacute;ria de opini&otilde;es, um voto de ter opini&atilde;o 
  sobre muito pouca coisa e se reservar para opinar sobre coisas em que voc&ecirc; 
  teve efetivamente tempo de pensar, e no resto voc&ecirc; consentir em permanecer 
  em d&uacute;vida, at&eacute; mesmo, se for preciso pelo resto de sua vida. Uma 
  certeza firme &eacute; prefer&iacute;vel a um milh&atilde;o de d&uacute;vidas 
  mas, lamentavelmente, se quisermos desenvolver a intelig&ecirc;ncia teremos 
  de tolerar o estado de d&uacute;vida, o estado de incerteza, por mais tempo 
  do que as pessoas geralmente toleram. Al&eacute;m de fazer este voto de pobreza 
  em mat&eacute;ria de opini&atilde;o, &eacute; necess&aacute;rio ainda um outro 
  tipo de voto de pobreza que &eacute; a ren&uacute;ncia &agrave; busca de apoio, 
  ou seja, voc&ecirc; n&atilde;o acreditar que o n&uacute;mero das pessoas que 
  o apoiam representa um argumento efetivo em favor da veracidade do que voc&ecirc; 
  est&aacute; dizendo. Em todas as quest&otilde;es mais dif&iacute;ceis a maioria 
  geralmente est&aacute; errada, ou seja, em geral o consenso mais imediato &eacute; 
  feito em torno de algum erro. Por que? J&aacute; dizia Sto. Tom&aacute;s de 
  Aquino: A verdade &eacute; filha do tempo. A verdade geralmente demora para 
  aparecer. Se for preciso, se for absolutamente preciso buscar apoio numa opini&atilde;o 
  majorit&aacute;ria, ent&atilde;o &eacute; prefer&iacute;vel escorar-se nas opini&otilde;es 
  que a humanidade conservou intactas ao longo dos tempos, que resistiram inc&oacute;lumes 
  &agrave;s mudan&ccedil;as e aos desgastes do tempo, do que naquelas que simplesmente 
  formam a voz majorit&aacute;ria do nosso tempo, e que correm o grave risco de 
  tornar-se minorit&aacute;rias amanh&atilde; ou depois. Dito de outro modo: se 
  algum valor tem a opini&atilde;o da maioria, n&atilde;o &eacute; a da maioria 
  moment&acirc;nea, da maioria mercadol&oacute;gica, fugaz e inconstante, mas 
  sim a da maioria <i>humana</i>, da maioria da esp&eacute;cie humana em todas 
  as &eacute;pocas e lugares: <i>quod semper, quod ubique, quod ab omnibus credita 
  est</i>, "aquilo em que todos, em toda parte, sempre acreditaram".</p>
<p>Ainda com rela&ccedil;&atilde;o &agrave; forma&ccedil;&atilde;o de uma elite 
  intelectual, n&atilde;o &eacute; preciso dizer que n&atilde;o &eacute; absolutamente 
  necess&aacute;rio que os membros de uma elite deste tipo tenham opin&otilde;es 
  concordantes, ali&aacute;s se tiverem opini&otilde;es discordantes talvez at&eacute; 
  seja melhor em determinadas circunst&acirc;ncias. Mas existem alguns pontos 
  com os quais &eacute; preciso estar de acordo, no que se refere, em primeiro 
  lugar, ao valor da intelig&ecirc;ncia, ao valor da verdade, e &agrave; possibilidade 
  do ser humano descobrir a verdade. A f&eacute; no poder de alcan&ccedil;ar a 
  verdade &eacute; a condi&ccedil;&atilde;o inicial de qualquer investiga&ccedil;&atilde;o 
  filos&oacute;fica, dizia Hegel. Se n&atilde;o acreditarmos na possibilidade 
  de alcan&ccedil;ar a verdade n&atilde;o faremos esfor&ccedil;os para busc&aacute;-la. 
  &Eacute; preciso se persuadir de que &eacute; poss&iacute;vel descobrir a verdade, 
  mas nem sempre a verdade final, nem sempre a verdade absoluta, e sobretudo nem 
  sempre a verdade sobre todas as coisas. Em muitas coisas &eacute; poss&iacute;vel 
  alcan&ccedil;ar uma verdade final absoluta, em muito mais coisas do que se costuma 
  imaginar, por&eacute;m em muito menos do que n&oacute;s desejar&iacute;amos. 
  Na maior parte dos casos teremos de nos contentar com uma certeza probabil&iacute;stica, 
  e &agrave;s vezes apenas com uma verossimilhan&ccedil;a, e &agrave;s vezes com 
  muito menos do que isto, e talvez nos contentarmos com uma d&uacute;vida que 
  nos acompanhar&aacute; ao t&uacute;mulo.Por&eacute;m, na mesma medida em que 
  o indiv&iacute;duo confia na intelig&ecirc;ncia humana em geral, ele deve desconfiar 
  da <i>sua</i> pr&oacute;pria opini&atilde;o, o que &eacute; um pouco o contr&aacute;rio 
  da atitude que se dissemina hoje em dia, onde as pessoas dizem n&atilde;o acreditar 
  em verdades absolutas mas acreditam com f&eacute; absoluta naquelas verdades 
  relativas que lhes agradam: h&aacute; a&iacute; uma mistura repugnante de relativismo 
  intelectual com um dogmatismo emocional fan&aacute;tico. Ainda que reconhe&ccedil;amos 
  a dificuldade de alcan&ccedil;ar a verdade com rela&ccedil;&atilde;o &agrave; 
  quase totalidade dos assuntos, temos de admitir que, pelo menos com rela&ccedil;&atilde;o 
  a algumas coisas modestas, podemos verificar a possibilidade humana de alcan&ccedil;ar 
  a verdade, desde o momento em que cultivamos a no&ccedil;&atilde;o da <i>evid&ecirc;ncia</i> 
  e, sobretudo, cultivamos a norma de jamais negar que sabemos aquilo que efetivamente 
  sabemos.</p>
<p>&nbsp;</p>
<p>9. A autoconsci&ecirc;ncia, terra natal da verdade</p>
<p>&Eacute; importante aprender a <i>admitir</i> aquilo que voc&ecirc; sabe que 
  &eacute; verdadeiro. Ainda que sejam verdades insignificantes, voc&ecirc; meditar 
  sobre o &oacute;bvio &eacute; talvez a melhor maneira de se habituar &agrave; 
  verdade e perder o medo dela e a desconfian&ccedil;a injusta quanto ao poder 
  da intelig&ecirc;ncia. Por exemplo, ainda que quase todos os conhecimentos que 
  existam sejam relativos ou duvidosos, voc&ecirc; sabe que n&atilde;o pode duvidar 
  seriamente de que est&aacute; aqui neste momento; voc&ecirc; pode fazer de conta 
  que n&atilde;o est&aacute;, mas n&atilde;o pode duvidar efetivamente. Se existem 
  tantos conhecimentos &oacute;bvios sobre coisas insignificantes, imaginem aonde 
  poder&iacute;amos chegar se alcan&ccedil;&aacute;ssemos evid&ecirc;ncias deste 
  tipo com rela&ccedil;&atilde;o a coisas verdadeiramente importantes! O senso 
  da verdade se desenvolve a partir do pr&oacute;prio senso da evid&ecirc;ncia, 
  e o senso da evid&ecirc;ncia tem a sua raiz naquilo que voc&ecirc; <i>j&aacute; 
  sabe e sabe que sabe</i>. Quando voc&ecirc; sabe realmente uma coisa, automaticamente 
  sabe que sabe, e se voc&ecirc; sabe que sabe, voc&ecirc; sabe que sabe que sabe. 
  Isto quer dizer que qualquer conhecimento efetivo implica tamb&eacute;m a<i> 
  consci&ecirc;ncia</i> deste conhecimento e a plena admiss&atilde;o da sua veracidade.A 
  intelig&ecirc;ncia tem, portanto, tamb&eacute;m um aspecto volitivo, inseparavemente 
  ligado ao aspecto cognitivo.</p>
<p>Por onde come&ccedil;a o treinamento da consci&ecirc;ncia para admitir a verdade? 
  O primeiro grau no aprendizado da verdade consiste em voc&ecirc; aprender a 
  reconhecer aquelas verdades que s&oacute; voc&ecirc; sabe e que ningu&eacute;m, 
  fora voc&ecirc;, pode confirmar ou negar. Por exemplo, s&oacute; voc&ecirc; 
  conhece suas inten&ccedil;&otilde;es, s&oacute; voc&ecirc; conhece os atos que 
  praticou em segredo, s&oacute; voc&ecirc; conhece os sentimentos que n&atilde;o 
  confessou. Voc&ecirc;, nesses casos, &eacute; a &uacute;nica testemunha, e &eacute; 
  a&iacute; que voc&ecirc; vai conhecer a diferen&ccedil;a radical e intranspon&iacute;vel 
  entre verdade e falsidade. As pessoas que vivem negando a exist&ecirc;ncia de 
  verdades n&atilde;o conhecem essa experi&ecirc;ncia, nunca deram sen&atilde;o 
  falso testemunho de si mesmas ante o tribunal da consci&ecirc;ncia, mentem para 
  si mesmas e por isto sentem que tudo no mundo &eacute; mentira. Hegel dizia: 
  a autoconsci&ecirc;ncia &eacute; a terra natal da verdade. E Giambattista Vico 
  observava que s&oacute; conhecemos perfeitamente bem aquilo que n&oacute;s mesmos 
  fizemos: conhecer perfeitamente bem a natureza s&oacute; Deus conhece, pois 
  Ele a fez. Por&eacute;m nossos pr&oacute;prios atos somente n&oacute;s mesmos 
  podemos conhecer, assim como nossos pensamentos e nossos estados interiores. 
  N&atilde;o h&aacute; ali ningu&eacute;m que possa nos fiscalizar, n&atilde;o 
  h&aacute; ningu&eacute;m que possa nos defender de n&oacute;s mesmos. </p>
<p>&nbsp;</p>
<p>10. Os graus de certeza</p>
<p>Se quisermos desenvolver o senso da certeza temos portanto de nos perguntar 
  exatamente sobre aquelas coisas que s&oacute; n&oacute;s sabemos e que ningu&eacute;m 
  pode saber melhor do que n&oacute;s mesmos. Estas v&atilde;o dar o <i>modelo</i> 
  para todas as outras certezas. O aprendizado de qualquer saber &eacute; perfeitamente 
  in&uacute;til se n&atilde;o houver a consci&ecirc;ncia reflexiva, que consiste 
  na frase: <i>Eu sei que sei</i>, ou ent&atilde;o na sua oposta complementar, 
  que &eacute; <i>Eu sei que n&atilde;o sei.</i> </p>
<p>Mesmo em assuntos duvidosos, com um pouquinho de reflex&atilde;o voc&ecirc; 
  pode demarcar o limite entre o conhecimento poss&iacute;vel e o imposs&iacute;vel. 
  Bastaria que consegu&iacute;ssemos captar o <i>grau</i> de certeza ou de d&uacute;vida 
  que existe em cada conhecimento j&aacute; possu&iacute;do.Existem quatro graus 
  de certeza poss&iacute;veis:</p>
<p>1. certeza;</p>
<p>2. probabilidade;</p>
<p>3 verossimilhan&ccedil;a;</p>
<p>4. conjetura&ccedil;&atilde;o do poss&iacute;vel.</p>
<p>Certeza &eacute; por exemplo esta que diz "Eu estou aqui agora" ou "Eu sou 
  eu mesmo e n&atilde;o outro".</p>
<p>Que &eacute; uma opini&atilde;o prov&aacute;vel? &Eacute; uma opini&atilde;o 
  onde voc&ecirc; pode s&oacute; ter uma certeza evidente (&nbsp;apod&iacute;tica&nbsp;) 
  com rela&ccedil;&atilde;o a um grau de probabilidade <i>determinado</i> ou determin&aacute;vel.</p>
<p>Em outros casos voc&ecirc; n&atilde;o pode nem ter isso, voc&ecirc; s&oacute; 
  pode ter uma probabilidade indeterminada, isto &eacute;, <i>veross&iacute;mil</i>, 
  n&atilde;o uma probabilidade rigorosa. </p>
<p>E, finalmente, em alguns casos s&oacute; podemos ter conjeturas, como por exemplo 
  perguntar se h&aacute; vida inteligente em outros planetas. Alguns dir&atilde;o 
  que sim, outros que n&atilde;o, e aqueles que dizem sim t&ecirc;m tanta raz&atilde;o 
  quanto aqueles que dizem n&atilde;o. A&iacute; conhecemos somente uma <i>possibilidade</i> 
  gen&eacute;rica, imposs&iacute;vel de graduar probabilisticamente.</p>
<p>Eis aqui uma boa maneira de voc&ecirc; fazer uma faxina no seu universo intelectual, 
  para recome&ccedil;ar em boa ordem. Trata-se de fazer a si mesmo as seguintes 
  perguntas: Do conjunto de coisas que voc&ecirc; j&aacute; estudou, quais s&atilde;o 
  aquelas que voc&ecirc; conhece com<i> certeza</i> absoluta? Quais as que conhece 
  como <i>probabilidade razo&aacute;vel</i>? Quais as que conhece como <i>conjetura 
  veross&iacute;mil</i>? Quais as que conhece como <i>mera possibilidade</i>? 
  Em suma: quanto <i>vale</i> cada um dos conhecimentos que voc&ecirc; tem? </p>
<p>Eis uma verdade amarga: <i>se, a respeito de um assunto, voc&ecirc; cr&ecirc; 
  possuir certo conhecimento mas n&atilde;o sabe se esse conhecimento &eacute; 
  certo, veross&iacute;mil, prov&aacute;vel ou conjectural, voc&ecirc; n&atilde;o 
  sabe absolutamente nada sobre o assunto</i>. A avalia&ccedil;&atilde;o dos conhecimentos 
  faz parte do pr&oacute;prio conhecimento. Se n&atilde;o existe uma avalia&ccedil;&atilde;o 
  clara dos conhecimentos j&aacute; adquiridos, voc&ecirc; n&atilde;o sabe a distin&ccedil;&atilde;o 
  entre o que sabe e o que n&atilde;o sabe, e isto &eacute; o mesmo que n&atilde;o 
  saber nada. Seria o caso de perguntar: O que adianta uma educa&ccedil;&atilde;o 
  que lhe ensina um monte de coisas, mas que n&atilde;o o ensina a avaliar e julgar 
  o que aprende? N&atilde;o existe nenhuma diferen&ccedil;a entre voc&ecirc; saber 
  alguma coisa e voc&ecirc; conseguir separar nela o verdadeiro do falso, pois 
  saber &eacute; saber distinguir o verdadeiro do falso, &eacute; isto e nada 
  mais al&eacute;m disto. Se voc&ecirc; aplicasse esta grade de distin&ccedil;&otilde;es 
  a tudo o que j&aacute; leu ou estudou, se classificasse por ela todas as suas 
  opini&otilde;es, imagine a montanha de conhecimentos ver&iacute;dicos que voc&ecirc; 
  teria no fim. </p>
<p>Formar convic&ccedil;&atilde;o &eacute; formar graus de convic&ccedil;&atilde;o. 
  Exemplo: Voc&ecirc; sabe que Deus existe com a mesma certeza com que voc&ecirc; 
  sabe que voc&ecirc; existe?<i>Se</i> Deus existe, Ele &eacute; bom: isto &eacute; 
  &oacute;bvio. <i>Seria bom</i> que Deus existisse: isto tamb&eacute;m &eacute; 
  &oacute;bvio. Agora, entre pensar seria bom que Deus existisse e pensar que 
  Deus existe efetivamente h&aacute; uma dist&acirc;ncia muito grande. Ent&atilde;o, 
  por exemplo, se tenho uma discuss&atilde;o com uma pessoa e penso que eu estou 
  certo e ela errada, o que estou querendo dizer? Estou querendo dizer: <i>Seria 
  bom que eu estivesse certo e ela estivesse errada, ou melhor, seria bom para 
  mim</i>. Agora, entre pensar que seria bom que eu estivesse certo e estar absolutamente 
  certo de fato, a dist&acirc;ncia tamb&eacute;m &eacute; enorme. Ent&atilde;o, 
  lamentavelmente, n&atilde;o podemos estar t&atilde;o certos em tantas coisas 
  como geralmente fingimos que estamos. <i>S&oacute; que se voc&ecirc; extirpar 
  de seu universo de cren&ccedil;as um monte de falsas certezas, vai ver que no 
  fim sobram algumas certezas inabal&aacute;veis, e estas valem muito. Mas se 
  voc&ecirc; desejar preservar todas as suas convic&ccedil;&otilde;es igualmente, 
  no mesmo plano, sem escalaridade cr&iacute;tica, no fim v&atilde;o estar todas 
  misturadas, voc&ecirc; n&atilde;o vai ter certeza leg&iacute;tima de nenhuma, 
  e vai acabar duvidando at&eacute; de que dois mais dois s&atilde;o quatro, de 
  que voc&ecirc; est&aacute; aqui neste momento e at&eacute; de que voc&ecirc; 
  existe.</i> <i>A falsa certeza &eacute; a m&atilde;e da d&uacute;vida patol&oacute;gica.</i></p>
<p>Muitas vezes o que acontece &eacute; que o indiv&iacute;duo acaba tendo certeza 
  absoluta de coisas inteiramente conjeturais, e tendo d&uacute;vidas sobre coisa 
  &oacute;bvias e ineg&aacute;veis, porque n&atilde;o sabe equacionar as suas 
  certezas e suas d&uacute;vidas conforme a seguran&ccedil;a maior ou menor do 
  conhecimento em si. &Eacute; claro que existem coisas sobre as quais gostar&iacute;amos 
  de ter certeza. Voc&ecirc; n&atilde;o gostaria de ter certeza, por exemplo, 
  da imortalidade da alma? Muitas vezes precisamos de um conhecimento, e este 
  conhecimento se furta, se nega. Mas outras vezes h&aacute; conhecimentos de 
  que voc&ecirc; cr&ecirc; n&atilde;o precisar e eles v&ecirc;m acompanhados de 
  certeza absoluta: ent&atilde;o por que voc&ecirc; n&atilde;o os aceita? Um conhecimento 
  aparentemente in&uacute;til, mas certo, &eacute; menos prejudicial do que um 
  conhecimento aparentemente &uacute;til, mas falso. Se aprendermos a avaliar 
  os graus de certeza n&atilde;o conforme simplesmente o nosso desejo, mas conforme 
  &agrave; coisa mesma, conforme o assunto mesmo admita maior ou menor certeza, 
  teremos feito da nossa mente um instrumento d&oacute;cil aos graus de certeza 
  oferecidos pela pr&oacute;pria realidade. Isso inclusive pouparia um trabalho 
  enorme. Pouparia o trabalho de voc&ecirc; ter de argumentar em favor de coisas 
  que s&atilde;o &oacute;bvias e que n&atilde;o precisam de argumento nenhum para 
  sustent&aacute;-las, bem como pouparia o trabalho de argumentar em favor do 
  indefens&aacute;vel, do arbitr&aacute;rio, do <i>nonsense</i>.</p>
<p>Este senso de docilidade &agrave; verdade apreendida pela pr&oacute;pria consci&ecirc;ncia 
  &eacute; transmitido aos alunos deste curso como uma pr&aacute;tica, n&atilde;o 
  apenas como uma li&ccedil;&atilde;o de casa para se fazer de hoje para amanh&atilde;, 
  mas como uma pr&aacute;tica para o resto da vida. Dado qualquer conhecimento, 
  o aluno &eacute; convidado incessantemente a fazer as quatro perguntas decisivas: 
  Isto &eacute; <i>ver&iacute;dico</i>? &Eacute; <i>prov&aacute;vel</i>? &Eacute; 
  <i>veross&iacute;mil</i>? &Eacute; <i>poss&iacute;vel</i>?O crit&eacute;rio 
  dos graus de certeza &eacute; usado o tempo todo neste curso; &eacute; a primeira 
  li&ccedil;&atilde;o e tamb&eacute;m a &uacute;ltima. E a primeira coisa que 
  deve ser revista com este crit&eacute;rio &eacute; qualquer assunto que voc&ecirc; 
  j&aacute; tenha estudado formalmente. Somente com esta revis&atilde;o voc&ecirc; 
  j&aacute; vai ver que a massa de conhecimentos, de informa&ccedil;&otilde;es 
  adquiridas, come&ccedil;a a adquirir forma org&acirc;nica, intelig&iacute;vel, 
  e voc&ecirc; pela primeira vez tem uma id&eacute;ia clara da cultura que possui 
  e da que lhe falta: quando o universo dos seus conhecimentos adquire uma forma, 
  voc&ecirc; adquire consci&ecirc;ncia reflexiva do que sabe e do que n&atilde;o 
  sabe.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>11. A topografia da ignor&acirc;ncia</p>
<p>&nbsp;</p>
<p>O desenvolvimento da consci&ecirc;ncia reflexiva pode ser exemplificado na 
  seguinte pr&aacute;tica que dou aos alunos deste curso: </p>
<p>O tempo todo estamos adquirindo informa&ccedil;&otilde;es que nos v&ecirc;m 
  atrav&eacute;s dos cinco sentidos, da leitura, do ouvir-dizer, etc., por&eacute;m 
  a algumas delas prestamos aten&ccedil;&atilde;o e damos um valor, e a outras 
  n&atilde;o. Ent&atilde;o pergunto eu: para onde voc&ecirc; <i>olha sempre</i>, 
  para onde <i>olha com frequ&ecirc;ncia</i>, para onde <i>olha de vez em quando</i> 
  e para onde <i>n&atilde;o olha jamais</i>? &Eacute; justamente a consci&ecirc;ncia 
  desta sele&ccedil;&atilde;o que lhe dar&aacute; a topografia do mundo, do seu 
  mundo. Nenhum mundo pessoal coincide extensivamente, quantitativamente, com 
  o mundo objetivo. Mas um mundo pessoal &iacute;ntegro, dotado de unidade como 
  um organismo vivente, <i>j&aacute; se parece com o mundo objetivo precisamente 
  por essa unidade org&acirc;nica e, essencialmente ao menos, &eacute; um adequado 
  mapa do mundo, ao passo que o mundo interior quebradi&ccedil;o, fragment&aacute;rio 
  e mec&acirc;nico n&atilde;o se parece com nada sen&atilde;o com ele mesmo, com 
  as fantasias de cria&ccedil;&atilde;o humana.</i> A diferen&ccedil;a n&atilde;o 
  est&aacute; na quantidade de informa&ccedil;&otilde;es, mas justamente em sua 
  <i>topografia</i>. </p>
<p>A topografia autoconsciente produz um sentido de perfil, de clareza das coisas. 
  &Eacute; exatamente isto que a consci&ecirc;ncia reflexiva far&aacute; com seus 
  conhecimentos. A partir da hora em que voc&ecirc; sabe que sabe, voc&ecirc; 
  efetivamente sabe. E saber que sabe &eacute; tamb&eacute;m saber quando n&atilde;o 
  sabe.A proclama&ccedil;&atilde;o gen&eacute;rica e vaga de ignor&acirc;ncia 
  &eacute; apenas uma vaidade intertida, mas o repert&oacute;rio <i>organizado 
  e cr&iacute;tico</i> da nossa ignor&acirc;ncia <i>&eacute; </i>um conhecimento, 
  um conhecimento efetivo e important&iacute;ssimo. <i>O desenho da ignor&acirc;ncia, 
  o perfil da ignor&acirc;ncia, &eacute; um primeiro saber</i>. E este perfil 
  da ignor&acirc;ncia se faz exatamente aplicando a grade dos graus de certeza. 
  Se voc&ecirc; consegue mapear, de um lado, a sua ignor&acirc;ncia, e de outro, 
  o valor poss&iacute;vel de seus conhecimentos adquiridos, voc&ecirc; ter&aacute; 
  inaugurado as bases de uma vida intelectual brilhante. Percebe agora qual a 
  diferen&ccedil;a entre um ensino voltado &agrave;s faculdades cognitivas (&nbsp;mem&oacute;ria, 
  imagina&ccedil;&atilde;o, racioc&iacute;nio etc.&nbsp;) e um ensino voltado 
  &agrave; intelig&ecirc;ncia? O que interessa aqui n&atilde;o &eacute; tanto 
  o conhecimento, mas a consci&ecirc;ncia do conhecimento. Consci&ecirc;ncia, 
  <i>cum + scientia</i>, &eacute; isto: saber que sabe o que sabe. </p>
<p>Uma consci&ecirc;ncia desperta n&atilde;o torna somente mais claros os conhecimentos 
  que voc&ecirc; j&aacute; tem, mas o deixa preparado e como que potencializado 
  para a aquisi&ccedil;&atilde;o de novos conhecimentos com muito mais aproveitamento 
  do que antes; e ent&atilde;o, para voc&ecirc; poder dominar todo um novo setor 
  da ci&ecirc;ncia, da hist&oacute;ria, da arte, &agrave;s vezes n&atilde;o precisar&aacute; 
  nada mais do que ter ajuda para chegar aos primeiros princ&iacute;pios daquela 
  &aacute;rea, o resto voc&ecirc; descobrir&aacute; sozinho, porque ter&aacute; 
  conquistado o senso, o "faro" da unidade do conhecimento, e aprender&aacute; 
  muitas coisas de uma maneira mais ou menos sint&eacute;tica e simult&acirc;nea, 
  onde antes precisava de explica&ccedil;&otilde;es detalhadas, repeti&ccedil;&otilde;es, 
  exerc&iacute;cios, etc. &Eacute; claro que essa maior integra&ccedil;&atilde;o 
  da consci&ecirc;ncia, com o consequente aumento da capacidade de aprendizado, 
  n&atilde;o se d&aacute; s&oacute; na &aacute;rea dos estudos formais, mas em 
  todas as &aacute;reas da vida, que aos poucos ir&atilde;o revelando suas interconex&otilde;es. 
  O benef&iacute;cio que isto traz n&atilde;o &eacute; s&oacute; de ordem intelectual, 
  mas se estende a toda a psique, a toda a personalidade.</p>
<p>Partindo do princ&iacute;pio de que todo mundo j&aacute; sabe alguma coisa 
  — sabe por viver, sabe porque tem mem&oacute;ria, porque assistiu a acontecimentos, 
  porque leu algum livro, porque ouviu falar, porque viu televis&atilde;o, porque 
  leu jornal, e enfim alguma coisa sempre se sabe —, ent&atilde;o resta transformar 
  esse saber em autoconsci&ecirc;ncia. Se o saber efetivo, se a intelig&ecirc;ncia 
  se identifica fundamentalmente com a autoconsci&ecirc;ncia, o saber que voc&ecirc; 
  possui s&oacute; se tornar&aacute; um saber inteligente se for um saber autoconsciente, 
  ou seja, se voc&ecirc; passar todo este saber na peneira das seguintes perguntas:</p>
<p><i>1. At&eacute; que ponto sei isto realmente?</i></p>
<p><i>2. Quanto vale este conhecimento?</i></p>
<p><i>3. O que faltaria para que ele fosse completo?</i></p>
<p>Ou seja, come&ccedil;ar fazendo uma revis&atilde;o das coisas que voc&ecirc; 
  acredita que sabe. Vale ressaltar que estes conhecimentos n&atilde;o se referem 
  apenas &agrave;s coisas estudadas formalmente atrav&eacute;s de canais oficiais 
  de educa&ccedil;&atilde;o, mas sobretudo &agrave;queles estudos, experi&ecirc;ncias 
  e pensamentos que sedimentaram em voc&ecirc; determinadas convic&ccedil;&otilde;es.Outro 
  ponto importante a ressaltar &eacute; o fato de que quando voc&ecirc; dedica, 
  por obriga&ccedil;&atilde;o profissional ou escolar n&atilde;o assumida interiormente 
  mas somente imposta de fora, uma aten&ccedil;&atilde;o maior a t&oacute;picos 
  que n&atilde;o lhe interessam profundamente, e n&atilde;o chega a desenvolver 
  um interesse aut&ecirc;ntico, mas trata do assunto com uma aten&ccedil;&atilde;o 
  perif&eacute;rica e como que ligada no piloto autom&aacute;tico, voc&ecirc; 
  prejudica sua intelig&ecirc;ncia e se afasta quase que necessariamente da verdade. 
  Porque, se a intelig&ecirc;ncia &eacute; capacidade de captar a verdade e de 
  capt&aacute;-la <i>numa situa&ccedil;&atilde;o verdadeira</i>, o simples fato 
  de voc&ecirc; dedicar ao assunto uma aten&ccedil;&atilde;o falsa j&aacute; &eacute; 
  um impedimento ao conhecimento da verdade, &eacute; um v&iacute;cio que n&atilde;o 
  o ajuda em nada a desenvolver a intelig&ecirc;ncia.S&oacute; podemos usar a 
  intelig&ecirc;ncia com cem por cento da sua for&ccedil;a onde houver cem por 
  cento de interesse, e infelizmente o interesse n&atilde;o depende inteiramente 
  de n&oacute;s, porque o interesse que temos por este ou aquele problema pode 
  provir de uma situa&ccedil;&atilde;o externa, de uma casualidade, de uma conting&ecirc;ncia, 
  de um temor, de um desejo fortuito, e assim por diante. <i>Isto quer dizer tamb&eacute;m 
  que o processo do desenvolvimento da intelig&ecirc;ncia n&atilde;o pode seguir 
  um programa predeterminado como no estudo de uma disciplina em particular</i>. 
  Ele tem de ir e vir, mais ou menos ao sabor do fluxo dos interesses reais do 
  momento e da possibilidade de desenvolver novos interesses.</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
