<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Kant e a media&ccedil;&atilde;o entre espa&ccedil;o e tempo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><font color="#000080" size="4"><u>Apostilas do <i>Seminário de Filosofia</i> 
  - 20</u></font></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="CENTER"><font color="#800000"><b><font size="5">Kant e a media&ccedil;&atilde;o 
  entre espa&ccedil;o e tempo</font></b></font></p>
<p align="CENTER"><font color="#000080">Anota&ccedil;&atilde;o para desenvolvimento 
  oral em classe<br>
  </font><font color="#000080">(Continua&ccedil;&atilde;o do tema "Ser e Conhecer")</font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font color="#800000"><i>Este assunto ser&aacute; tema da pr&oacute;xima 
  aula do </i>Semin&aacute;rio de Filosofia<i> em S&atilde;o Paulo e no Rio (fevereiro 
  de 2000). Divulgo aqui este rascunho para que os alunos possam estud&aacute;-lo 
  com anteced&ecirc;ncia. </i>-- O. de C.</font></p>
<p align="CENTER">&nbsp;</p>
<p><font color="#000080">Kant diz que o espa&ccedil;o n&atilde;o pode ser percebido 
  empiricamente porque o simples ato de situarmos alguma coisa "fora" de n&oacute;s 
  j&aacute; pressup&otilde;e a representa&ccedil;&atilde;o do espa&ccedil;o. O 
  espa&ccedil;o n&atilde;o &eacute; portanto uma propriedade das coisas, mas uma 
  forma sobreposta &agrave;s coisas pela minha intui&ccedil;&atilde;o delas.</font></p>
<p><font color="#000080">Mas a&iacute; o espa&ccedil;o est&aacute; identificado 
  com o "fora", com a exterioridade, e n&atilde;o posso, s&oacute; com base na 
  pura representa&ccedil;&atilde;o da exterioridade, dizer que algo est&aacute; 
  fora de mim: esta afirma&ccedil;&atilde;o &eacute; claramente a de uma <i>rela&ccedil;&atilde;o</i> 
  entre o fora e o dentro, e pressup&otilde;e portanto a representa&ccedil;&atilde;o 
  <i>de ambos</i>. S&oacute; que o "dentro", para Kant, &eacute; o puramente temporal 
  e inespacial: o espa&ccedil;o &eacute; a forma <i>a priori</i> da exterioridade 
  como o tempo &eacute; a da interioridade. Ora, se s&oacute; possuo uma representa&ccedil;&atilde;o 
  espacial do fora, enquanto do dentro tenho somente uma temporal, n&atilde;o 
  posso, rigorosamente, dizer que nada em particular est&aacute; fora de mim, 
  porque a exist&ecirc;ncia espacial <i>em geral</i> j&aacute; consiste em estar 
  fora. Dizer que algo est&aacute; fora &eacute;, ent&atilde;o, apenas dizer que 
  n&atilde;o tem uma exist&ecirc;ncia puramente temporal, mas que al&eacute;m 
  de existir no tempo tem alguma outra determina&ccedil;&atilde;o especificamente 
  diferente. Em que consiste essa determina&ccedil;&atilde;o? Parece imposs&iacute;vel 
  defini-la exceto negativamente, isto &eacute;, dizendo que na coisa percebida 
  fora h&aacute; um algo <i>que n&atilde;o &eacute; tempo</i>.</font></p>
<p><font color="#000080">A pura exist&ecirc;ncia temporal, inespacial, -- que 
  Kant identifica com a interioridade -- apresenta similar dificuldade. Se tentamos 
  dizer em que consiste, temos de nos contentar com excluir o espa&ccedil;o, e 
  a&iacute; se torna imposs&iacute;vel distinguir entre a inespacialidade e a 
  simples inexist&ecirc;ncia.</font></p>
<p><font color="#000080">Essas dificuldades prov&ecirc;m da identifica&ccedil;&atilde;o 
  entre "espa&ccedil;o" e "fora", entre "tempo" e "dentro". Sem admitirmos um 
  "espa&ccedil;o interior" e um "tempo exterior", n&atilde;o temos como dizer 
  que alguma coisa est&aacute; fora de n&oacute;s, porque isto resulta em exclu&iacute;-la 
  do tempo, nem dentro, porque resulta em exclu&iacute;-la do espa&ccedil;o, suprimindo 
  em ambos os casos sua exist&ecirc;ncia emp&iacute;rica, que segundo Kant consiste 
  precisamente em estar no tempo e/ou no espa&ccedil;o.</font></p>
<p><font color="#000080">Sem a <i>media&ccedil;&atilde;o</i> entre espa&ccedil;o 
  e tempo, nenhuma percep&ccedil;&atilde;o &eacute; poss&iacute;vel. Mais ainda, 
  essa media&ccedil;&atilde;o n&atilde;o pode ser puramente racional, mas tem 
  de estar imbricada na estrutura mesma da percep&ccedil;&atilde;o, porque caso 
  contr&aacute;rio o ato de situar algo dentro ou fora seria a conclus&atilde;o 
  de um racioc&iacute;nio e n&atilde;o um ato de percep&ccedil;&atilde;o, que 
  &eacute; precisamente o que Kant diz que ele &eacute;. No entanto, o conceito 
  dessa media&ccedil;&atilde;o &eacute; incompat&iacute;vel com a redu&ccedil;&atilde;o 
  kantiana do espa&ccedil;o e do tempo a formas <i>a priori</i> da sensibilidade 
  projetadas sobre as coisas; porque a exclus&atilde;o m&uacute;tua do dentro 
  e do fora constitui, para Kant, a estrutura mesma do ato de percep&ccedil;&atilde;o: 
  se houvesse um territ&oacute;rio intermedi&aacute;rio entre tempo e espa&ccedil;o, 
  esse territ&oacute;rio seria ele pr&oacute;prio a suprema forma <i>a priori</i> 
  da sensibilidade, abrangendo e distinguindo espa&ccedil;o e tempo. Mas n&atilde;o 
  h&aacute; em Kant men&ccedil;&atilde;o a esse terceiro fator: al&eacute;m do 
  espa&ccedil;o e do tempo, h&aacute; s&oacute; as categorias da raz&atilde;o.</font></p>
<p><font color="#000080">Ora, esse fator mediador &eacute; absolutamente necess&aacute;rio, 
  e a partir do momento em que o admitimos j&aacute; n&atilde;o podemos aceitar 
  a doutrina de que espa&ccedil;o e tempo s&atilde;o formas projetadas, pela simples 
  raz&atilde;o de que o "dentro" e o "fora", portanto o espa&ccedil;o e o tempo, 
  perderam seu car&aacute;ter absoluto de categorias e, tornando-se <i>relativos</i> 
  a um terceiro fator, se contaminaram perigosamente de um componente emp&iacute;rico.</font></p>
<p><font color="#000080">Ou &eacute; imposs&iacute;vel distinguir dentro e fora, 
  ou essa distin&ccedil;&atilde;o tem algo de emp&iacute;rico e portanto espa&ccedil;o 
  e tempo n&atilde;o s&atilde;o formas <i>a priori</i>. </font></p>
<p><font color="#000080">O terceiro fator, que nos tira desse <i>imbroglio</i>, 
  &eacute;, este sim, uma forma <i>a priori</i> da sensibilidade, e se chama <i>exist&ecirc;ncia</i> 
  (subentendendo-se: "exist&ecirc;ncia <i>versus</i> inexist&ecirc;ncia"). S&oacute; 
  se pode perceber como existente o que tem exist&ecirc;ncia, e ter exist&ecirc;ncia 
  &eacute; estar inseparavelmente — embora sob aspectos distintos — no espa&ccedil;o 
  e no tempo. Do mesmo modo, o inexistente &eacute; percebido como ausente do 
  espa&ccedil;o e do tempo, e esta aus&ecirc;ncia ajuda a compor o quadro onde 
  est&atilde;o presentes as coisas presentes. O que quero dizer com "sob aspectos 
  distintos" &eacute; que aquilo que &eacute; inespacial em ess&ecirc;ncia e no 
  seu puro conceito tem de se tornar espacial existencialmente e <i>secundum quid</i> 
  para poder ser percebido, como por exemplo a tristeza ou a alegria que "em si" 
  s&atilde;o pura temporalidade inespacial mas s&oacute; podem ser vivenciadas 
  em algum lugar do espa&ccedil;o (interno e externo), pela simples raz&atilde;o 
  de que n&atilde;o vivenciamos empiricamente conceitos e ess&ecirc;ncias puras, 
  mas coisas e estados que existem no espa&ccedil;o e no tempo. <i>Mutatis mutandis</i>, 
  o intemporal "em si" tem de se temporalizar existencialmente para existir ante 
  a percep&ccedil;&atilde;o. </font></p>
<p><font color="#000080">Mas o mediador, para operar essas chaves da percep&ccedil;&atilde;o, 
  tem de ser supra-espacial e supratemporal. A forma <i>a priori</i> que denomino 
  <i>exist&ecirc;ncia</i> tem portanto dentro de si o quadro inteiro das distin&ccedil;&otilde;es: 
  temporal-inespacial, temporal-espacial, espacial-atemporal e espacial-temporal. 
  Se n&atilde;o o tivesse, n&atilde;o poderia projet&aacute;-las sobre os dados 
  da experi&ecirc;ncia. Mas, para que o tenha, &eacute; preciso que ela pr&oacute;pria 
  n&atilde;o dependa dessas distin&ccedil;&otilde;es, e sim se estruture internamente 
  segundo uma distin&ccedil;&atilde;o muito mais abrangente, que &eacute; a do 
  real e do irreal, o primeiro constituindo-se da dupla de polos <i>temporal-espacial</i> 
  (isto &eacute;, a ess&ecirc;ncia temporal que se espacializa existencialmente) 
  e <i>espacial-temporal </i>(a ess&ecirc;ncia espacial que se temporaliza existencialmente) 
  e o segundo da dupla <i>espacial-atemporal</i> e <i>temporal-inespacial</i>, 
  ambos constitu&iacute;dos de ess&ecirc;ncias puras n&atilde;o existencializ&aacute;veis, 
  ou meras possibilidades. Por isto defino a metaf&iacute;sica como ci&ecirc;ncia 
  da possibilidade (e impossibilidade) universal, isto &eacute;, como quadro delimitador 
  n&atilde;o s&oacute; do conhecimento mas do real mesmo. </font><font color="#800000">(1)</font><font color="#000080"> 
  Neste sentido, a estrutura da percep&ccedil;&atilde;o j&aacute; tem uma estrutura 
  dedicidamente metaf&iacute;sica.</font></p>
<p><font color="#000080">Kant admitiu o par exist&ecirc;ncia-inexist&ecirc;ncia 
  apenas como categoria da raz&atilde;o, mas obviamente ele est&aacute; embutido 
  j&aacute; na estrutura mesma da percep&ccedil;&atilde;o, na medida em que todo 
  perceber tem uma natureza escalar e contrastante e consiste em notar n&atilde;o 
  s&oacute; as presen&ccedil;as, mas as aus&ecirc;ncias que lhes servem de pano-de-fundo. 
  Os pr&oacute;prios ju&iacute;zos de exist&ecirc;ncia seriam imposs&iacute;veis 
  se n&atilde;o houvesse, com anterioridade l&oacute;gica se n&atilde;o cronol&oacute;gica, 
  a <i>percep&ccedil;&atilde;o de exist&ecirc;ncia</i>, a qual por sua vez n&atilde;o 
  pode ser concebida sen&atilde;o como oposto complementar da <i>percep&ccedil;&atilde;o 
  de inexist&ecirc;ncia</i>. O ver alguma coisa n&atilde;o pode ser concebido 
  sen&atilde;o como n&atilde;o ver alguma outra coisa — por exemplo, o oco da 
  sua aus&ecirc;ncia — no lugar dela.</font></p>
<p><font color="#000080">Tempo e espa&ccedil;o s&atilde;o formas da exist&ecirc;ncia, 
  bem como — negativamente — da inexist&ecirc;ncia. Quando, atrav&eacute;s de 
  sua manifesta&ccedil;&atilde;o espacial, percebo algo que em si n&atilde;o &eacute; 
  espacial, como por exemplo uma melodia, o que estou percebendo &eacute; uma 
  exist&ecirc;ncia parcial e deficiente: a melodia n&atilde;o existe como subst&acirc;ncia 
  no sentido f&iacute;sico do termo, mas como efeito da a&ccedil;&atilde;o de 
  determinados corpos — os instrumentos de m&uacute;sica, por exemplo, ou os &oacute;rg&atilde;os 
  da fona&ccedil;&atilde;o humana. Percebo, no mesmo instante, que essa melodia 
  tem uma estrutura matem&aacute;tica, a qual por sua vez &eacute; independente 
  do tempo e do espa&ccedil;o, e que neste sentido tem uma exist&ecirc;ncia ainda 
  mais deficiente, como mera pot&ecirc;ncia que &eacute;. Se eu n&atilde;o pudesse 
  perceber essas formas deficientes, tamb&eacute;m n&atilde;o poderia perceber 
  as eficientes ou plenas que lhes fazem contraste e que s&atilde;o percept&iacute;veis 
  justamente por esse contraste.</font></p>
<p><font color="#000080"><i>Exist&ecirc;ncia-inexist&ecirc;ncia</i> &eacute;, 
  pois, forma <i>a priori</i> da sensibilidade e n&atilde;o somente da raz&atilde;o. 
  J&aacute; o tempo e o espa&ccedil;o n&atilde;o podem ser formas <i>a priori</i>, 
  mas apenas o resultado da diversifica&ccedil;&atilde;o da experi&ecirc;ncia 
  quando esta &eacute; enfocada sob a categoria exist&ecirc;ncia-inexist&ecirc;ncia, 
  donde resulta a percep&ccedil;&atilde;o diferenciada do espacial-temporal, do 
  espacial-intemporal, etc.</font></p>
<p><font color="#000080">De outro lado, exist&ecirc;ncia-inexist&ecirc;ncia n&atilde;o 
  poderia ser uma forma <i>a priori</i> da sensibilidade se n&atilde;o fosse tamb&eacute;m 
  uma forma <i>a priori</i> dos dados sens&iacute;veis em si mesmos, de vez que 
  o mais simples ato de percep&ccedil;&atilde;o depende de certas qualidades que 
  t&ecirc;m de se apresentar <i>nos</i> objetos mesmos e sem as quais n&atilde;o 
  poder&iacute;amos perceb&ecirc;-los. Exist&ecirc;ncia-inexist&ecirc;ncia &eacute; 
  ao mesmo tempo categoria gnoseol&oacute;gica e ontol&oacute;gica: &eacute; a 
  forma da percep&ccedil;&atilde;o dos objetos no espa&ccedil;o e no tempo e inseparavelmente 
  a forma da presen&ccedil;a desses objetos no espa&ccedil;o e no tempo.</font></p>
<p>&nbsp;</p>
<p><font color="#000080">17/02/00</font></p>
<p>&nbsp;</p>
<p><font color="#000080">Nota</font></p>
<p><font color="#800000">(1) V. a apostila <i>Breve Tratado de Metaf&iacute;sica 
  Dogm&aacute;tica</i> (aulas de 1991) logo mais nesta <i>homepage</i>.</font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
