<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e atualidade de Aristóteles - terceira aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 6</font></u></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <p align="CENTER"><span class="titulo"><span class="destaque"><b><font size="5"><i>Pensamento 
        e atualidade de Arist&oacute;teles</i></font></b></span></span><span class="destaque"><font size="5"><br>
  </font>TERCEIRA AULA<font size="4"><font size="5"><br>
  </font></font><font size="2">Casa de Cultura Laura Alvim, Rio de Janeiro, 29 
  de mar&ccedil;o de 1994.</font></span></p>
<p align="CENTER"></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira<br>
  Jo&atilde;o Augusto Madeira<br>
  e K&aacute;tia Torres Ribeiro</font></p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><b>1<sup><u>a</u></sup> parte</b></p>
<p align="center">&nbsp;</p>
<p align="left"><font size="3">O pensamento de Arist&oacute;teles surge dentro 
  de certo desenvolvimento em tr&ecirc;s etapas do que chamamos a Filosofia do 
  Conceito - aquela que busca um objeto est&aacute;vel, algo que possa ser objeto 
  de conhecimento, e o encontra, com S&oacute;crates, no elemento conceptual da 
  realidade. Elemento conceptual &eacute; a parte ou aspecto dos entes que, podendo 
  ser resumido, encaixado dentro de uma forma mental fixa, revela o que estes 
  entes s&atilde;o em ess&ecirc;ncia, independentemente das varia&ccedil;&otilde;es 
  ou transforma&ccedil;&otilde;es que possam sofrer no curso de sua exist&ecirc;ncia. 
  Por exemplo, um animal qualquer, le&atilde;o, cavalo, burro, por um lado tem 
  este aspecto essencial que faz com que possamos design&aacute;-lo sempre pelo 
  mesmo nome referindo-nos &agrave; mesma esp&eacute;cie; por outro lado, &eacute; 
  evidente que n&atilde;o h&aacute; dois cavalos iguais, dois le&otilde;es iguais. 
  Tamb&eacute;m &eacute; evidente que o cavalo n&atilde;o permanece o mesmo desde 
  que nasce at&eacute; que morre. E que todo o processo de gera&ccedil;&atilde;o, 
  exist&ecirc;ncia, corrup&ccedil;&atilde;o e morte n&atilde;o afeta a ess&ecirc;ncia 
  ou elemento conceptual destes entes. O le&atilde;o morto n&atilde;o passa a 
  ser outra coisa;&eacute; um le&atilde;o, essencialmente o mesmo, por&eacute;m 
  privado de exist&ecirc;ncia. Distinguindo entre o que seria o aspecto essencial 
  e o aspecto acidental ou transit&oacute;rio das coisas, o m&eacute;todo de S&oacute;crates 
  propunha que a mente humana se preocupasse principalmente do elemento conceptual, 
  sendo que o outro aspecto n&atilde;o seria propriamente mat&eacute;ria de conhecimento, 
  mas apenas de sensa&ccedil;&atilde;o e opini&atilde;o.</font></p>
<p align="left"><font size="3">Em seguida, com Plat&atilde;o, vemos que este elemento 
  conceptual, j&aacute; recortado, separado por S&oacute;crates, adquire uma esp&eacute;cie 
  de autonomia no sentido ontol&oacute;gico. Em S&oacute;crates, a divis&atilde;o 
  entre o aspecto existencial e o conceptual era apenas t&eacute;cnica; era um 
  artif&iacute;cio atrav&eacute;s do qual S&oacute;crates tentava apreender um 
  aspecto mais valioso da realidade, digno de ser investigado. Em Plat&atilde;o, 
  esse aspecto separado por S&oacute;crates &eacute; enfatizado como sendo ele 
  mesmo a realidade, ao passo que o aspecto existencial, acidental e transit&oacute;rio 
  &eacute; visto como uma esp&eacute;cie de tecido de apar&ecirc;ncias que nos 
  oculta a verdadeira realidade. A passagem de S&oacute;crates para Plat&atilde;o 
  &eacute; bastante n&iacute;tida; &eacute; uma diferen&ccedil;a quase abissal. 
  Uma coisa &eacute; dizer que vale mais a pena olhar a realidade por determinado 
  aspecto por ser ele mais revelador; outra coisa &eacute; dizer que este aspecto 
  &eacute; que &eacute; real e que o outro &eacute;, se n&atilde;o totalmente 
  falso, pelo menos parcialmente ilus&oacute;rio. Podemos resumir tudo dizendo 
  que em S&oacute;crates a divis&atilde;o dos dois mundos ou aspectos tinha um 
  sentido metodol&oacute;gico, ou gnoseol&oacute;gico, e em Plat&atilde;o passa 
  a ter um alcance ontol&oacute;gico. Um preceito metodol&oacute;gico ensina como 
  voc&ecirc; deve investigar as coisas; um princ&iacute;pio ontol&oacute;gico 
  estabelece como as coisas realmente s&atilde;o.. </font></p>
<p align="left"><font size="3">Muitas vezes, na hist&oacute;ria do pensamento 
  e na hist&oacute;ria das ci&ecirc;ncias, aconteceu que preceitos metodol&oacute;gicos 
  se transformaram em leis ontol&oacute;gicas. O caso mais recente &eacute; o 
  do marxismo. Marx diz que devemos olhar a constitui&ccedil;&atilde;o da sociedade 
  em primeiro lugar por sua infra-estrutura econ&ocirc;mica e depois, em fun&ccedil;&atilde;o 
  dela, descrever os outros estratos da sociedade - leis, pol&iacute;tica, costumes, 
  valores, artes etc. Em primeiro lugar, isto &eacute; um preceito metodol&oacute;gico 
  e como tal obviamente funciona. Por&eacute;m, tem isto tamb&eacute;m um alcance 
  ontol&oacute;gico? Ser&aacute; a sociedade <i>objetivamente</i> constitu&iacute;da 
  assim? Uma base econ&ocirc;mica sobre a qual e e fun&ccedil;&atilde;o da qual 
  se v&atilde;o criando outros estratos? Marx n&atilde;o deixa isto muito claro. 
  Ele diz apenas que em &uacute;ltima inst&acirc;ncia o fator econ&ocirc;mico 
  &eacute; decisivo, dando a entender que outros fatores podem ser decisivos em 
  inst&acirc;ncias n&atilde;o &uacute;ltimas. Como ele n&atilde;o diz em parte 
  alguma o que entende por &uacute;ltima inst&acirc;ncia e onde termina a inst&acirc;ncia 
  pen&uacute;ltima, o mais prudente &eacute; interpretar o seu preceito em sentido 
  apenas metodol&oacute;gico. Por&eacute;m, a tradi&ccedil;&atilde;o marxista 
  come&ccedil;ou a tratar esta hierarquia metodol&oacute;gica como se fosse um 
  preceito ontol&oacute;gico. Como se a sociedade fosse constru&iacute;da realmente 
  de baixo para cima, a partir de um embasamento econ&ocirc;mico que determinaria 
  todo o resto. E hoje esta id&eacute;ia, como preceito ontol&oacute;gico, entrou 
  t&atilde;o fundo na cabe&ccedil;a das pessoas que praticamente todo mundo pensa 
  assim, mesmo quem n&atilde;o gosta do marxismo... O que seria um mero preceito 
  metodol&oacute;gico ou no m&aacute;ximo uma hip&oacute;tese ontol&oacute;gica 
  acaba virando uma convic&ccedil;&atilde;o das massas que acreditam que isto 
  tenha um fundamento cient&iacute;fico. </font></p>
<p align="left"><font size="3">Tamb&eacute;m na antropologia, a id&eacute;ia de 
  que o antrop&oacute;logo, quando examina diferentes culturas, deve evitar fazer 
  uma hierarquia valorativa, como se uma cultura fosse melhor do que a outra, 
  &eacute; um preceito metodol&oacute;gico. Depois, quase que implicitamente, 
  tornou-se uma regra ontol&oacute;gica que diz que "<i>n&atilde;o existem </i>diferen&ccedil;as 
  de valor entre as culturas ou os costumes". Um costume como a antropofagia, 
  por exemplo, deve ser considerado t&atilde;o bom - ou t&atilde;o ruim - como 
  o da ado&ccedil;&atilde;o dos &oacute;rf&atilde;os. Sempre que passamos do preceito 
  metodol&oacute;gico para o ontol&oacute;gico existe no m&iacute;nimo uma imprud&ecirc;ncia 
  muito grande.</font></p>
<p align="left"><font size="3">Na passagem do socratismo para o platonismo parece 
  ter havido isto e n&atilde;o sei nem se o pr&oacute;prio Plat&atilde;o e os 
  que o cercavam se deram conta desta escorregadela, pela qual foram do metodol&oacute;gico 
  ao ontol&oacute;gico.</font></p>
<p align="left"><font size="3">E preciso cuidado para saber quando algu&eacute;m 
  est&aacute; falando sobre a constitui&ccedil;&atilde;o da realidade ou sobre 
  a melhor maneira de examin&aacute;-la. Dizer que um m&eacute;todo &eacute; mais 
  conveniente do que o outro nada pressup&otilde;e a respeito da realidade. O 
  fato de que convenha examinar algo por certo lado n&atilde;o quer dizer que 
  este lado seja objetivamente o mais importante.</font></p>
<p align="center"><font size="3"><b><i>Distin&ccedil;&atilde;o entre<br>
  a ordem do ser<br>
  e a ordem do conhecer</i></b></font></p>
<p align="left"><font size="3">Arist&oacute;teles esclareceu isto perfeitamente 
  com a distin&ccedil;&atilde;o da <i>ordem do ser</i> e da <i>ordem do conhecer</i>. 
  Quando o arquiteto concebe uma casa, ele concebe o todo, o esquema geral; mas 
  na ora de construir tem de seguir a ordem exatamente inversa, tijolo por tijolo. 
  Quando voc&ecirc; v&ecirc; a casa, novamente o que v&ecirc; &eacute; o todo; 
  mas quando vai percorr&ecirc;-la tem de ir parte por parte. H&aacute; uma s&eacute;rie 
  de invers&otilde;es da hierarquia. Do mesmo modo, o primeiro que conhecemos 
  nos seres &eacute; o seu aspecto exterior e manifesto, mas &eacute; claro que 
  este aspecto &eacute; o &uacute;ltimo na sequ&ecirc;ncia de constitui&ccedil;&atilde;o 
  desses seres. </font></p>
<p align="left"><font size="3">Um preceito metodol&oacute;gico refere-se &agrave; 
  ordem do conhecer, que nem sempre reflete a hierarquia real do ser. Quando voc&ecirc; 
  conhece uma pessoa, a primeira coisa que v&ecirc; &eacute; a apar&ecirc;ncia 
  f&iacute;sica. Mas como esta pode ser reveladora, se ela &eacute; pr&oacute;pria 
  apenas daquele momento? Voc&ecirc; conhece algu&eacute;m de quarenta anos, est&aacute; 
  vendo a apar&ecirc;ncia desta idade, n&atilde;o sabe tudo o que aconteceu antes. 
  A ordem do conhecer nem sempre vem na hierarquia certa do ser. </font></p>
<p align="left"><font size="3">Um m&eacute;todo &eacute; apenas um caminho para 
  chegar a alguma coisa. Ora, descrever o caminho pelo qual voc&ecirc; chega de 
  S&atilde;o Paulo ao Rio de Janeiro n&atilde;o &eacute; falar nada sobre o Rio. 
  A partir de uma descri&ccedil;&atilde;o da Via Dutra voc&ecirc; nada fica sabendo 
  sobre a cidade do Rio.</font></p>
<p align="center"><font size="3"><b><i>Evolu&ccedil;&atilde;o da filosofia<br>
  do conceito:<br>
  de S&oacute;crates a Plat&atilde;o.</i></b></font></p>
<p align="left"><font size="3">Se procurarmos em tudo aquilo que est&aacute; documentado 
  como dito por S&oacute;crates - as falas a ele atribu&iacute;das - algo de uma 
  ontologia, n&atilde;o o encontramos de maneira nenhuma. S&oacute; encontramos 
  preceitos de l&oacute;gica, de &eacute;tica e de metodologia. Quando o S&oacute;crates 
  que aparece nos <i>Di&aacute;logos </i>de Plat&atilde;o come&ccedil;a a dar 
  a preceitos de S&oacute;crates valor ontol&oacute;gico, a&iacute; podemos dizer 
  que quem est&aacute; falando &eacute; Plat&atilde;o. Ele transformou uma sugest&atilde;o 
  metodol&oacute;gica numa doutrina formal sobre a constitui&ccedil;&atilde;o 
  do real. Em vez de dizer que &eacute; mais f&aacute;cil examinar os seres pelo 
  seu aspeto conceptual ou l&oacute;gico do que pelo simples aspecto sens&iacute;vel, 
  ele diz que o aspecto conceptual ou l&oacute;gico <i>&eacute;</i> a verdadeira 
  realidade, e que o aspecto sens&iacute;vel, ou existencial, &eacute; apar&ecirc;ncia, 
  &eacute; um v&eacute;u.</font></p>
<p align="left"><font size="3">Com isto, uma separa&ccedil;&atilde;o meramente 
  mental que n&oacute;s fazemos - a separa&ccedil;&atilde;o entre o ser e o seu 
  conceito - &eacute; hipostasiada, personificada, materializada numa divis&atilde;o 
  real do mundo em dois estratos. Como se o mundo &uacute;nico da nossa experi&ecirc;ncia, 
  aquele sobre o qual investigamos, j&aacute; n&atilde;o fosse bastante complicado, 
  voc&ecirc; cria <i>dois</i> mundos.</font></p>
<p align="left"><font size="3">A doutrina dos dois mundos &eacute; quase um tend&ecirc;ncia 
  natural do esp&iacute;rito humano. Hoje vemos, dois mil e tantos anos depois 
  de Plat&atilde;o, que certo platonismo j&aacute; aparecia na arte do homem das 
  cavernas. Isto foi destacado por um grande historiador da arte, chamado Wilhelm 
  Worringer. Ele observou que o homem primitivo, longe de ser um cidad&atilde;o 
  perfeitamente integrado na natureza, sentindo-se perfeitamente bem ali, &eacute;, 
  ao contr&aacute;rio, um ente aterrorizado pela natureza imensa que o cerca, 
  cheia de imprevistos e amea&ccedil;as incompreens&iacute;veis. Por isso mesmo, 
  a arte dos povos primitivos, longe de ser uma arte naturalista, uma arte que 
  retrate a natureza com toda a sua variedade de formas e cores e seres, &eacute; 
  uma arte simplificadora, uma arte geom&eacute;trica, que expressa um impulso 
  abstrativo muito intenso. Worringer explica assim este estilo de arte: quando 
  o mundo real nos parece demasiadamente complicado ou amea&ccedil;ador, tendemos 
  a nos refugiar num dom&iacute;nio intelectual puro, para podermos encontrar 
  dentro dele os princ&iacute;pios de organiza&ccedil;&atilde;o simplificadora, 
  com os quais mais tarde voltaremos a tentar nos instalar no mundo externo. Como 
  voc&ecirc; n&atilde;o est&aacute; entendendo o que se passa fora, recua para 
  organizar os pr&oacute;prios pensamentos. Depois de os ter organizado, volta 
  &agrave; a&ccedil;&atilde;o exterior. Ora, uma arte de ornamenta&ccedil;&atilde;o 
  puramente geom&eacute;trica &eacute; o que se observa em praticamente todas 
  as sociedades tribais; e uma arte naturalista, na qual o artista se deleita 
  em copiar as formas da natureza, s&oacute; aparece nas sociedades organizadas, 
  na <i>polis.</i> O naturalismo, a curti&ccedil;&atilde;o da natureza, s&atilde;o 
  pr&oacute;prios do homem civilizado, e n&atilde;o do primitivo. Para este a 
  natureza &eacute; um caos, porque ele n&atilde;o tem poder sobre ela. A partir 
  da hora em que consegue organizar o pensamento humano, e em consequ&ecirc;ncia, 
  a sociedade, coloca uma hierarquia, coloca todo mundo para trabalhar, monta 
  as cidades, cria sistemas de produ&ccedil;&atilde;o e defesa, e afinal sente-se 
  mais seguro e face desta natureza, ent&atilde;o sim os aspectos terrificantes 
  dela s&atilde;o atenuados e come&ccedil;am a aparecer os aspectos est&eacute;ticos. 
  A beleza da natureza s&oacute; &eacute; vis&iacute;vel depois que voc&ecirc; 
  est&aacute; a uma boa dist&acirc;ncia dela.</font></p>
<p align="left"><font size="3">Esta arte primitiva tem tamb&eacute;m um sentido 
  religioso, ritual, de modo que as formas puramente geom&eacute;tricas expressam 
  um realidade que, n&atilde;o sendo vis&iacute;vel neste mundo, n&atilde;o estando 
  na natureza, &eacute; no entanto superior a ele, e na qual o homem se sente 
  protegido contra o caos exterior. Expressa um mundo de rela&ccedil;&otilde;es 
  puramente espirituais, ang&eacute;licas. S&atilde;o s&iacute;mbolos, signos 
  m&aacute;gicos ou religiosos. Podemos ver nestes fen&ocirc;menos descritos por 
  Worringer uma esp&eacute;cie de platonismo primitivo, e a&iacute; entender&iacute;amos 
  o platonismo n&atilde;o apenas a filosofia de um certo cidad&atilde;o, mas como 
  uma tend&ecirc;ncia constante do esp&iacute;rito humano, e que reaparece sempre 
  que a situa&ccedil;&atilde;o fica ca&oacute;tica e o homem, n&atilde;o conseguindo 
  entender o que se passa, procura em primeiro lugar reordenar o seu mundo interior. 
  Por isto dizia Alain que Plat&atilde;o &eacute; o fil&oacute;sofo bom para os 
  que est&atilde;o em dificuldades interiores, ao passo que Arist&oacute;teles 
  &eacute; para os cientistas e pesquisadores do mundo.</font></p>
<p align="left"><font size="3">Num outro contexto completamente diferente, Carl-Gustav 
  Jung, que n&atilde;o levo muito a s&eacute;rio como te&oacute;rico mas cujas 
  observa&ccedil;&otilde;es cl&iacute;nicas s&atilde;o primorosas, notou que sonhar 
  com objetos geom&eacute;tricos acontece na hora em que a <i>anima</i> est&aacute; 
  dialogando com o superego (&nbsp;<i>anima </i>&eacute; a parte da psique que 
  congrega desejos, aspira&ccedil;&otilde;es de felicidade; superego &eacute; 
  senso imanente de autoridade, legalidade interna ), no sentido de obter autoriza&ccedil;&atilde;o 
  para fazer alguma coisa que ela deseja. Na hora e que se estabelece este di&aacute;logo 
  que visa reordenar a rela&ccedil;&atilde;o entre as leis e os desejos, &eacute; 
  que o sujeito come&ccedil;a a sonhar com figurar geom&eacute;tricas. O geometrismo 
  expressa um princ&iacute;pio de reorganiza&ccedil;&atilde;o da mente. Por um 
  motivo muito simples: o geom&eacute;trico forma uma esp&eacute;cie de ponte 
  entre o puramente matem&aacute;tico e o sens&iacute;vel. As matem&aacute;ticas 
  come&ccedil;am a se desenvolver primeiro pela geometria e s&oacute; depois chegam 
  &agrave; aritm&eacute;tica pura. No tempo de Plat&atilde;o, a geometria j&aacute; 
  estava bastante desenvolvida e a aritm&eacute;tica s&oacute; come&ccedil;a a 
  caminhar uns quatro s&eacute;culos depois. &Eacute; mais f&aacute;cil raciocinar 
  matematicamente com figuras geom&eacute;tricas do que com n&uacute;meros abstratos. 
  O geometrismo aparece como um di&aacute;logo, uma intermedia&ccedil;&atilde;o 
  entre a parte sens&iacute;vel e a parte intelig&iacute;vel, ou como diria Jung, 
  entre a <i>anima</i> e o <i>superego</i>.</font></p>
<p align="left"><font size="3">O geometrismo &eacute; um recuo para uma reorganiza&ccedil;&atilde;o 
  interior, um rearranjo entre as exig&ecirc;ncias da alma humana e o senso de 
  ordem, hierarquia l&oacute;gica, realidade firme, etc. Visto assim, o platonismo 
  n&atilde;o &eacute; a filosofia de Plat&atilde;o, mas um tend&ecirc;ncia que 
  reaparece a todo momento, sempre que o homem sente a necessidade de refluir 
  desde um situa&ccedil;&atilde;o exterior ca&oacute;tica at&eacute; um princ&iacute;pio 
  espiritual, interno, invis&iacute;vel ou transcendente de organiza&ccedil;&atilde;o. 
  E se &eacute; assim, sempre que houver uma situa&ccedil;&atilde;o de caos social, 
  intelectual, moral, ressurgir&aacute; algum platonismo, ou seja, uma divis&atilde;o 
  do mundo em dois estratos, dando mais aten&ccedil;&atilde;o ao estrato superior 
  interno, representado em geral por figuras e rela&ccedil;&otilde;es de tipo 
  geom&eacute;trico. Veremos isto &agrave;s portas da Renascen&ccedil;a, &eacute;poca 
  de muito caos, de dissolu&ccedil;&atilde;o da unidade da civiliza&ccedil;&atilde;o 
  crist&atilde;, e onde indiv&iacute;duos mais sens&iacute;veis, como Kepler, 
  sentem a necessidade de restaurar a doutrina plat&ocirc;nica sob as formas geom&eacute;tricas 
  do cosmos. Segundo Kepler, haveria entre as distintas esferas planet&aacute;rias 
  as mesmas rela&ccedil;&otilde;es que existem na sequ&ecirc;ncia dos s&oacute;lidos 
  geom&eacute;tricos plat&ocirc;nicos. O desejo de encontrar na realidade externa 
  um princ&iacute;pio geom&eacute;trico &eacute; um desejo de ordena&ccedil;&atilde;o. 
  Do mesmo modo, a queda do marxismo ap&oacute;s a revela&ccedil;&atilde;o dos 
  crimes de Stalin por Kruschev precipitou a intelectualidade europ&eacute;ia 
  numa crise de consci&ecirc;ncia para a qual encontrou al&iacute;vio aderindo 
  ao estruturalismo de Cl. L&eacute;vi-Strauss, uma esp&eacute;cie de geometrismo 
  antropol&oacute;gico que, inspirado no rigorismo lingu&iacute;stico de Saussure, 
  reflui do devir hist&oacute;rico para a busca das estruturas permanentes.</font></p>
<p align="left"><font size="3">Ora, s&oacute; procuramos ordenar o que est&aacute; 
  desordenado. Quando voc&ecirc; est&aacute; se sentindo perfeitamente bem na 
  confus&atilde;o e na variedade do mundo externo, n&atilde;o quer organiz&aacute;-lo 
  de maneira alguma. A distin&ccedil;&atilde;o que faz o Worringer entre a arte 
  primitiva ou geometrizante e a arte cl&aacute;ssica de tend&ecirc;ncias mais 
  natural&iacute;sticas &eacute; a distin&ccedil;&atilde;o que existe entre o 
  homem que teme o cosmos e o que se sente bem nele. Mas este sente-se bem porque 
  est&aacute; um pouco fora dele, protegido por uma camada -- L&eacute;vi-Strauss 
  dizia "almofada" --que &eacute; a pr&oacute;pria civiliza&ccedil;&atilde;o.</font></p>
<p align="left"><font size="3">A &eacute;poca de Plat&atilde;o era uma &eacute;poca 
  de caos moral muito grande. Plat&atilde;o tinha o impulso de reformar, reordenar 
  o mundo todo; tinha um projeto pol&iacute;tico para o mundo inteiro, principalmente 
  para Atenas. Na famosa Carta VII ele explica que o grande objetivo de sua vida 
  tinha sido reformar politicamente a Gr&eacute;cia. Plat&atilde;o n&atilde;o 
  era s&oacute; um fil&oacute;sofo, era um homem p&uacute;blico, um homem de a&ccedil;&atilde;o. 
  Vemos na biografia de Plat&atilde;o que este impulso reformador e reordenador 
  se defronta com uma s&eacute;rie impressionante de fracassos, num dos quais 
  ele tenta dar seu apoio a um golpe de Estado que teria sido dado por um disc&iacute;pulo 
  seu numa cidade vizinha; tinha ele a id&eacute;ia de, a partir desta cidade, 
  reordenar a Gr&eacute;cia, voltando vitorioso para Atenas, como fez depois Mohammed 
  (&nbsp;Maom&eacute;&nbsp;) - saiu, reformou a cidade vizinha e voltou &agrave; 
  sua, para reform&aacute;-la nos moldes da primeira. Plat&atilde;o faz uma esp&eacute;cie 
  de H&eacute;gira - mas n&atilde;o d&aacute; certo. O golpe de Estado &eacute; 
  reprimido, Plat&atilde;o &eacute; preso e vendido como escravo na feira, sendo 
  recomprado por seus disc&iacute;pulos.</font></p>
<p align="left"><font size="3">S&oacute;crates n&atilde;o teve nenhum intuito 
  de agir politicamente, a sua &eacute; um tipo de filosofia muito mais pura que 
  a de Plat&atilde;o, mistura de fil&oacute;sofo e estadista -- reformador, pol&iacute;tico, 
  moralista, profeta. Saindo desta e de outras experi&ecirc;ncias do mesmo teor, 
  ele inicia, na maturidade, quando come&ccedil;a a se tornar independente do 
  mundo socr&aacute;tico para criar seu pr&oacute;prio mundo filos&oacute;fico, 
  uma transi&ccedil;&atilde;o marcada por um abstratismo, uma geometriza&ccedil;&atilde;o 
  e uma absolutiza&ccedil;&atilde;o da divis&atilde;o do mundo em dois estratos. 
  Em parte, essa mudan&ccedil;a na orienta&ccedil;&atilde;o da filosofia de Plat&atilde;o 
  acontece por for&ccedil;a destas experi&ecirc;ncias que mostram ao fil&oacute;sofo 
  o car&aacute;ter rebelde do caos do mundo, que n&atilde;o se curva t&atilde;o 
  facilmente aos nossos impulsos reformadores. A&iacute; ele sente que antes de 
  reformar o mundo &eacute; preciso fazer uma esp&eacute;cie de interioriza&ccedil;&atilde;o, 
  uma reforma do mundo interior, uma reordena&ccedil;&atilde;o conceptual para 
  mais tarde tentar com base nela reorganizar o mundo. O empreendimento n&atilde;o 
  foi totalmente fracassado porque toda a proposta pedag&oacute;gica que Plat&atilde;o 
  oferece para a reforma do mundo acaba sendo adotada, letra por letra, pelo clero 
  cat&oacute;lico. Se observarem o que &eacute; a educa&ccedil;&atilde;o de um 
  padre na igreja e perguntarem de onde a Igreja tirou isto, esta id&eacute;ia 
  de uma prepara&ccedil;&atilde;o interior at&eacute; que o sujeito esteja pronto 
  para atuar no mundo, nada encontrar&atilde;o nos Evangelhos ou no Antigo Testamento. 
  N&atilde;o h&aacute; fontes crist&atilde;s deste modelo: sua fonte &eacute; 
  o velho Plat&atilde;o. Na famosa Rep&uacute;blica Plat&ocirc;nica, a chefia 
  &eacute; conferida aos fil&oacute;sofos mais profundos; a filosofia deles &eacute; 
  uniforme, todos pensam igual, numa esp&eacute;cie de clero filos&oacute;fico. 
  Esta proposta n&atilde;o foi adotada na pol&iacute;tica mundial, mas o foi na 
  organiza&ccedil;&atilde;o da Igreja. Neste sentido, a proposta plat&ocirc;nica 
  perdeu a batalha na Gr&eacute;cia mas venceu em uma outra parte do mundo, justamente 
  a parte que continha em si as mais promissoras sementes de futuro, as sementes 
  da civiliza&ccedil;&atilde;o europ&eacute;ia que, sem sombra de d&uacute;vida, 
  &eacute; obra da Igreja. </font></p>
<p align="center"><font size="3"><b><i>Organicismo<br>
  </i>versus<br>
  <i>geometrismo</i></b></font></p>
<p align="left"><font size="3">Em contraste com isto, vemos que Arist&oacute;teles, 
  pertencente a uma fam&iacute;lia de m&eacute;dicos e tendo, muito provavelmente 
  estudado anatomia desde pequeno, n&atilde;o tendo nenhum talento especial para 
  matem&aacute;ticas, e ao contr&aacute;rio, manifestando certa birra com elas, 
  e especialmente com o matematismo, se mostra um homem muito mais inclinado a 
  conceber a id&eacute;ia de <i>forma</i> n&atilde;o segundo um modelo geom&eacute;trico, 
  mas segundo o modelo do corpo vivente, seja do ser humano ou do animal. Da&iacute; 
  parte uma s&eacute;rie de tend&ecirc;ncias caracter&iacute;sticas do pensamento 
  aristot&eacute;lico. Arist&oacute;teles &eacute; o inventor da biologia e podemos 
  tomar a sua filosofia como prot&oacute;tipo do pensamento biol&oacute;gico - 
  o que toma o ser vivente como modelo do real. Ora, o ser vivente n&atilde;o 
  &eacute; encontrado num outro mundo, atrav&eacute;s de um pensamento conceptual, 
  mas sim neste mesmo e com os dois olhos da cara. &Eacute; poss&iacute;vel v&ecirc;-lo, 
  toc&aacute;-lo, cheir&aacute;-lo, examin&aacute;-lo, observ&aacute;-lo no seu 
  surgimento, no deu desenvolvimento, na sua plenitude, decl&iacute;nio e morte.</font></p>
<p align="left"><font size="3">A primeira coisa que se observa num organismo &eacute; 
  a inseparabilidade que existe entre a unidade e a variedade que o comp&otilde;e. 
  O organismo tem a caracter&iacute;stica de morrer se for cortado pelo meio. 
  Se perder a unidade, j&aacute; n&atilde;o existe mais. Por outro lado, &eacute; 
  uma unidade composta de uma diversidade, de uma diversifica&ccedil;&atilde;o 
  muito grande de &oacute;rg&atilde;os - por isso mesmo se chama organismo (conjunto 
  harm&ocirc;nico de &oacute;rg&atilde;os que funcionam para um mesmo fim). Se 
  voc&ecirc; observar os v&aacute;rios &oacute;rg&atilde;os que comp&otilde;em 
  qualquer corpo vivente, vai ver que n&atilde;o h&aacute; nenhuma maneira de 
  explicar a coordena&ccedil;&atilde;o entre eles, sen&atilde;o em vista dos <i>fins</i> 
  a que este organismo visa. Os v&aacute;rios &oacute;rg&atilde;os s&atilde;o 
  t&atilde;o diferentes entre si que somente funcionam de maneira coordenada se 
  o organismo todo tender a um determinado fim. Quanto mais dirigido a um fim 
  claro e definido est&aacute; o organismo, mais harmoniosamente funcionam os 
  seus v&aacute;rios &oacute;rg&atilde;os. Por isto, a gin&aacute;stica ou qualquer 
  disciplina funcionam, porque acostumam todos os &oacute;rg&atilde;os a agirem 
  de uma maneira sincr&ocirc;nica e harm&ocirc;nica, em vez de se dispersarem. 
  Esta harmonia &eacute; a pr&oacute;pria integridade do corpo humano. Quando 
  os &oacute;rg&atilde;os se rebelam uns contra os outros &eacute; a doen&ccedil;a, 
  e em seguida a morte. Quando o organismo morre, ele se decomp&otilde;e, suas 
  partes m&iacute;nimas separam-se e adquirem vida aut&ocirc;noma. Perde a coes&atilde;o, 
  a harmonia, s subordina&ccedil;&atilde;o e coordena&ccedil;&atilde;o entre as 
  partes. Tudo isto s&atilde;o observa&ccedil;&otilde;es que devem ter ocorrido 
  a Arist&oacute;teles muito precocemente, muito antes de que ele as formulasse 
  filosoficamente. </font></p>
<p align="left"><font size="3">O corpo humano tem ainda a caracter&iacute;stica 
  de ser marcadamente hier&aacute;rquico. No organismo, nem todos os &oacute;rg&atilde;os 
  t&ecirc;m a mesma import&acirc;ncia vital. Temos partes do corpo humano que 
  n&oacute;s mesmos incessantemente cortamos e jogamos fora: cabelos, unhas. Outras 
  que expelimos constantemente. Outras que s&atilde;o substitu&iacute;das: hoje 
  sabemos que todas as c&eacute;lulas s&atilde;o trocadas de tempos em tempos. 
  Naquele tempo n&atilde;o se sabia, mas era f&aacute;cil ter uma certa antevis&atilde;o 
  disto. Temos &oacute;rg&atilde;os que n&atilde;o podem ser eliminados, pelo 
  menos no todo, sem um grave preju&iacute;zo para o corpo. Se nos cortam uma 
  perna, continuamos vivendo, embora de maneira deficiente. E outros que n&atilde;o 
  podem ser cortados, nem mesmo tocados - se voc&ecirc; for acertado ali est&aacute; 
  morto. Sabemos que podemos viver sem uma parte do c&eacute;rebro, mas n&atilde;o 
  sem c&eacute;rebro nenhum. Mas n&atilde;o podemos viver sem metade do cora&ccedil;&atilde;o, 
  ou sem ossos. Esta grada&ccedil;&atilde;o hier&aacute;rquica de import&acirc;ncia 
  vital &eacute; outra caracter&iacute;stica do organismo. Ent&atilde;o, temos:</font></p>
<p align="left"><font size="3">1<u>º</u>) Unidade na variedade.</font></p>
<p align="left"><font size="3">2<u>º</u>) Identidade entre a coes&atilde;o e a 
  exist&ecirc;ncia real (a coes&atilde;o &eacute; a pr&oacute;pria possibilidade 
  de exist&ecirc;ncia).</font></p>
<p align="left"><font size="3">3<u>º</u>) Car&aacute;ter hier&aacute;rquico.</font></p>
<p align="left"><font size="3">Unidade diversificada, coordena&ccedil;&atilde;o 
  e subordina&ccedil;&atilde;o s&atilde;o as carecter&iacute;sticas mais evidentes 
  do ser biol&oacute;gico.</font></p>
<p align="center">&nbsp;</p>
      <p align="center"><a href="pensaris3_2.htm">Segunda parte</a></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
