<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e Atualidade de Aristóteles - quarta aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i> - 7</u></font></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"><i class="destaque"><font size="5"><b><span class="titulo">Pensamento 
        e Atualidade de Arist&oacute;teles</span><br>
  </b></font></i><span class="destaque">QUARTA AULA</span></p>
<p align="CENTER"><font size="2" class="destaque">5 de abril de 1994</font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira,<br>
  Jo&atilde;o Carlos Madeira<br>
  e K&aacute;tia Torres Ribeiro.</font></p>
<p align="CENTER"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><b>2<sup><u>a</u></sup> parte</b></p>
<p align="center">&nbsp;</p>
<p align="CENTER"><b><i>O mito da l&oacute;gica<br>
  </i></b><b><i>nas interpreta&ccedil;&otilde;es<br>
  </i></b><b><i>de Arist&oacute;teles</i></b></p>
<p>&nbsp;</p>
<p>&Eacute; &agrave; luz desta observa&ccedil;&atilde;o que vamos ver que parece 
  ter havido um enorme equ&iacute;voco na interpreta&ccedil;&atilde;o de Arist&oacute;teles 
  ao longo de muitos s&eacute;culos. Porque sempre se considerou que a dial&eacute;tica, 
  sendo uma ci&ecirc;ncia do racioc&iacute;nio meramente prov&aacute;vel, seria 
  inferior &agrave; l&oacute;gica, que tem exatid&atilde;o matem&aacute;tica. 
  E que, portanto, quando Arist&oacute;teles criou a l&oacute;gica, superou e 
  abandonou a dial&eacute;tica. Existe um grande historiador da filosofia grega 
  - Solmsen - que &eacute; um dos grandes respons&aacute;veis pela consolida&ccedil;&atilde;o 
  desta interpreta&ccedil;&atilde;o. Segundo ele, a anal&iacute;tica <i>anula</i> 
  a t&oacute;pica (dial&eacute;tica). Como numa evolu&ccedil;&atilde;o, Arist&oacute;teles 
  teria vindo por um caminho e chegado a um fim - primeiro foi professor de ret&oacute;rica; 
  depois, desenvolveu a dial&eacute;tica, e finalmente se dedicou &agrave; l&oacute;gica. 
  Solmsen partiu tamb&eacute;m da premissa de que a ordem temporal deve representar 
  uma ordem hier&aacute;rquica. Arist&oacute;teles teria concedido aten&ccedil;&atilde;o, 
  no fim, &agrave; coisa mais importante, num sentido evolutivo. Ao que h&aacute; 
  uma obje&ccedil;&atilde;o feita por um dos grandes int&eacute;rpretes de Arist&oacute;teles, 
  que &eacute; &Eacute;ric Weil. Este escreveu pouco - n&atilde;o chegou a dez 
  livros. Era um judeu alem&atilde;o que quando viu o avan&ccedil;o do nazismo, 
  fugiu da Alemanha para a Fran&ccedil;a, adotou a l&iacute;ngua francesa e nunca 
  mais escreveu uma &uacute;nica palavra em alem&atilde;o. Para o meu gosto, &eacute; 
  o maior fil&oacute;sofo franc&ecirc;s do s&eacute;culo. &Eacute;ric Weil faz 
  uma observa&ccedil;&atilde;o mortal. Diz ele: "Se a l&oacute;gica &eacute; t&atilde;o 
  mais importante que a dial&eacute;tica, por que Arist&oacute;teles nunca fez 
  uma demonstra&ccedil;&atilde;o l&oacute;gica de nenhuma tese?" Nenhum livro 
  de Arist&oacute;teles &eacute; escrito logicamente, todos dialeticamente. Se 
  Arist&oacute;teles descobriu uma coisa t&atilde;o importante assim, por que 
  nunca a usou? Depois de ter descoberto a t&eacute;cnica mais perfeita, por que 
  continua usando a imperfeita at&eacute; morrer?</p>
<p>Um exemplo de demonstra&ccedil;&atilde;o l&oacute;gica se encontra na <i>&Eacute;tica</i> 
  de Spinoza - assenta as premissas e vai tirando conclus&otilde;es, como numa 
  demonstra&ccedil;&atilde;o matem&aacute;tica. Outro &eacute; o livro de Wittgenstein. 
  <i>Tractatus Logico- Philosophicus</i> - coloca as premissas, axiomas, e continua 
  em linha reta a dedu&ccedil;&atilde;o l&oacute;gica. Arist&oacute;teles nunca 
  faz isto, em momento algum. Ora, tendo descoberto uma t&eacute;cnica mais profunda, 
  mais exata que a anterior, como iria ele resistir &agrave; tenta&ccedil;&atilde;o 
  de usar a nova? Hoje em dia, qualquer garoto que aprenda um programa de computador 
  mais sofisticado que o anterior, vai logo testar o novo. E Arist&oacute;teles 
  nunca usou a nova t&eacute;cnica em nenhum dos textos conhecidos. Acontece, 
  que dos textos conhecidos, acredita-se que temos - neste um ter&ccedil;o que 
  sobrou de sua obra - aproximadamente setenta por cento das obras filos&oacute;ficas 
  importantes de Arist&oacute;teles. Existem s&eacute;rias raz&otilde;es filol&oacute;gicas 
  para crer que, das obras filosoficamente decisivas, sobrou quase tudo. Pode 
  ter faltado uma coisinha ou outra. De tudo o que se encontrou de Arist&oacute;teles 
  depois de Andr&ocirc;nico, nada se achou que pudesse mudar gravemente as bases 
  conhecidas do sistema aristot&eacute;lico. At&eacute; no s&eacute;culo passado 
  se encontrou um novo texto. Uma obra conhecida como "A constitui&ccedil;&atilde;o 
  de Atenas", hoje inclu&iacute;da nas obras completas. Isto foi achado em 1890. 
  &Eacute; importante porque &eacute; de Arist&oacute;teles; mas trata s&oacute; 
  da constitui&ccedil;&atilde;o de Atenas, n&atilde;o &eacute; nada decisivo filosoficamente. 
  Claro que se voc&ecirc; achar uma receita de cozinha assinada "Arist&oacute;teles", 
  &eacute; um documento hist&oacute;rico, mas n&atilde;o vai abalar a interpreta&ccedil;&atilde;o 
  do sistema. Historicamente importante &eacute; uma coisa, filosoficamente importante 
  &eacute; outra. N&atilde;o riam quando falo de receitas de cozinha, porque Arist&oacute;teles 
  escreveu at&eacute; um "Tratado de Economia Dom&eacute;stica" - n&atilde;o h&aacute; 
  assunto que esteja para ele fora do mundo do conhecimento.</p>
<p>Ent&atilde;o, os livros de l&oacute;gica abarcaram as categorias, a interpreta&ccedil;&atilde;o, 
  os t&oacute;picos, as duas anal&iacute;ticas. Existe um outro livrinho que se 
  chama <i>Das Refuta&ccedil;&otilde;es Sof&iacute;sticas</i>, que pode ser considerado 
  ou como livro independente ou como cap&iacute;tulo final dos <i>T&oacute;picos</i>. 
  &Eacute; mais f&aacute;cil inclu&iacute;-lo a&iacute; - menos um nome para decorar. 
  &Eacute; uma aplica&ccedil;&atilde;o dos crit&eacute;rios dial&eacute;ticos 
  &agrave; refuta&ccedil;&atilde;o de determinadas argumenta&ccedil;&otilde;es 
  sof&iacute;sticas - ou <i>er&iacute;sticas</i>. Er&iacute;stico &eacute; um 
  argumento que voc&ecirc; lan&ccedil;a para fins de combate. N&atilde;o &eacute; 
  argumento s&eacute;rio, a ele voc&ecirc; recorre no calor da pol&ecirc;mica, 
  s&oacute; para criar dificuldades para o advers&aacute;rio. Uma discuss&atilde;o 
  pol&iacute;tica na maior parte dos casos n&atilde;o chega a ser ret&oacute;rica, 
  &eacute; apenas er&iacute;stica.</p>
<p>&nbsp;</p>
<p align="CENTER"><b><i>As obras teor&eacute;ticas:<br>
  </i></b><b><i>F&iacute;sica<br>
  </i></b><b><i>e Metaf&iacute;sica</i></b></p>
<p align="CENTER">&nbsp;</p>
<p>Depois das obras l&oacute;gicas, vem a s&eacute;rie das ci&ecirc;ncias teor&eacute;ticas 
  (aquelas cuja finalidade &eacute; tratar do real e dizer alguma coisa a seu 
  respeito). A obra teor&eacute;tica esgota sua finalidade quando consegue pronunciar 
  uma proposi&ccedil;&atilde;o ou ju&iacute;zo no sentido de que algo <i>&eacute;</i> 
  alguma coisa ou <i>&eacute; </i>outra coisa. Responde &agrave; pergunta "o que 
  &eacute;?" A l&oacute;gica n&atilde;o pode responder a esta pergunta de jeito 
  nenhum. Ela n&atilde;o trata de nada, n&atilde;o tem assunto. Mostra apenas 
  os esquemas de pensamento poss&iacute;veis. A s&eacute;rie das obras l&oacute;gicas 
  pega o conjunto de tipos esquem&aacute;ticos de racioc&iacute;nios que fazemos 
  sobre a realidade e os considera independentemente da realidade a respeito da 
  qual eles versam. Portanto, <i>a l&oacute;gica s&oacute; existe como ci&ecirc;ncia 
  distinta por uma distin&ccedil;&atilde;o mental, n&atilde;o real.</i></p>
<p>Vamos pegar uma ci&ecirc;ncia real qualquer - a f&iacute;sica, por exemplo. 
  F&iacute;sica para Arist&oacute;teles &eacute; a ci&ecirc;ncia da natureza e 
  trata de algo real - o cosmos existente, que chega a n&oacute;s atrav&eacute;s 
  dos sentidos. Em seguida, voc&ecirc; v&ecirc; como raciocinamos - ou dever&iacute;amos 
  raciocinar - a respeito da natureza, e isola o racioc&iacute;nio de seu assunto. 
  Ora, este isolamento s&oacute; &eacute; feito por um truque mental, n&atilde;o 
  real. Portanto, a l&oacute;gica n&atilde;o tem um objeto real, tem apenas um 
  objeto formal, definido idealmente. E isto &eacute; que a diferencia da ci&ecirc;ncia 
  teor&eacute;tica. Ela n&atilde;o &eacute; uma ci&ecirc;ncia teor&eacute;tica 
  porque <i>theor&eacute;in</i> quer dizer olhar, contemplar. A l&oacute;gica 
  n&atilde;o tem um objeto para o qual possa olhar. Seu objeto &eacute; totalmente 
  inventado. A separa&ccedil;&atilde;o entre o racioc&iacute;nio e seu conte&uacute;do 
  &eacute;, por sua vez, uma distin&ccedil;&atilde;o simplesmente l&oacute;gica, 
  n&atilde;o uma distin&ccedil;&atilde;o real.</p>
<p>Seguem-se os tratados de f&iacute;sica. Tal como Arist&oacute;teles e o mundo 
  grego a entendem, a f&iacute;sica &eacute; o mundo dos fen&ocirc;menos - o mundo 
  que se apresenta diante de n&oacute;s, considerado na sua totalidade. O sentido 
  moderno da palavra "f&iacute;sica" &eacute; muito mais restrito. Aquilo que 
  hoje chamar&iacute;amos de biologia, e tamb&eacute;m a qu&iacute;mica se tivesse 
  ocorrido uma qu&iacute;mica a Arist&oacute;teles, entrariam nos tratados de 
  f&iacute;sica. A f&iacute;sica se divide basicamente em duas partes: primeiro, 
  aquilo que se refere aos processos c&oacute;smicos; segundo, o que se refere 
  aos seres vivos. Mais tarde, receberam os nomes de cosmologia e biologia, respectivamente. 
</p>
<p>A biologia, por sua vez, n&atilde;o se destaca do que hoje chamamos psicologia. 
  Arist&oacute;teles jamais conceberia um estudo da psique que n&atilde;o tivesse 
  uma raiz no corpo vivente. A alma &eacute; para ele como se fosse um aperfei&ccedil;oamento, 
  um escal&atilde;o superior da vida e n&atilde;o um fen&ocirc;meno distinto. 
  Vamos ver que esta inseparabilidade dos fen&ocirc;menos ps&iacute;quicos e org&acirc;nicos 
  &eacute; uma das intui&ccedil;&otilde;es centrais de Arist&oacute;teles, e que 
  o tornar&aacute; um fil&oacute;sofo particularmente apto a ser aceito no mundo 
  crist&atilde;o, porque o cristianismo &eacute; a religi&atilde;o da encarna&ccedil;&atilde;o, 
  da uni&atilde;o insepar&aacute;vel entre alma e corpo.</p>
<p>Em seguida, deveriam vir os objetos matem&aacute;ticos. E a&iacute; vemos que 
  a divis&atilde;o das ci&ecirc;ncias feita por Andr&ocirc;nico n&atilde;o coincide 
  inteiramente com a divis&atilde;o dos textos. Arist&oacute;teles n&atilde;o 
  escreveu uma linha sobre matem&aacute;tica. E na divis&atilde;o das ci&ecirc;ncias, 
  a ordem seria esta: em primeiro lugar, os objetos f&iacute;sicos; em segundo, 
  os matem&aacute;ticos; em terceiro, a metaf&iacute;sica.</p>
<p>Aqui precisamos fazer um par&ecirc;ntese no seguinte sentido: quando dizemos 
  que um objeto &eacute; um "objeto da natureza", n&oacute;s o estamos distinguindo 
  de outros objetos poss&iacute;veis. Entendemos que um tri&acirc;ngulo n&atilde;o 
  existe na natureza. E tamb&eacute;m entendemos que um tatu n&atilde;o existe 
  matematicamente. Por&eacute;m, a diferen&ccedil;a entre o tri&acirc;ngulo e 
  o tatu &eacute; uma diferen&ccedil;a de plano ou modo de exist&ecirc;ncia. Porque 
  na verdade os dois s&atilde;o existentes, os dois s&atilde;o reais. Mas estes 
  objetos - o tatu e o tri&acirc;ngulo - do ponto de vista de Arist&oacute;teles, 
  s&atilde;o ambos abstratos, embora sejam reais. Abstratos porque o geom&eacute;trico 
  e o biol&oacute;gico s&atilde;o <i>aspectos</i> da realidade; aspectos que, 
  na verdade, coexistem, mas que n&oacute;s separamos por maior facilidade de 
  examin&aacute;-los. </p>
<p>Quando dizemos que 2 + 2 = 4, isto &eacute; um fato bruto, ao qual por&eacute;m 
  s&oacute; chegamos atrav&eacute;s de racioc&iacute;nio. Mas tamb&eacute;m entendemos 
  que n&atilde;o fomos n&oacute;s que fizemos dar 4, entendemos que este resultado 
  nos &eacute; imposto pela estrutura mesma dos n&uacute;meros. Entendemos que 
  as propriedades das figuras geom&eacute;tricas tamb&eacute;m nos s&atilde;o 
  impostas. Entendemos que se dividirmos um quadrado pela diagonal, vamos encontrar 
  dois tri&acirc;ngulos is&oacute;sceles e quantas vezes fizermos esta opera&ccedil;&atilde;o, 
  encontraremos o mesmo resultado. Isto nos &eacute; imposto de maneira dura e 
  implac&aacute;vel. Esta resist&ecirc;ncia, esta consist&ecirc;ncia pr&oacute;pria 
  dos objetos matem&aacute;ticos faz com que n&atilde;o somente Arist&oacute;teles, 
  mas os gregos em geral os considerem <i>reais</i>. No entanto, o tipo de realidade 
  deles n&atilde;o &eacute; o mesmo que tem um tatu. O tatu pode ser visto - ele 
  nos &eacute; imposto aos sentidos. A divis&atilde;o do quadrado em dois tri&acirc;ngulos 
  is&oacute;sceles n&atilde;o nos &eacute; imposta aos sentidos, mas t&atilde;o 
  logo raciocinamos, percebemos que isto n&atilde;o &eacute; montado por n&oacute;s, 
  mas tamb&eacute;m nos &eacute; imposto. As duas coisas s&atilde;o reais. Tri&acirc;ngulos, 
  quadrados, n&uacute;meros e suas propriedades - existem efetivamente, s&atilde;o 
  rela&ccedil;&otilde;es perfeitamente reais. Tatus e elefantes tamb&eacute;m 
  s&atilde;o reais. Se decidimos separar uns dos outros, &eacute; porque, al&eacute;m 
  de sabermos que s&atilde;o reais, introduzimos uma divis&atilde;o na realidade, 
  de acordo com um interesse que &eacute; nosso. Decidimos encarar alguns como 
  fen&ocirc;menos naturais, e outros como n&atilde;o naturais. Ou seja, o tatu 
  e o tri&acirc;ngulo se distinguem n&atilde;o pela sua realidade, mas por uma 
  segunda qualidade que abre esta divis&atilde;o no "natural" e no "n&atilde;o 
  natural". &Eacute; por isso que Arist&oacute;teles os considera abstratos. S&oacute; 
  s&atilde;o percebidos como distintos mediante uma abstra&ccedil;&atilde;o mental 
  que separa o natural do n&atilde;o natural, embora ambos sejam igualmente reais.</p>
<p>O que &eacute; <i>mais</i> real? 2 + 2 = 4, isto &eacute; real. N&atilde;o, 
  voc&ecirc; diz, real &eacute; o tatu que eu vejo com os olhos. Mas o tatu antes 
  de nascer n&atilde;o existia e quando morrer n&atilde;o vai existir mais. Ent&atilde;o 
  ele &eacute; menos real que os n&uacute;meros. O que eles s&atilde;o n&atilde;o 
  diz respeito &agrave; sua maior ou menor realidade. Ambos s&atilde;o reais. 
  S&oacute; que o sentido da palavra realidade, a&iacute;, se divide. Um &eacute; 
  real de um jeito, outro de outro. Mas na realidade eles n&atilde;o s&atilde;o 
  distintos, n&atilde;o podemos graduar a realidade em fun&ccedil;&atilde;o deles. 
  Representam distin&ccedil;&otilde;es <i>dentro </i>da mesma realidade.</p>
<p>Ora, somente a realidade como tal e independentemente das suas distin&ccedil;&otilde;es 
  &eacute; que pode ser considerada concreta e real objetivamente. E isto &eacute; 
  que &eacute; o conceito de Arist&oacute;teles do <i>ser enquanto ser</i>, a 
  <i>realidade enquanto tal</i>. Para entender mais claramente isto, voc&ecirc; 
  pode imaginar o "tatu voador". Ele n&atilde;o faz parte da realidade. E a conta 
  2 + 2 = 5 tamb&eacute;m n&atilde;o faz parte da realidade. Mas tamb&eacute;m 
  entendemos que &eacute; mais f&aacute;cil haver um tatu voador do que 2 + 2 
  dar 5. Se a evolu&ccedil;&atilde;o animal tivesse tomado um outro rumo, poderia 
  haver um tatu voador, ou talvez o tatu pudesse falar s&acirc;nscrito - nada 
  impede. A impossibilidade do tatu voador &eacute; relativa e condicionada a 
  determinadas condi&ccedil;&otilde;es do universo f&iacute;sico. Num outro planeta 
  pode ser que existam tatus voadores, ou tatus fil&oacute;logos. No filme "Guerra 
  nas Estrelas" h&aacute; um tatu fil&oacute;sofo - o guru do Luke Skywalker. 
  Estas coisas n&atilde;o s&atilde;o inconceb&iacute;veis. Mas &eacute; inconceb&iacute;vel 
  que 2 + 2 d&ecirc;em 5. O tatu fil&oacute;logo ou o tatu voador s&atilde;o id&eacute;ias 
  com as quais os nossos sentidos se revoltam. Mas somente os sentidos - a intelig&ecirc;ncia 
  n&atilde;o. Ela admite esta hip&oacute;tese, embora como remot&iacute;ssima. 
  Agora, existe a hip&oacute;tese remot&iacute;ssima de que 2 + 2 d&ecirc; 5? 
  Existe a hip&oacute;tese de que em algum outro planeta 2 + 2 possam dar 5? Existe 
  a hip&oacute;tese de que em outro universo 2 + 2 d&ecirc; 5? &Eacute; inconceb&iacute;vel 
  e seria auto-contradit&oacute;rio. Ent&atilde;o voc&ecirc; entende que h&aacute; 
  <i>grada&ccedil;&otilde;es de impossibilidade</i>. O estudo do real s&oacute; 
  se esclarece quando se confronta o real com o irreal, e voc&ecirc; v&ecirc; 
  estas distintas grada&ccedil;&otilde;es de irrealidade. Este estudo faz parte 
  de alguma ci&ecirc;ncia? N&atilde;o, nenhuma ci&ecirc;ncia pode estudar isto, 
  porque toda ci&ecirc;ncia j&aacute; subentende estas distin&ccedil;&otilde;es. 
  Ent&atilde;o Arist&oacute;teles se viu na conting&ecirc;ncia de ter de inventar 
  outra ci&ecirc;ncia. Todas as ci&ecirc;ncias se fundavam em distin&ccedil;&otilde;es 
  deste tipo - real, irreal, poss&iacute;vel, contingente, necess&aacute;rio. 
  Todas elas se baseavam nisto e estas distin&ccedil;&otilde;es n&atilde;o eram 
  estudadas por ci&ecirc;ncia alguma. Este estudo das condi&ccedil;&otilde;es 
  que definem <i>o real</i>, que o delimitam, que o separam do irreal, e tamb&eacute;m 
  o <i>poss&iacute;vel</i> do <i>imposs&iacute;vel</i>, &eacute; o que se chama 
  <i>ontologia</i> ou <i>metaf&iacute;sica</i>, ou <i>filosofia primeira</i>, 
  ou como Arist&oacute;teles tamb&eacute;m a chamava, <i>teologia</i>. Por um 
  curioso paradoxo, somente o objeto da metaf&iacute;sica &eacute; perfeitamente 
  concreto, pois o real como tal n&atilde;o pode ser abstrato. Neste sentido &eacute; 
  que tri&acirc;ngulos e tatus s&atilde;o abstratos, em face da realidade como 
  tal, do ser como tal. </p>
<p>&nbsp;</p>
<p align="CENTER"><b><i>As ci&ecirc;ncias<br>
  </i></b><b><i>pr&aacute;ticas<br>
  </i></b><b><i>e t&eacute;cnicas</i></b></p>
<p>&nbsp;</p>
<p>Em seguida vinham as ci&ecirc;ncias pr&aacute;ticas que dizem respeito &agrave; 
  a&ccedil;&atilde;o humana, ou mais genericamente, &agrave; conduta humana, que 
  Arist&oacute;teles dividia em duas partes: conduta do indiv&iacute;duo enquanto 
  tal e a conduta dele enquanto membro de uma sociedade em particular. Esta a 
  distin&ccedil;&atilde;o entre a &eacute;tica (ou moral) e a pol&iacute;tica. 
  Entre as ci&ecirc;ncias pr&aacute;ticas Arist&oacute;teles inclui a economia, 
  seja dom&eacute;stica, seja pol&iacute;tica: a economia do cidad&atilde;o e 
  a da <i>polis</i>. </p>
<p>E finalmente as ci&ecirc;ncias que chamar&iacute;amos art&iacute;sticas ou 
  t&eacute;cnicas ou po&eacute;ticas ou <i>poi&ecirc;ticas</i>. Estas estudam, 
  n&atilde;o a conduta humana, mas o meio de produzir alguma coisa, algum objeto. 
  Para entender a diferen&ccedil;a entre ci&ecirc;ncias pr&aacute;ticas e ci&ecirc;ncias 
  poi&ecirc;ticas, &eacute; preciso entender a diferen&ccedil;a entre <i>a&ccedil;&atilde;o 
  imanente</i> e <i>a&ccedil;&atilde;o transitiva.</i> A primeira &eacute; a que 
  esgota sua finalidade no pr&oacute;prio sujeito que faz a a&ccedil;&atilde;o; 
  a segunda, a que se define pelo resultado que ela produz num objeto. Por exemplo, 
  respirar &eacute; t&iacute;pica a&ccedil;&atilde;o imanente, quem respira &eacute; 
  voc&ecirc; mesmo e quem sofre o efeito da respira&ccedil;&atilde;o &eacute; 
  voc&ecirc; mesmo. Pintar &eacute; uma a&ccedil;&atilde;o transitiva. Se a pintura 
  se esgotasse no gesto do pintor, independentemente do quadro, n&atilde;o a poder&iacute;amos 
  chamar pintura de maneira alguma. Toda produ&ccedil;&atilde;o, todas as artes 
  produtivas, pertencem &agrave; a&ccedil;&atilde;o transitiva.</p>
<p>Nesta &uacute;ltima divis&atilde;o, Andr&ocirc;nico colocou a <i>Po&eacute;tica</i>, 
  que ensina a fazer obras liter&aacute;rias e a <i>Ret&oacute;rica</i>, que ensina 
  a fazer discursos para o foro, os tribunais, as assembl&eacute;ias populares. 
  O discurso, pe&ccedil;a escrita, &eacute; um objeto, embora um pouco abstrato. 
  Ao passo que a conduta pessoal ou pol&iacute;tica n&atilde;o &eacute; uma coisa, 
  mas uma a&ccedil;&atilde;o. As ci&ecirc;ncias pr&aacute;ticas visam &agrave; 
  a&ccedil;&atilde;o humana e as ci&ecirc;ncias po&eacute;ticas visam ao objeto 
  da produ&ccedil;&atilde;o humana. Esta divis&atilde;o das obras est&aacute; 
  rigorosamente de acordo com a divis&atilde;o das ci&ecirc;ncias feita por Arist&oacute;teles, 
  com um sen&atilde;o que &eacute; aquele das matem&aacute;ticas. Falta um tratado 
  consagrado &agrave;s matem&aacute;ticas - coisa que Arist&oacute;teles n&atilde;o 
  fez em parte por ojeriza pessoal: ele devia estar farto de vinte anos de estudos 
  matem&aacute;ticos na Academia. Na Academia s&oacute; se falava em matem&aacute;tica, 
  e o que irritava muito a Arist&oacute;teles era a tend&ecirc;ncia plat&ocirc;nica 
  de tirar conclus&otilde;es filos&oacute;ficas direto da matem&aacute;tica. As 
  pessoas na Academia achavam que tri&acirc;ngulos existiam como tatus... Arist&oacute;teles 
  tem uma mente muito concretista, org&acirc;nica. A materializa&ccedil;&atilde;o 
  de conceitos abstratos &eacute; muito irritante para ele.</p>
<p>&nbsp;</p>
<p align="CENTER"><b><i>Introdu&ccedil;&atilde;o<br>
  </i></b><b><i>ao texto<br>
  </i></b><b><i>de Tertuliano</i></b></p>
<p>&nbsp;</p>
<p>A prop&oacute;sito do texto que vamos ler na pr&oacute;xima aula: Tertuliano 
  &eacute; um dos apologetas crist&atilde;os. Temos aqui mais uma imagem do que 
  pensaram sobre Arist&oacute;teles. O ano &eacute; 213. O texto est&aacute; no 
  livro de Tertuliano, <i>De Anima</i>. N&atilde;o fala de Arist&oacute;teles 
  em parte alguma. Dificilmente encontraremos alguma men&ccedil;&atilde;o exclusiva 
  a Arist&oacute;teles em todos os primeiros padres apologistas crist&atilde;os. 
  N&atilde;o houve uma discuss&atilde;o com Arist&oacute;teles, houve com a Academia 
  plat&ocirc;nica, o que inclu&iacute;a Arist&oacute;teles. Nos escritos dos apologetas, 
  praticamente todos os fil&oacute;sofos eram englobados neste conceito, com exce&ccedil;&atilde;o 
  dos que pertencessem declaradamente a uma escola advers&aacute;ria. Como este 
  n&atilde;o &eacute; o caso de Arist&oacute;teles, ele fica englobado dentro 
  da Academia. E o curioso &eacute; que as obje&ccedil;&otilde;es lan&ccedil;adas 
  por Tertuliano contra a Academia s&atilde;o obje&ccedil;&otilde;es aristot&eacute;licas, 
  que Arist&oacute;teles poderia subscrever em g&ecirc;nero, n&uacute;mero e grau. 
  O texto &eacute; do ano 200 - seiscentos anos depois de Arist&oacute;teles e 
  263 anos ap&oacute;s a edi&ccedil;&atilde;o dos textos por Andr&ocirc;nico. 
  E o autor do texto, discutindo com a Academia e lan&ccedil;ando contra ela obje&ccedil;&otilde;es 
  de conte&uacute;do aristot&eacute;lico, n&atilde;o tem disto a menor suspeita 
  e imagina estar discutindo com a Academia como um todo. Isto prova que nos primeiros 
  anos do mundo europeu e no final da civiliza&ccedil;&atilde;o grega, a Arist&oacute;teles 
  se aplica a famosa frase de Stanislaw Ponte Preta: "Sua aus&ecirc;ncia preencheu 
  uma lacuna". &Eacute; uma aus&ecirc;ncia t&atilde;o not&aacute;vel que ocupa 
  um espa&ccedil;o. Uma esp&eacute;cie de Arist&oacute;teles est&aacute; subentendido, 
  pairando no ar. N&atilde;o houve uma consci&ecirc;ncia de que havia uma obra 
  aristot&eacute;lica e que seria necess&aacute;rio se posicionar perante ela. 
  Tanto que este indiv&iacute;duo, discutindo com a Academia, se dirige coletivamente 
  aos seus membros, sem ter a menor id&eacute;ia de que um deles, Arist&oacute;teles, 
  j&aacute; havia dito coisas do mesmo teor. Tamb&eacute;m selecionei este texto 
  porque ele mostra uma esp&eacute;cie de sentido da organicidade, da integridade 
  do real, que &eacute; profundamente aristot&eacute;lica. S&oacute; que Tertuliano 
  n&atilde;o conhecia Arist&oacute;teles ou, se conhecia, n&atilde;o lhe tinha 
  dado import&acirc;ncia. Ent&atilde;o, de onde tirou este esp&iacute;rito da 
  organicidade do real? Ele obt&eacute;m isto de uma inspira&ccedil;&atilde;o 
  crist&atilde;. O cristianismo inaugura uma nova forma de abordagem do real, 
  que enfatiza tamb&eacute;m este sentido da organicidade, costurando os dois 
  mundos que o platonismo havia separado, na pessoa do Cristo. O cristianismo 
  n&atilde;o deve nada a Arist&oacute;teles, vem de uma fonte completamente diferente 
  - a fonte judaica. Mas como o cristianismo tem esta id&eacute;ia da Encarna&ccedil;&atilde;o, 
  isto &eacute;, de que Deus nasceu como gente, j&aacute; n&atilde;o &eacute; 
  poss&iacute;vel considerar que existem dois mundos, um profano, aqui, outro, 
  divino, l&aacute;; ou um semi-real, aqui, outro real l&aacute; para cima. Se 
  este aqui &eacute; irreal, dizer que Deus virou homem &eacute; o mesmo que dizer 
  que Deus sumiu, entrou na ilus&atilde;o. Se existe uma grada&ccedil;&atilde;o 
  de setores da realidade ou de planos da realidade, nenhum deles pode ser considerado 
  mais real do que o outro. &Eacute; o que mais tarde estar&aacute; no verso de 
  um poeta do s&eacute;culo XX, ali&aacute;s ateu e comunista, Paul &Eacute;luard: 
  "H&aacute; outros mundos, mas est&atilde;o neste". &Eacute; tudo um mundo s&oacute;. 
  Este senso profundo da unidade do real est&aacute; de fato subentendido, mas 
  muito ocultamente e em germe, no pr&oacute;prio platonismo. Este s&oacute; pode 
  ter validade se a distin&ccedil;&atilde;o dos dois mundos emana de uma unidade 
  pr&eacute;via; se a distin&ccedil;&atilde;o for absolutizada, vira dem&ecirc;ncia. 
  O senso da unidade e organicidade do real &eacute; a inspira&ccedil;&atilde;o 
  aristot&eacute;lica mais caracter&iacute;stica e ela aparece neste Tertuliano 
  que pega este mesmo senso, n&atilde;o de fonte aristot&eacute;lica, mas de uma 
  fonte judaico-crist&atilde;.</p>
<p>Pergunta: -- <i>Mas o cristianismo n&atilde;o enfatiza a separa&ccedil;&atilde;o 
  entre mente e corpo? Pelo menos &eacute; o que todo mundo diz.</i></p>
<p>-- O cristianismo &eacute; uma das doutrinas a respeito das quais circulam 
  mais mentiras. O combate ao cristianismo no Ocidente foi muito intenso, &eacute; 
  muito intenso ainda. Como acontece com quaisquer tradi&ccedil;&otilde;es espirituais, 
  em volta das quais sempre existem incont&aacute;veis grupos interessados n&atilde;o 
  em discutir as doutrinas cara-a-cara, mas em deform&aacute;-las, para lhes atribuir 
  absurdos. No cristianismo a doutrina da separa&ccedil;&atilde;o entre corpo 
  e alma &eacute; an&aacute;tema. Esta separa&ccedil;&atilde;o que os inimigos 
  atuais do cristianismo lhe atribuem foi proposta por inimigos antigos, e o cristianismo 
  paga assim pelo mal que lhe fizeram.</p>
<p>Um dos grandes segredos da hist&oacute;ria do Ocidente &eacute; a gnose. Quem 
  entender isto, entender&aacute; em conseq&uuml;&ecirc;ncia tanta, tanta coisa! 
  Entre os v&aacute;rios inimigos do cristianismo, desde o come&ccedil;o, h&aacute; 
  um setor chamado gnose. Ela defende uma s&eacute;rie de doutrinas que, quando 
  expostas &agrave; luz do dia, se mostram realmente escandalosas. Em parte sabendo 
  disto, ela mesma atribui suas doutrinas ao advers&aacute;rio. </p>
<p>Estudando a evolu&ccedil;&atilde;o da doutrina crist&atilde;, voc&ecirc; ver&aacute; 
  que ela &eacute; realmente muito diferente nos textos, nas falas dos papas, 
  em toda a realidade na evolu&ccedil;&atilde;o do dogma, e na vers&atilde;o que 
  dela os intelectuais anticrist&atilde;os apresentam ao p&uacute;blico. Esta 
  separa&ccedil;&atilde;o de alma e corpo &eacute; an&aacute;tema. Tertuliano 
  &eacute; uma das primeiras grandes express&otilde;es de doutrina crist&atilde;, 
  e ele se bate precisamente por este ponto. </p>
<p>Do mesmo modo que existe uma hist&oacute;ria de dois mil anos da Igreja, existe 
  uma hist&oacute;ria de dois mil anos da gnose. A Igreja &eacute; uma entidade 
  &uacute;nica, cuja hist&oacute;ria se acompanha facilmente gra&ccedil;as aos 
  textos b&aacute;sicos reunidos numa cole&ccedil;&atilde;o chamada "Patr&iacute;stica". 
  A grega tem mais ou menos 400 volumes e a latina 300, de mil p&aacute;ginas 
  cada uma, est&aacute; tudo l&aacute; documentado. Quem quer saber qual &eacute; 
  a doutrina da Igreja vai l&aacute; e l&ecirc;. Como ningu&eacute;m o faz, pode-se 
  atribuir qualquer coisa ao cristianismo. O cristianismo n&atilde;o &eacute; 
  uma religi&atilde;o feita para ser compreendida por pessoas de baixa qualifica&ccedil;&atilde;o 
  intelectual. &Eacute; dif&iacute;cil. Ent&atilde;o, &eacute; muito f&aacute;cil 
  entend&ecirc;-lo pela vers&atilde;o popular inventada por intelectuais anticrist&atilde;os 
  e combat&ecirc;-lo por a&iacute; mesmo. Quantos te&oacute;ricos n&atilde;o falam 
  que o cristianismo separa a alma do corpo, quando na verdade &eacute; o contr&aacute;rio. 
  Isto &eacute; o mesmo que atribuir ao cristianismo a id&eacute;ia de que Deus 
  n&atilde;o existe.</p>
<p>As pessoas formam uma id&eacute;ia do cristianismo a partir do que &eacute; 
  divulgado por n&atilde;o-crist&atilde;os. Para saber o que &eacute; uma religi&atilde;o, 
  deve-se perguntar a quem a conhece e a pratica, n&atilde;o ao seu advers&aacute;rio. 
  Para saber sobre o juda&iacute;smo pergunta-se a um rabino, n&atilde;o a um 
  nazista. Do mesmo modo, para saber o que &eacute; o comunismo n&atilde;o vou 
  perguntar &agrave; CIA, tenho de ler Marx, L&ecirc;nin etc. S&oacute; o cristianismo 
  &eacute; que n&atilde;o merece este privil&eacute;gio. As pessoas divulgam o 
  cristianismo j&aacute; propositadamente distorcido e tornado absurdo para ser 
  mais f&aacute;cil combat&ecirc;-lo. As grandes obras de doutrina crist&atilde; 
  ningu&eacute;m l&ecirc;. </p>
<p>Qualquer id&eacute;ia tem o direito de ser defendida por ela mesma. N&atilde;o 
  se concede este privil&eacute;gio ao cristianismo. As pessoas n&atilde;o t&ecirc;m 
  id&eacute;ia do que &eacute; a guerra pr&oacute; e contra o cristianismo h&aacute; 
  dois mil anos. &Eacute; uma coisa terr&iacute;vel. Ao mesmo tempo, n&atilde;o 
  se pode identificar o cristianismo com a horda de padres e pastores que podem 
  falar o que lhes d&aacute; na cabe&ccedil;a. O que a Igreja em si pensa est&aacute; 
  nas senten&ccedil;as dos papas e nos chamados "doutores da Igreja", um grupo 
  seleto dentre os santos, cuja fala foi incorporada como parte do dogma - como 
  por exemplo Sto Tom&aacute;s de Aquino, Sta. Teresa de &Aacute;vila ou Sto. 
  Afonso de Lig&oacute;rio. N&atilde;o &eacute; o que qualquer pensador crist&atilde;o 
  fala que vale. Somente aquilo &eacute; pensamento da Igreja. Agora, um certo 
  estado de esp&iacute;rito difuso que as pessoas chamam de cristianismo nada 
  tem a ver com isto. </p>
<p>Arist&oacute;teles foi incorporado mais tarde ao cristianismo por Sto. Tom&aacute;s 
  de Aquino precisamente por aqui; este era o ponto de uni&atilde;o: a unidade 
  entre corpo e alma. N&atilde;o havia uma contradi&ccedil;&atilde;o muito profunda 
  entre o aristotelismo e o dogma crist&atilde;o da encarna&ccedil;&atilde;o. 
  Ao passo que no platonismo essa concilia&ccedil;&atilde;o j&aacute; ficava mais 
  dif&iacute;cil, o que n&atilde;o quer dizer que seja imposs&iacute;vel. </p>
<p>Onde aparece uma tradi&ccedil;&atilde;o espiritual, uma revela&ccedil;&atilde;o, 
  uma eclos&atilde;o de intelig&ecirc;ncia, surge necessariamente em seguida uma 
  sombra e &agrave;s vezes esta sombra tenta agir por conta pr&oacute;pria, como 
  se o rabo abanasse o cachorro. Do mesmo modo que existe um esfor&ccedil;o humano 
  em dire&ccedil;&atilde;o &agrave; verdade, existe um esfor&ccedil;o no sentido 
  contr&aacute;rio, no sentido do erro. A paix&atilde;o pelo erro &eacute; incoerc&iacute;vel, 
  e certas pessoas, quando ouvem falar a verdade, isto lhes provoca raiva. Por 
  exemplo, na &Iacute;ndia voc&ecirc; tem o hindu&iacute;smo, a tradi&ccedil;&atilde;o 
  ved&acirc;ntica, uma coisa maravilhosa - s&oacute; que l&aacute; est&aacute; 
  cheio tamb&eacute;m de Rajneeshs, sociedades teos&oacute;ficas etc, etc. - s&atilde;o 
  parasitas. Do mesmo modo, voc&ecirc; tem a Escola Plat&ocirc;nica, um florescimento 
  de intelig&ecirc;ncia, e logo em seguida, epicurismo, socr&aacute;ticos menores, 
  um monte de parasitas que n&atilde;o entendem aquilo por falta de qualifica&ccedil;&atilde;o 
  intelectual; ent&atilde;o pegam um pedacinho da doutrina e o deformam. Isto 
  &eacute; uma tend&ecirc;ncia humana - o homem &eacute; um bicho fraco e tende 
  incoercivelmente ao erro.</p>
<p>Do mesmo modo, em rela&ccedil;&atilde;o ao cristianismo. &Eacute; mais f&aacute;cil 
  inventar um cristianismo do que procurar o que realmente existe. Por exemplo, 
  para falar de repress&atilde;o sexual - "esta nossa velha desconhecida" - e 
  provar que o cristianismo s&oacute; tem repress&atilde;o sexual, essa dona Marilena 
  Chau&iacute; pega a est&aacute;tua de Santa Teresa, por Bernini, e mostra que 
  o &ecirc;xtase de Santa Teresa, na est&aacute;tua de Bernini, tem a fisionomia 
  de um orgasmo corporal; de onde ela conclui que os &ecirc;xtases m&iacute;sticos 
  de Santa Teresa eram meros orgasmos disfar&ccedil;ados por muita repress&atilde;o. 
  Ora, em primeiro lugar, Bernini, que fez a est&aacute;tua, nunca viu Santa Teresa. 
  Em segundo lugar, como seria poss&iacute;vel representar materialmente um &ecirc;xtase 
  espiritual sen&atilde;o sob a fei&ccedil;&atilde;o de um orgasmo f&iacute;sico? 
  Agora, dona Marilena come&ccedil;a por atribuir &agrave; santa as caracter&iacute;sticas 
  da est&aacute;tua - o que &eacute; inteiramente absurdo. No s&eacute;culo passado, 
  um grande historiador - Michelet - pegou um quadro de Franz Hals e descreveu 
  a psicologia do personagem -- Ren&eacute; Descartes -- pelo quadro -, s&oacute; 
  que que Hals nunca tinha visto Descartes mais gordo. O caso ficou c&eacute;lebre 
  como rateada de um grande historiador. Dona Marilena faz a mesma coisa, s&oacute; 
  que movida por uma inten&ccedil;&atilde;o de "desmascarar", e na verdade ela 
  s&oacute; se desmascara a si mesma. A necessidade que certas pessoas t&ecirc;m 
  de depreciar os que lhes s&atilde;o espiritualmente superiores &eacute; o que 
  se chama inveja espiritual, e &eacute; um dos sentimentos mais baixos que podem 
  existir. H&aacute; pessoas que n&atilde;o gostam de Cristianismo porque um padre 
  as suspendeu da aula ou lhes botou medo da masturba&ccedil;&atilde;o. E fica 
  aquela raiva de padre, que depois, travestindo-se de filosofia, &eacute; projetada 
  sobre dois mil anos de Cristianismo. Mas n&atilde;o &eacute; filosofia, &eacute; 
  rancor pessoal mesquinho. &Eacute; querer medir a civiliza&ccedil;&atilde;o 
  com o tamanho das suas dorezinhas pessoais. N&atilde;o se pode fazer isto. E 
  condenar o Cristianismo &eacute; praticamente condenar a humanidade. Condenar 
  qualquer destas grandes tradi&ccedil;&otilde;es - Juda&iacute;smo, Cristianismo, 
  Islamismo, Budismo - &eacute; condenar a humanidade. &Eacute; preciso confiar 
  um pouco no bom senso da esp&eacute;cie humana. </p>
<p>Muitas religi&otilde;es nos parecem esquisitas quando vistas de fora, mas na 
  realidade somos n&oacute;s que n&atilde;o as estamos entendendo. O sujeito diz: 
  "Olha, o cristianismo condenou o corpo humano". Se fizeram isto, s&atilde;o 
  uns animais. Mas vamos ver se fizeram mesmo. N&atilde;o, n&atilde;o faziam; 
  mas seu advers&aacute;rio, a escola gn&oacute;stica, fazia. Baseados no preceito 
  de que o mundo foi criado n&atilde;o por Deus, mas por um deus rebelde que violando 
  instru&ccedil;&otilde;es do Todo Poderoso criou o mundo, que &eacute; portanto 
  necessariamente mau, os gn&oacute;sticos concluiam que a n&oacute;s cabe destruir 
  esse mundo mau. Para isto existem dois meios - ou pelo ascetismo total, ou pela 
  gandaia c&oacute;smica. Existem v&aacute;rios evangelhos gn&oacute;sticos. A 
  escola tem uma caracter&iacute;stica. N&atilde;o h&aacute; uma palavra que ela 
  use que n&atilde;o tenha sentido amb&iacute;guo. Por exemplo - a curti&ccedil;&atilde;o 
  do "todo". Existem duas maneiras de perverter o sentido do real. Uma &eacute; 
  isolando uma parte; outra, empastelando tudo no "todo". Ent&atilde;o, de um 
  lado temos o Pante&iacute;smo. A id&eacute;ia de que tudo &eacute; Deus, sem 
  distin&ccedil;&atilde;o, &eacute; gn&oacute;stica. E a id&eacute;ia da separa&ccedil;&atilde;o 
  absoluta tamb&eacute;m &eacute; gn&oacute;stica. Porque no organismo humano, 
  na vida biol&oacute;gica, na vida real, n&atilde;o existe separa&ccedil;&atilde;o 
  absoluta nem indistin&ccedil;&atilde;o absoluta. Tudo funciona harmoniosamente 
  segundo um jogo de todo e parte, no qual os dois s&atilde;o insepar&aacute;veis. 
  E &eacute; este o sentido profundo do aristotelismo. E &eacute; o que lhe permitir&aacute; 
  mais tarde ser harmonizado com o Cristianismo, como poderia ser harmonizado 
  com o hindu&iacute;smo, ou o juda&iacute;smo ou qualquer das grandes tradi&ccedil;&otilde;es, 
  porque isto &eacute; a linha mestra do pensamento humano, que no fundo &eacute; 
  o nosso senso-comum, o senso do homem s&atilde;o. Quando voc&ecirc; faz a idealiza&ccedil;&atilde;o 
  do "todo c&oacute;smico", da integra&ccedil;&atilde;o na consci&ecirc;ncia c&oacute;smica 
  - isto s&oacute; serve para o indiv&iacute;duo perder o senso da sua distin&ccedil;&atilde;o, 
  da sua limita&ccedil;&atilde;o. Se por outro lado voc&ecirc; enfatiza a total 
  separa&ccedil;&atilde;o - coloca um Deus inating&iacute;vel, numa esfera t&atilde;o 
  remota que n&atilde;o d&aacute; para saber o que &eacute; -, isto tamb&eacute;m 
  deixa voc&ecirc; meio maluco. O esfor&ccedil;o das grandes tradi&ccedil;&otilde;es 
  &eacute; para manter o verdadeiro equil&iacute;brio org&acirc;nico, o verdadeiro 
  equil&iacute;brio ecol&oacute;gico da alma. E esta &eacute; a grande contribui&ccedil;&atilde;o 
  aristot&eacute;lica. </p>
<p>Este texto de Tertuliano documenta isto que a maioria das pessoas ignora: que 
  a unidade indissol&uacute;vel de corpo e alma &eacute; um dogma crist&atilde;o. 
  E o que quer que sirva ou para cortar esta distin&ccedil;&atilde;o ou para empastelar 
  uma coisa na outra, n&atilde;o &eacute; crist&atilde;o. Nem judaico ou isl&acirc;mico. 
  &Eacute; gnostico. Estas quest&otilde;es s&atilde;o muito graves. Mas quando 
  se estuda filosofia &eacute; para estudar quest&otilde;es graves, atuais e urgentes, 
  n&atilde;o uma coisa remota e boba que aconteceu na Gr&eacute;cia. &Eacute; 
  para estudar as coisas mais fundamentais da nossa decis&atilde;o nesta vida. 
  Aqui e agora. Importa muito para a condu&ccedil;&atilde;o da nossa vida termos 
  uma id&eacute;ia exata do que &eacute; dimens&atilde;o corporal, espiritual, 
  an&iacute;mica no homem. O unir e o distinguir s&atilde;o as opera&ccedil;&otilde;es 
  fundamentais da raz&atilde;o humana. O isolar e o empastelar s&atilde;o as duas 
  opera&ccedil;&otilde;es fundamentais da ignor&acirc;ncia, a qual tamb&eacute;m 
  &eacute; organizada e sist&ecirc;mica a seu modo. Existem sistemas inteiros 
  que s&atilde;o feitos s&oacute; para isto. O epicurismo, por exemplo, &eacute; 
  um sistema premeditado de confus&otilde;es, n&atilde;o &eacute; um mero engano 
  acidental. O engano, a partir de certo ponto, se torna maldade. Do mesmo modo 
  que existe gente se empenhando h&aacute; mil&ecirc;nios para que a humanidade 
  se coloque numa dire&ccedil;&atilde;o luminosa, intelig&iacute;vel, equilibrada, 
  tem gente fazendo for&ccedil;a no sentido contr&aacute;rio. Existem representantes 
  das duas coisas. Estamos num momento dific&iacute;limo. O papa h&aacute; dias 
  falou: "Parece que junto com a nossa civiliza&ccedil;&atilde;o est&aacute;-se 
  desenvolvendo uma civiliza&ccedil;&atilde;o do Anticristo". Agora &eacute; que 
  ele descobriu? Isto j&aacute; est&aacute; a&iacute; h&aacute; uns cinquenta 
  anos. Mas os papas t&ecirc;m isto, sempre falam as coisas muito tarde. A Igreja 
  Cat&oacute;lica tem um aspecto paquid&eacute;rmico. Leva tempo para se mexer, 
  e por isto mesmo os inimigos acabam com ela. Mas todas as grandes religi&otilde;es 
  t&ecirc;m isto. S&atilde;o lentas. "Os moinhos dos deuses moem lentamente..." 
  E o nosso grande poeta Murilo Mendes fala das "lentas sand&aacute;lias do bem" 
  e das "velozes h&eacute;lices do mal"...</p>
<p align="JUSTIFY">&nbsp;</p>
      <p align="center"><a href="pensaris4_1.htm">Voltar para a primeira parte</a></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
