<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e atualidade de Aristóteles - terceira aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 6</font></u></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <p align="CENTER"><span class="titulo"><i><span class="destaque"><b><font size="5">Pensamento 
        e atualidade de Arist&oacute;teles</font></b></span></i></span><span class="destaque"><font size="5"><br>
  <i> </i></font>TERCEIRA AULA<font size="4"><font size="5"><br>
  </font></font><font size="2">Casa de Cultura Laura Alvim, Rio de Janeiro, 29 
  de mar&ccedil;o de 1994.</font></span></p>
<p align="CENTER"></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira<br>
  Jo&atilde;o Augusto Madeira<br>
  e K&aacute;tia Torres Ribeiro</font></p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><b>2<sup><u>a</u></sup> parte</b></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="3"><b><i>A vida, plenitude<br>
  do real. Deus<br>
  </i></b><i><b>&eacute; vivente, &eacute;</b> </i><b>zoon.</b></font></p>
<p align="left"><font size="3">Acostumados a ver estas coisas no organismo vivente 
  desde crian&ccedil;a, s&atilde;o estes os tra&ccedil;os que Arist&oacute;teles 
  vai encontrar no que ele chamar&aacute; de realidade, ou seja, ele procurar&aacute; 
  ver em tudo que existe, a sua <i>unidade na variedade</i>, a sua <i>coes&atilde;o 
  </i>e a sua <i>hierarquia</i>. O que &eacute; a mesm&iacute;ssima coisa que 
  encarar o real todo como se fosse um gigantesco modelo org&acirc;nico. Da&iacute; 
  &eacute; que vem tamb&eacute;m a irrita&ccedil;&atilde;o dele com as matem&aacute;ticas. 
  Ele reconhecia, como os plat&ocirc;nicos, que o mundo dos sentidos &eacute; 
  muito dif&iacute;cil de captar, porque est&aacute; em constante transforma&ccedil;&atilde;o. 
  Seus elementos individuais n&atilde;o t&ecirc;m estabilidade suficiente para 
  que voc&ecirc; possa dizer algo sobre eles que j&aacute; n&atilde;o se torne 
  falso no instante seguinte. Os plat&ocirc;nicos reagiam a isto fugindo dos entes 
  sens&iacute;veis para os entes intelig&iacute;veis, sobretudo os geom&eacute;tricos, 
  ao que Arist&oacute;teles objetava que, se os entes matem&aacute;ticos tinham 
  a estabilidade, isto n&atilde;o bastava para lhes dar a plenitude da exist&ecirc;ncia. 
  Ademais, os objetos matem&aacute;ticos sofriam do mais grave de todos os defeitos 
  - n&atilde;o serem objetos vivos. Segundo Arist&oacute;teles, evidentemente, 
  o vivo &eacute; mais real que o morto. O vivo age, o morto apenas est&aacute; 
  num lugar, s&oacute; vive espacialmente. O vivo, al&eacute;m de estar, age, 
  produz efeitos sobre os outros seres. Esta &eacute; uma forma de exist&ecirc;ncia 
  mais intensa, mais plena e mais rica.</font></p>
<p align="left"><font size="3">Dizia Arist&oacute;teles: vemos de um lado entes 
  que s&atilde;o vivos, mas impermanentes, e de outro lado, temos entes permanentes, 
  mas que n&atilde;o s&atilde;o vivos nem plenamente reais; sabemos que estes 
  dois tipos de seres existem - sens&iacute;veis e matem&aacute;ticos -- , submetidos 
  a leis que t&ecirc;m uma consist&ecirc;ncia pr&oacute;pria e que n&atilde;o 
  podemos mudar. Mas se estas duas formas de seres, reconhecidamente existentes 
  s&atilde;o, cada uma delas, deficientes de um modo oposto, talvez haja alguma 
  forma de exist&ecirc;ncia que tenha as qualidades destas duas e esteja isenta 
  de seus defeitos. Tenha a perman&ecirc;ncia do objeto matem&aacute;tico e seja 
  viva e agente como os seres vivos. Este &eacute; o conceito aristot&eacute;lico 
  de Deus. Este Deus que ele s&oacute; conhece como hip&oacute;tese demonstr&aacute;vel 
  por vias indiretas, do qual n&atilde;o tem experi&ecirc;ncia ou conhecimento 
  direto, somente Ele atende ao requisito de ser perfeitamente real. Perfeitamente 
  real seria aquilo que tivesse a forma mais intensa e rica de exist&ecirc;ncia 
  e ao mesmo tempo n&atilde;o fosse perec&iacute;vel, sujeito a acidentes. S&oacute; 
  conhecemos isto como suposi&ccedil;&atilde;o que fazemos logicamente, n&atilde;o 
  conhecemos por experi&ecirc;ncia, nunca ningu&eacute;m <i>viu</i> Deus. Ele 
  n&atilde;o se deixa apreender inteiramente pelos nossos &oacute;rg&atilde;os 
  dos sentidos. Por outro lado, tamb&eacute;m n&atilde;o se deixa apreender inteiramente 
  pelos nossos c&aacute;lculos e racioc&iacute;nios l&oacute;gico-matem&aacute;ticos. 
  Por um paradoxo, este Ser inapreens&iacute;vel se imp&otilde;e a n&oacute;s 
  como o que seria o modelo da realidade plenamente real. Este vai ser o princ&iacute;pio 
  fundamental da metaf&iacute;sica de Arist&oacute;teles. Este Deus seria o estrato 
  superior da realidade. No entanto, este estrato n&atilde;o est&aacute; separado 
  do mundo sens&iacute;vel, como o mundo divino de Plat&atilde;o, mas est&aacute; 
  misteriosamente imbricado no real, ou antes, o real est&aacute; imerso nele 
  como dir&aacute; mais tarde S. Paulo Ap&oacute;stolo: "Nele nos movemos, vivemos 
  e somos". </font></p>
<p align="center"><font size="3"><b><i>A import&acirc;ncia<br>
  das distin&ccedil;&otilde;es<br>
  em Arist&oacute;teles </i></b></font></p>
<p align="left"><font size="3"> Arist&oacute;teles admite uma complexa hierarquia 
  do real; primeiro, n&atilde;o &eacute; composta de dois estratos, mas de uma 
  infinidade. Em segundo lugar, o organismo &eacute; superior aos &oacute;rg&atilde;os, 
  mas, em rela&ccedil;&atilde;o aos &oacute;rg&atilde;os, <i>onde</i> est&aacute; 
  o organismo? N&atilde;o est&aacute; em nenhum &oacute;rg&atilde;o. A rela&ccedil;&atilde;o 
  complexa entre o todo e as partes que o comp&otilde;em &eacute; uma outra caracter&iacute;stica 
  do pensamento aristot&eacute;lico. Da&iacute; a enorme preocupa&ccedil;&atilde;o 
  de Arist&oacute;teles de estabelecer a rela&ccedil;&atilde;o entre <u>unir</u> 
  e <u>distinguir</u>. A realidade &eacute; sempre &eacute; sempre composta de 
  elementos distintos ou distingu&iacute;veis, por&eacute;m nem sempre separ&aacute;veis.</font></p>
<p align="left"><font size="3">Do socratismo e do platonismo, com sua vis&atilde;o 
  mais ou menos esquem&aacute;tica do mundo at&eacute; esta rede de distin&ccedil;&otilde;es 
  enormemente sutis e trabalhosas h&aacute; um salto, um aprofundamento monstruoso. 
  Quando entramos no mundo aristot&eacute;lico, subitamente entramos no <i>nosso</i> 
  mundo. Estas distin&ccedil;&otilde;es, cuidados etc. ainda fazem parte do mundo 
  cient&iacute;fico em que vivemos hoje. Ningu&eacute;m se aventura a uma investiga&ccedil;&atilde;o 
  cient&iacute;fica sobre o que quer que seja se j&aacute; n&atilde;o tiver todo 
  um sistema de uni&otilde;es e distin&ccedil;&otilde;es mais ou menos estabelecido, 
  um quadro conceptual dentro do qual os v&aacute;rios aspectos da realidade aparecem 
  nas suas rela&ccedil;&otilde;es mais ou menos verdadeiras, que a investiga&ccedil;&atilde;o 
  confirmar&aacute; ou desmentir&aacute;.</font></p>
<p align="left"><font size="3">A&iacute; tamb&eacute;m h&aacute; uma grande diferen&ccedil;a 
  entre toda a filosofia anterior e Arist&oacute;teles. Desde que surgem os primeiros 
  fil&oacute;sofos gregos, os chamados pr&eacute;-socr&aacute;ticos, at&eacute; 
  Plat&atilde;o, a principal ocupa&ccedil;&atilde;o deles consiste em dizer alguma 
  coisa sobre a realidade, isto &eacute;, emitir uma doutrina sobre a constitui&ccedil;&atilde;o 
  do mundo. Em segundo lugar, t&ecirc;m a preocupa&ccedil;&atilde;o de distinguir 
  no mundo, radicalmente, o que &eacute; essencial do que &eacute; acidental, 
  e portanto em <i>dizer logo o segredo fundamental das coisas</i>. Toda a filosofia 
  pr&eacute;-socr&aacute;tica se caracteriza pelo fato de que a cada fil&oacute;sofo 
  corresponde uma f&oacute;rmula que ele emitiu sobre o que &eacute; o mundo em 
  ess&ecirc;ncia. Um diz que &eacute; &aacute;gua, outro os quatro elementos, 
  outro o <i>&aacute;peiron</i> ou indefinido, e assim por diante. Resumem numa 
  f&oacute;rmula a constitui&ccedil;&atilde;o do real, e arquitetam todo um mundo 
  de pensamentos para sustentar esta tese. Arist&oacute;teles n&atilde;o faz nada 
  disto, n&atilde;o tem nenhuma doutrina sobre a constitui&ccedil;&atilde;o &uacute;ltima 
  do mundo. Ao contr&aacute;rio, ele se preocupa em conceber estrat&eacute;gias 
  e m&eacute;todos que permitam progressivamente ir descobrindo alguma coisa. 
  Ele inventou o que hoje chamamos ci&ecirc;ncia. A atitude cient&iacute;fica 
  &eacute; aquela que se abst&eacute;m da proclama&ccedil;&atilde;o dogm&aacute;tica 
  de uma verdade, mas pretende encontrar uma verdade fundamental, provada em todas 
  as suas etapas e que uma vez demonstrada, se torne universalmente obrigat&oacute;ria 
  para todos os seres pensantes. </font></p>
<p align="center"><font size="3"><b><i>Por que n&atilde;o existiu<br>
  um aristotelismo grego.<br>
  Teofrasto e Estrat&atilde;o.</i></b></font></p>
<p align="left"><font size="3">Com este salto deixamos para tr&aacute;s a etapa 
  dos gurus, dos quais Plat&atilde;o teria sido o &uacute;ltimo (guru &eacute; 
  o sujeito que det&eacute;m o segredo da verdade, e o enuncia em duas ou tr&ecirc;s 
  f&oacute;rmulas potentes, como aforismos ou senten&ccedil;as prof&eacute;ticas). 
  Plat&atilde;o, embora j&aacute; seja um grande fil&oacute;sofo no sentido posterior, 
  &eacute; o &uacute;ltimo guru da antiguidade grega. Ele entra na hist&oacute;ria 
  mais ou menos como uma esp&eacute;cie de detentor de um segredo &uacute;ltimo, 
  que ele enuncia em algumas f&oacute;rmulas como que reveladas. De Plat&atilde;o 
  para Arist&oacute;teles temos um salto imenso, no sentido da conquista do ju&iacute;zo 
  cr&iacute;tico e da autoconsci&ecirc;ncia da limita&ccedil;&atilde;o humana. 
  Comparado com S&oacute;crates e Plat&atilde;o, para n&atilde;o falar dos antecedentes, 
  Arist&oacute;teles &eacute; de uma atualidade chocante. E, sendo assim, come&ccedil;amos 
  a entender porque n&atilde;o existiu um aristotelismo no mundo grego. A filosofia 
  aristot&eacute;lica tinha propostas que estavam muito al&eacute;m e muito acima 
  das exig&ecirc;ncias moment&acirc;neas da mente grega. Por isto mesmo, embora 
  o Liceu Aristot&eacute;lico tenha continuado a existir, o aristotelismo desaparece 
  de dentro do pr&oacute;prio Liceu e ele s&oacute; tem propriamente um disc&iacute;pulo 
  que podemos dizer que &eacute; aristot&eacute;lico - Teofrasto. Este &eacute; 
  apenas doze anos mais novo que Arist&oacute;teles, da mesma gera&ccedil;&atilde;o. 
  Produz duas obras importantes - uma <i>Metaf&iacute;sica </i>(&nbsp;apresenta&ccedil;&atilde;o 
  da metaf&iacute;sica aristot&eacute;lica ) e outro livro chamado <i>Os Caracteres</i>, 
  s&eacute;rie de perfis psicol&oacute;gicos de tipos, que conserva o vigor e 
  atualidade at&eacute; hoje, principalmente atrav&eacute;s da tradu&ccedil;&atilde;o 
  e complementa&ccedil;&atilde;o que lhe deu La Rochefoucauld. Teofrasto &eacute; 
  o &uacute;nico disc&iacute;pulo que captou algo de Arist&oacute;teles e pode 
  ser dito aristot&eacute;lico. </font></p>
<p align="left"><font size="3">O seguinte escoliarca do Liceu - Estrat&atilde;o 
  de Lampsaco - j&aacute; n&atilde;o &eacute; aristot&eacute;lico de forma alguma, 
  embora imagine que o seja. Acredita estar sendo fiel ao mestre no instante em 
  que exp&otilde;e doutrinas que s&atilde;o j&aacute; lhe s&atilde;o radicalmente 
  contr&aacute;ras. Estrat&atilde;o interpreta Arist&oacute;teles num sentido 
  empirista, isto &eacute;, declara que todo o conhecimento vem exclusivamente 
  pela experi&ecirc;ncia sens&iacute;vel. Mas Arist&oacute;teles n&atilde;o &eacute; 
  nem empirista nem racionalista, e acho mesmo que ele n&atilde;o veria nenhum 
  sentido nesta oposi&ccedil;&atilde;o. Segundo ele, o intelig&iacute;vel n&atilde;o 
  est&aacute; separado da realidade emp&iacute;rica, oculto num c&eacute;u onde 
  s&oacute; possa ser alcan&ccedil;ado pela raz&atilde;o pura; est&aacute; antes 
  imbricado no tecido mesmo da experi&ecirc;ncia, de onde &eacute; preciso desembrulh&aacute;-lo 
  pelos esfor&ccedil;os conjugados da an&aacute;lise metaf&iacute;sica e da pesquisa 
  experimental. A experi&ecirc;ncia, para Arist&oacute;teles, n&atilde;o &eacute; 
  conceb&iacute;vel fora dos quadros l&oacute;gicos que, por sua vez, se fundam 
  na intui&ccedil;&atilde;o intelectual dos primeiros princ&iacute;pios, os quais 
  n&atilde;o poderiam ser obtidos da experi&ecirc;ncia (&nbsp;por mera indu&ccedil;&atilde;o 
  quantitativa&nbsp;) mas tamb&eacute;m n&atilde;o poderiam chegar ao nosso conhecimento 
  sem ela. Estrat&atilde;o esmaga logo toda esta sutil combina&ccedil;&atilde;o, 
  reduzindo a filosofia de Arist&oacute;teles a um empirismo, um erro tremendo 
  que, quase dois mil anos mais tarde, ser&aacute; causa de outro erro complementar 
  e oposto, que &eacute; o de tomar Arist&oacute;teles por um racionalista hostil 
  &agrave; investiga&ccedil;&atilde;o experimental. (&nbsp;N&atilde;o h&aacute; 
  fil&oacute;sofo em torno do qual se tenham acumulado tantas imagens equivocadas, 
  e &eacute; por isto que, neste curso, adoto esta abordagem indireta, de ir cercando 
  Arist&oacute;teles atrav&eacute;s dos Arist&oacute;teles imagin&aacute;rios 
  concebidos pelos que o comentaram, defenderam e atacaram.&nbsp;)</font></p>
<p align="left"><font size="3">Assim o aristotelismo vai desaparecendo. Mesmo 
  a edi&ccedil;&atilde;o dos textos de Arist&oacute;teles no s&eacute;culo I a.C. 
  (272 anos depois de sua morte), n&atilde;o suscita o nascimento de nenhuma escola 
  aristot&eacute;lica. Enquanto isto, a Academia plat&ocirc;nica continua existindo 
  e continua produzindo grandes nomes. As obras de Arist&oacute;teles passam a 
  ser lidas por membros da Academia plat&ocirc;nica e os primeiros grandes comentaristas 
  de Arist&oacute;teles na Antiguidade -- Alexandre de Afrod&iacute;sia, Porf&iacute;rio 
  e Siriano - s&atilde;o todos neoplat&ocirc;nicos, n&atilde;o s&atilde;o aristot&eacute;licos.</font></p>
<p align="left"><font size="3">Desde o &uacute;ltimo aristot&eacute;lico - Teofrasto 
  (&nbsp;372 a.C.&nbsp;) at&eacute; o primeiro aristot&eacute;lico em sentido 
  pleno que surge na hist&oacute;ria - Avicena (&nbsp;980 d.C. ), no mundo isl&acirc;mico 
  - passaram-se 1.400 anos! Este fato n&atilde;o tem sido enfatizado e sublinhado 
  como o estou fazendo neste momento. N&atilde;o existiu nenhum aristotelismo 
  no mundo, depois da morte de Arist&oacute;teles, at&eacute; decorridos 1.400 
  anos, a dura&ccedil;&atilde;o de uma civiliza&ccedil;&atilde;o. N&atilde;o de 
  um pa&iacute;s, ou de uma escola filos&oacute;fica, ou de um regime pol&iacute;tico 
  - &eacute; a dura&ccedil;&atilde;o de uma civiliza&ccedil;&atilde;o inteira, 
  um ciclo inteiro de transforma&ccedil;&otilde;es. O mundo isl&acirc;mico, hoje, 
  ainda n&atilde;o tem 1400 anos de idade. Se se observar o que ele &eacute; hoje, 
  comparado a seus dias de gl&oacute;ria, pode-se afirmar que &eacute; uma civiliza&ccedil;&atilde;o 
  j&aacute; em decad&ecirc;ncia. Em 1.400 anos d&aacute; tempo de nascer, crescer, 
  florescer, decair e morrer uma civiliza&ccedil;&atilde;o. Portanto, afirmo taxativamente: 
  <i>Arist&oacute;teles n&atilde;o fez parte do mundo grego. Foi uma semente grega 
  que ficou guardada num vidrinho para florescer somente dentro do que chamamos 
  civiliza&ccedil;&atilde;o europeia. Arist&oacute;teles &eacute; um fil&oacute;sofo 
  europeu e n&atilde;o grego.</i></font></p>
<p align="left"><font size="3">Isto n&atilde;o &eacute; estranho. Diz Goethe: 
  "O ente que realiza perfeitamente a qualidade que define uma esp&eacute;cie 
  j&aacute; n&atilde;o pertence a esta esp&eacute;cie". J&aacute; est&aacute; 
  em outro plano. Assim como o homem cujas qualidades e virtudes realizem o que 
  existe de melhor no ser humano j&aacute; nos aparece como sobre-humano, com 
  algo de ang&eacute;lico. Como Santo Tom&aacute;s de Aquino - o "Doutor Ang&eacute;lico". 
  Ou um tipo como S&atilde;o Francisco de Assis, com qualidades que s&atilde;o 
  humanas, mas realizadas de maneira t&atilde;o integral que voc&ecirc; v&ecirc; 
  que de certo modo passou para uma outra esp&eacute;cie.</font></p>
<p align="left"><font size="3">&Eacute;mile Boutroux na sua pequena biografia 
  de Arist&oacute;teles diz que este n&atilde;o &eacute; s&oacute; um indiv&iacute;duo, 
  mas &eacute; a consuma&ccedil;&atilde;o, a perfei&ccedil;&atilde;o de todo o 
  g&ecirc;nio da civiliza&ccedil;&atilde;o grega. &Eacute; verdade isto. Mas esta 
  perfei&ccedil;&atilde;o, esta consuma&ccedil;&atilde;o aparecem como o fruto 
  de uma &aacute;rvore, que j&aacute; n&atilde;o faz mais parte dela, que vai 
  ser destacado e vai ser a semente de outra &aacute;rvore. O fruto perfeito, 
  por sua vez s&oacute; age - e esta a&ccedil;&atilde;o &eacute; a pr&oacute;pria 
  realidade - numa outra &aacute;rvore que prov&eacute;m dele. Este hiato de 1.400 
  anos entre a produ&ccedil;&atilde;o das obras de Arist&oacute;teles e o surgimento 
  de um aristotelismo no mundo est&aacute; na pr&oacute;pria natureza do aristotelismo 
  que, representando o suprassumo do legado grego, n&atilde;o poderia fazer <i>parte</i> 
  da civiliza&ccedil;&atilde;o grega. Assim como a heran&ccedil;a deixada por 
  um milion&aacute;rio n&atilde;o faz parte da fortuna dele, pois s&oacute; &eacute; 
  heran&ccedil;a depois que ele morre. A heran&ccedil;a necessariamente pertence 
  a um outro. Ora, ainda assim, esta heran&ccedil;a n&atilde;o &eacute; apropriada 
  de repente e toda de uma vez. A Europa toma posse do pensamento aristot&eacute;lico, 
  mas n&atilde;o &eacute; uma posse integral. Uma posse no sentido imobili&aacute;rio, 
  em que se tem a escritura definitiva. A tomada de posse do aristotelismo pela 
  civiliza&ccedil;&atilde;o ocidental &eacute; um processo que come&ccedil;a a 
  partir desta &eacute;poca, entre os anos 1000 e 1300, que &eacute; justamente 
  o que chamamos per&iacute;odo de forma&ccedil;&atilde;o do pensamento escol&aacute;stico, 
  e que na verdade n&atilde;o alcan&ccedil;ou sua plenitude at&eacute; hoje. </font></p>
<p align="left"><font size="3">O &uacute;ltimo grande escol&aacute;stico citado 
  na nossa lista &eacute; Duns Scot, nascido em 1266, que j&aacute; n&atilde;o 
  era propriamente um escol&aacute;stico. Entre sua morte e o nascimento do sujeito 
  que foi a grande express&atilde;o do aristotelismo renascentista - Pietro Pomponazzi 
  - decorrem 200 anos: tempo da hist&oacute;ria inteira do Brasil como na&ccedil;&atilde;o. 
  </font></p>
<p align="center"><font size="3"><b><i>A Hist&oacute;ria <br>
  &eacute; feita<br>
  de previs&otilde;es err&ocirc;neas</i></b></font></p>
<p align="left"><font size="3">Nosso senso do tempo tem de sofrer alguns reajustes 
  para estudarmos a hist&oacute;ria das id&eacute;ias, onde as coisas transcorrem 
  com uma lentid&atilde;o terr&iacute;vel. Dizia Homero: "Os moinhos dos deuses 
  moem lentamente". S&atilde;o eles que produzem a farinha para o p&atilde;o da 
  hist&oacute;ria humana. As decis&otilde;es dos deuses s&atilde;o tomadas lentamente, 
  lentamente entram em vigor e produzem consequ&ecirc;ncias que se desenrolam 
  ao longo dos mil&ecirc;nios. Para acompanh&aacute;-las temos de entrar numa 
  esp&eacute;cie de c&acirc;mara lenta. Nosso Congresso toma "decis&otilde;es 
  hist&oacute;ricas" toda semana, mas &eacute; claro que esta impress&atilde;o 
  &eacute; baseada numa imagem falsa do que seja Hist&oacute;ria. N&atilde;o cabe 
  ao pr&oacute;prio personagem da cena dizer qual a import&acirc;ncia que suas 
  a&ccedil;&otilde;es de hoje v&atilde;o ter no futuro. Estas "decis&otilde;es 
  hist&oacute;ricas" s&atilde;o todas irrelevantes. Mas Weber diz que, com os 
  eventos que parecem importantes no momento, costumam acontecer duas coisas - 
  a primeira &eacute; que esses acontecimentos se fundem na massa acinzentada 
  do historicamente indiferente; a segunda hip&oacute;tese, &eacute; que o sentido 
  dos eventos acaba sendo t&atilde;o alterado que vira &agrave;s vezes o seu contr&aacute;rio. 
  Weber tamb&eacute;m diz, em outro lugar, que a Hist&oacute;ria &eacute; o conjunto 
  dos resultados impremeditados das nossas a&ccedil;&otilde;es. </font></p>
<p align="left"><font size="3">Os pol&iacute;ticos que tomam decis&otilde;es segundo 
  uma interpreta&ccedil;&atilde;o simplista e esquem&aacute;tica do momento, caindo 
  no engodo da ret&oacute;rica, arriscam-se a que suas decis&otilde;es tenham 
  efeitos inversos aos desejados. Quando Luiz XVI manda convocar os Estados Gerais, 
  &eacute; para dar um fim ao clima de insatisfa&ccedil;&atilde;o. Ou quando o 
  Czar da R&uacute;ssia liberta os escravos, &eacute; para eliminar uma situa&ccedil;&atilde;o 
  de insatisfa&ccedil;&atilde;o causada pela injusti&ccedil;a. Como resultado, 
  Luiz XVI &eacute; guilhotinado e o Czar morre na explos&atilde;o de uma bomba. 
  Aqueles atos que, no entender dos personagens ( e segundo a ret&oacute;rica 
  dos intelectuais do momento ), levariam &agrave; restaura&ccedil;&atilde;o do 
  seu poder, causam em vez disto a sua extin&ccedil;&atilde;o. &Eacute; dif&iacute;cil 
  o caso de um evento hist&oacute;rico que tenha efetivamente o sentido que seu 
  personagem desejou ver nele. Como os mil anos do Reich, que se esgotaram em 
  doze. Aquilo que parecia ser a culmina&ccedil;&atilde;o de um movimento nazifascista 
  foi na verdade o seu fim. Imaginem se os autores da Revolu&ccedil;&atilde;o, 
  ao guilhotinarem metade da Fran&ccedil;a, soubessem que o resultado de tudo 
  aquilo seria um imp&eacute;rio, um imperador que restauraria tudo e criaria 
  uma nova dinastia, que depois cairia para dar lugar &agrave; volta da velha 
  dinastia, e que em 1848 seria preciso fazer uma segunda revolu&ccedil;&atilde;o 
  para morrer um bocado de gente novamente e que s&oacute; por volta de 1870 haveria 
  paz liberdade e prosperidade? Robespierre acreditaria nisso? Acreditaria que 
  viria a entrar para a Hist&oacute;ria como o prot&oacute;tipo do tirano sanguin&aacute;rio, 
  em vez de como um libertador do povo?</font></p>
<p align="left"><font size="3">O sentido do evento hist&oacute;rico &eacute; sutil, 
  &eacute; melhor consultar os deuses e tentar ver as coisas a uma dist&acirc;ncia 
  muito grande. Para isto, precisamos ter aquela neutralidade compassiva que nos 
  permita <i>querer</i> ver o sentido das coisas como ele realmente &eacute; e 
  n&atilde;o como o desejamos. Mas se j&aacute; aderi a esta ou &agrave;quela 
  causa, com todo o empenho, desejo evidentemente que ela seja vencedora e isto 
  me faz apostar nela e ver as coisas de uma certa maneira. N&atilde;o que todo 
  militante seja um sonhador. H&aacute; muitos que s&atilde;o realistas, pessimistas 
  ou c&iacute;nicos. Mas &eacute; imposs&iacute;vel que o militante n&atilde;o 
  veja a situa&ccedil;&atilde;o em termos de vit&oacute;ria ou derrota da sua 
  causa, e nem de longe imagine que outras contradi&ccedil;&otilde;es, alheias 
  ao tema do seu interesse, venham a decidir o curso das coisas. </font></p>
<p align="left"><font size="3">Ent&atilde;o, se imaginarmos o que os contempor&acirc;neos 
  de Arist&oacute;teles pensava dele, veremos que estavam todos enganados. E o 
  pr&oacute;prio Arist&oacute;teles s&oacute; n&atilde;o se enganou nisso porque 
  n&atilde;o fez a menor previs&atilde;o sobre o que aconteceria com o seu pensamento. 
  Isto &eacute; outra coisa que nos parece assombrosa. Arist&oacute;teles n&atilde;o 
  parece ter deixado para os seus disc&iacute;pulos nenhuma indica&ccedil;&atilde;o 
  sobre o que fazer. N&atilde;o deixou uma orienta&ccedil;&atilde;o que pudesse 
  de certo modo permitir a continua&ccedil;&atilde;o do seu trabalho, como tinha 
  feito Plat&atilde;o. Na Academia havia uma s&eacute;rie de valores, de crit&eacute;rios 
  t&atilde;o bem estabelecidos que era s&oacute; continuar como o mestre tinha 
  come&ccedil;ado que daria tudo certo. Mas Arist&oacute;teles n&atilde;o fez 
  nada disso. Seu testamento &eacute; meramente pessoal, como os que se fazem 
  hoje - o destino dos seus bens. &Eacute; incr&iacute;vel a total despreocupa&ccedil;&atilde;o 
  de Arist&oacute;teles com um trabalho que n&atilde;o tinha sido apenas pessoal 
  - um trabalho coletivo, com centenas de pessoas contratadas gra&ccedil;as a 
  Alexandre para trazer informa&ccedil;&atilde;o para o Liceu. Como este trabalho 
  imenso &eacute; deixado, quando ele morre - pelo menos ao que se sabe - sem 
  continuidade? Explico isto em parte pelo fato de que quando Arist&oacute;teles 
  morreu, este trabalho, para ele, estava praticamente encerrado; nos seus dois 
  &uacute;ltimos anos de vida, ele estava no ex&iacute;lio e provavelmente prevendo 
  que ia morrer, pois j&aacute; partira doente, e sem comunica&ccedil;&atilde;o 
  com o pessoal do Liceu em Atenas. Em segundo lugar, ele n&atilde;o era um reformador 
  do mundo. N&atilde;o fazia planos para a vida alheia, que s&atilde;o a principal 
  ocupa&ccedil;&atilde;o dos reformadores do mundo. Fez o que pode, e deixou os 
  disc&iacute;pulos &agrave; vontade para fazerem o que quisessem. Em terceiro 
  lugar, duvido que o pr&oacute;prio Arist&oacute;teles tivesse uma vis&atilde;o 
  muito exata da revolu&ccedil;&atilde;o que havia come&ccedil;ado. N&atilde;o 
  poderia, a n&atilde;o ser que fosse um profeta, imaginar o que ia acontecer 
  com sua obra: o destino mais extravagante que se possa imaginar. Primeiro vai 
  sumir tudo, todo mundo vai esquecer e quem ler n&atilde;o vai entender. Depois, 
  tudo em torno vai acabar; esta <i>polis</i>, este regime; a Gr&eacute;cia ser&aacute; 
  dominada pelos romanos; em seguida, vai erguer-se no mundo oriental um povo, 
  o povo judeu, e do meio dele aparecer&aacute; um tal de Jesus Cristo que vai 
  fundar uma nova religi&atilde;o sem import&acirc;ncia, mas que trezentos anos 
  depois vai dominar tudo isto; ent&atilde;o vai aparecer algo chamado Igreja, 
  que reconstruir&aacute; o mundo em novas bases; depois disto, mais a Oriente 
  ainda, vai aparecer outro maluco, chamado Maom&eacute;, que vai trazer outra 
  religi&atilde;o que dominar&aacute; as Ar&aacute;bias e o Iran. Por l&aacute; 
  &eacute; que v&atilde;o ser reencontrados os manuscritos gregos, que ser&atilde;o 
  passados para o &aacute;rabe, depois para o latim, e isto vai cair nas m&atilde;os 
  de um tal de Sto. Alberto Magno, que transmitir&aacute; a coisa a seu aluno 
  Tom&aacute;s de Aquino, o qual far&aacute; um estardalha&ccedil;o a respeito 
  - e ent&atilde;o, finalmente, todo mundo vai ser aristot&eacute;lico durante 
  quatrocentos anos. Que hist&oacute;ria mirabolante! Poderia Arist&oacute;teles 
  imaginar, mesmo de longe, esse destino p&oacute;stumo das suas obras? Isto &eacute; 
  absolutamente imposs&iacute;vel. Portanto, Arist&oacute;teles n&atilde;o tinha 
  a mais m&iacute;nima id&eacute;ia do que viria a acontecer.</font></p>
<p align="center"><font size="3"><b><i>Causas do desaparecimento<br>
  do aristotelismo<br>
  ap&oacute;s a morte do mestre.</i></b></font></p>
<p align="left"><font size="3">As vis&otilde;es iniciais que temos de um assunto 
  &agrave;s vezes determinam todo o restante das rela&ccedil;&otilde;es que teremos 
  com ele. Por isso achei muito importante corrigir e explicar esta no&ccedil;&atilde;o 
  de Arist&oacute;teles como fen&ocirc;meno grego. Pode ser grego nas suas causas, 
  mas n&atilde;o nos seus efeitos.</font></p>
<p align="left"><font size="3">Na aula passada mencionei que entre outras causas 
  desta evolu&ccedil;&atilde;o anormal do aristotelismo, houve o fato de Arist&oacute;teles 
  ter sido exilado em circunst&acirc;ncias um pouco suspeitas por causa de suas 
  liga&ccedil;&otilde;es com Alexandre, o Grande. Rela&ccedil;&otilde;es que estavam 
  estremecidas porque, numa crise pol&iacute;tica, Alexandre tinha mandado matar 
  um sobrinho de Arist&oacute;teles, motivo pelo qual, apesar da amizade, todas 
  as rela&ccedil;&otilde;es cessaram. N&atilde;o chegaram a entrar em hostilidade 
  mas n&atilde;o se procuraram mais para evitar de ter de acertar este ponto doloroso. 
  Apesar deste distanciamento, quando surge uma guerra contra a Maced&ocirc;nia, 
  todos os que tinham rela&ccedil;&otilde;es com o governo maced&ocirc;nico tornaram-se 
  automaticamente suspeitos e Arist&oacute;teles teve de fugir. N&atilde;o h&aacute; 
  ind&iacute;cio do que aconteceu no Liceu em seguida, mas podemos supor que quem 
  &eacute; amigo de suspeito, suspeito &eacute;. Portanto, deve ter havido uma 
  correria geral para apagar ind&iacute;cios de rela&ccedil;&otilde;es com Arist&oacute;teles. 
  Imagino que os textos dele foram-se tornando raros exatamente por isso. A hist&oacute;ria 
  dos textos escondidos na caverna pode ser fict&iacute;cia, mas a lenda deve 
  ter sido inventada para explicar algo que aconteceu efetivamente. O fato &eacute; 
  que os manuscritos sumiram e s&oacute; dois s&eacute;culos e meio depois reaparece 
  a cole&ccedil;&atilde;o nas m&atilde;os de Andr&ocirc;nico de Rodes. Mas n&atilde;o 
  podemos explicar de maneira alguma pelo sumi&ccedil;o dos manuscritos a aus&ecirc;ncia 
  de um aristotelismo grego. Primeiro porque n&atilde;o &eacute; poss&iacute;vel 
  que tenham sumido todos os manuscritos; segundo porque o Liceu continua funcionando. 
  Acho que havia mesmo uma incompatibilidade da mente grega para absorver esta 
  nova atitude intelectual, t&atilde;o isenta daquele fundo prof&eacute;tico-religioso 
  que o grego estava acostumado a encontrar nos seus pensadores. Sobretudo nos 
  s&eacute;culos seguintes, a crise pol&iacute;tico-social da Gr&eacute;cia, inclusive 
  com a extin&ccedil;&atilde;o da chamada democracia grega e sua substitui&ccedil;&atilde;o 
  por governos ditatoriais, vai fazendo com que os indiv&iacute;duos, j&aacute; 
  n&atilde;o podendo participar da pol&iacute;tica, se sintam isolados e percam 
  o sentido de participa&ccedil;&atilde;o na hist&oacute;ria e comecem a se preocupar 
  cada vez mais com problemas de ordem psicol&oacute;gica e particular. Da&iacute; 
  o sucesso das novas escolas filos&oacute;ficas, das chamadas neo-socr&aacute;ticas 
  -- c&iacute;nicos, meg&aacute;ricos --, dos est&oacute;icos e sobretudo dos 
  epicuristas, porque estes todos transferiam o eixo das preocupa&ccedil;&otilde;es 
  filos&oacute;ficas desde as grandes quest&otilde;es teor&eacute;ticas para problemas 
  psicol&oacute;gicos. Tirando o estoicismo, n&atilde;o s&atilde;o propriamente 
  escolas filos&oacute;ficas, s&atilde;o como se fossem terapias tentando oferecer 
  um al&iacute;vio mais ou menos fict&iacute;cio, posti&ccedil;o, para os sofrimentos 
  humanos, mediante disciplinas mentais. A proposta epic&uacute;rea, por exemplo, 
  &eacute; nitidamente de nunca pensar na realidade, mas concentrar-se na recorda&ccedil;&atilde;o 
  dos momentos agrad&aacute;veis e s&oacute; pensar neles, como se o presente 
  n&atilde;o estivesse acontecendo. Tudo isto acompanhado de uma retirada da vida 
  civil, para voc&ecirc; se fechar dentro de uma esp&eacute;cie de <i>ashram</i>. 
  O famoso "Jardim de Epicuro" &eacute; um <i>ashram</i>, para onde as pessoas 
  iam para n&atilde;o sair mais, e onde ficavam curtindo as coisas simples da 
  vida: comer, dormir, conversar com os amigos, s&oacute; falar de assuntos agrad&aacute;veis 
  e nunca tocar nos males do presente. Uma esp&eacute;cie de sistematiza&ccedil;&atilde;o 
  da evas&atilde;o. Como chamar a isto de filosofia? N&atilde;o s&oacute; o epicurismo 
  como outras escolas deste tipo &eacute; o que estava em demanda - era o que 
  as pessoas queriam, pois buscavam al&iacute;vio urgentemente. Quem est&aacute; 
  em busca de al&iacute;vio n&atilde;o est&aacute; em busca do conhecimento da 
  realidade. O conhecimento &eacute; um encargo, uma responsabilidade a carregar 
  e sup&otilde;e um certo equil&iacute;brio das faculdades, que as pessoas n&atilde;o 
  estavam absolutamente em condi&ccedil;&otilde;es de oferecer. Ent&atilde;o, 
  o aristotelismo desaparece n&atilde;o s&oacute; por causa do fator material, 
  da aus&ecirc;ncia dos textos, mas tamb&eacute;m por um fator psicol&oacute;gico- 
  hist&oacute;rico, que o tornava desnecess&aacute;rio, do ponto de vista grego, 
  naquele momento.</font></p>
<p align="center"><font size="3"><b><i>A gnoseologia<br>
  de Arist&oacute;teles &eacute; organicista<br>
  como sua cosmologia</i></b></font></p>
<p align="left"><font size="3">Voltando &agrave;s caracter&iacute;sticas b&aacute;sicas 
  do pensamento aristot&eacute;lico, que foram perdidas na gera&ccedil;&atilde;o 
  seguinte do Liceu, vemos que desta vis&atilde;o inicial do real como organismo 
  e como hierarquia, Arist&oacute;teles tira uma conclus&atilde;o que &eacute; 
  das mais importantes at&eacute; hoje. A de que se a realidade que se oferece 
  a n&oacute;s tem uma forma de exist&ecirc;ncia que se assemelha &agrave; do 
  organismo - isto &eacute;, de ser uma unidade m&uacute;ltipla, vivente, temporal 
  - o conhecimento humano devia ser exatamente a mesma coisa. <i>Ou seja, n&atilde;o 
  somente o ser tem esta forma org&acirc;nica de exist&ecirc;ncia - a unidade 
  de uma diversidade imersa no tempo e num processo evolutivo --, mas o conhecimento 
  humano tamb&eacute;m deve ser uma unidade muito complexa de elementos diversos, 
  coeridos sob uma forma org&acirc;nica, e existentes no tempo atrav&eacute;s 
  de uma sucess&atilde;o de transforma&ccedil;&otilde;es. </i></font></p>
<p align="left"><font size="3">Al&eacute;m do mais, tal como o organismo humano 
  &eacute; uma cole&ccedil;&atilde;o, uma unidade composta de estratos hier&aacute;rquicos 
  diferenciados, o conhecimento tamb&eacute;m deve ter v&aacute;rios estratos 
  diferenciados que v&atilde;o emergindo uns dos outros e que est&atilde;o intrinsecamente 
  ligados uns aos outros, de maneira a poderem ser distinguidos, mas n&atilde;o 
  separados. Estes estratos, tal como a pr&oacute;pria hierarquia dos seres viventes, 
  se dispunham desde aquilo que &eacute; mais simples e pouco coeso at&eacute; 
  aquilo que &eacute; mais complexo e mais coeso. As formas de vida mais simples 
  que conhecemos, as mais elementares, t&ecirc;m uma coes&atilde;o muito deficiente. 
  Por exemplo, uma ameba pode ser cortada ao meio e resiste a esta divis&atilde;o. 
  Se voc&ecirc; cotuca uma ameba, ela se move, tem not&iacute;cia de que algo 
  de ruim se aproxima, e foge da agress&atilde;o. Mas se voc&ecirc; a cortar ao 
  meio, diante do fato consumado, cada parte vai para um lado e trata de viver 
  separadamente. Se uma minhoca &eacute; partida ao meio, as duas partes continuam 
  se agitando. T&ecirc;m uma forma de unidade deficiente. Conforme os animais 
  v&atilde;o manifestando fun&ccedil;&otilde;es mais diferenciadas, mais abrangentes 
  e superiores, ao mesmo tempo a coes&atilde;o destes animais &eacute; maior. 
  Se voc&ecirc; corta um peda&ccedil;o de uma planta, ela pode continuar vivendo. 
  O peda&ccedil;o cortado pode morrer, mas o resto continua vivendo. Um animal 
  j&aacute; n&atilde;o pode ser seccionado da mesma maneira. E <i>o princ&iacute;pio 
  da coes&atilde;o vai-se tornando mais firmemente uno para proporcionar uma abrang&ecirc;ncia 
  maior das fun&ccedil;&otilde;es.</i> Nesta escala, onde &agrave; maior complexidade 
  corresponde uma unidade mais coesa, o homem estava evidentemente colocado no 
  topo. O homem &eacute; o mais complexo e, ao mesmo tempo, o mais coeso dos seres 
  terrestres.Arist&oacute;teles via o processo do conhecimento exatamente nos 
  mesmos termos em que via esta escala dos seres viventes, da qual mais tarde 
  sair&aacute;, por uma aplica&ccedil;&atilde;o &oacute;bvia de um preceito aristot&eacute;lico, 
  a teoria da evolu&ccedil;&atilde;o. Esta, pois, se encontra pressuposta nesta 
  escala dos seres viventes proposta por ele. &Eacute; s&oacute; temporalizar 
  -- coisa que Arist&oacute;teles tamb&eacute;m n&atilde;o falou, mas &eacute; 
  uma decorr&ecirc;ncia &oacute;bvia de sua filosofia --, e voc&ecirc; ter&aacute; 
  a&iacute; um esbo&ccedil;o da teoria da evolu&ccedil;&atilde;o. Darwin reconhecia 
  sua imensa d&iacute;vida para com Arist&oacute;leles, e dizia: "Lineu e Cuvier 
  foram as minhas duas divindades, mas n&atilde;o passam de colegiais quando comparados 
  ao velho Arist&oacute;teles."</font></p>
<p align="left"><font size="3">A esta unidade diversa da vis&atilde;o do real 
  corresponde ent&atilde;o a unidade diversa como vis&atilde;o do processo cognitivo. 
  </font></p>
<p align="left"><font size="3">l.<b> A sensa&ccedil;&atilde;o.</b> -- O conhecimento 
  come&ccedil;a para Arist&oacute;teles com as simples percep&ccedil;&otilde;es 
  sens&iacute;veis. Estas s&atilde;o pequenas altera&ccedil;&otilde;es que um 
  organismo sofre devido &agrave; entrada de uma informa&ccedil;&atilde;o que 
  vem do exterior. Nem todos os seres t&ecirc;m a capacidade de receber estas 
  informa&ccedil;&otilde;es. Os minerais, por exemplo, n&atilde;o a t&ecirc;m. 
  Esta capacidade j&aacute; marca a diferen&ccedil;a entre seres mais simples 
  e mais complexos. </font></p>
<p align="left"><font size="3">2. <b>A mem&oacute;ria.</b> -- Por&eacute;m, diz 
  Arist&oacute;teles, entre os seres capazes de receber informa&ccedil;&otilde;es 
  sens&iacute;veis, h&aacute; alguns capazes de ret&ecirc;-las, e outros n&atilde;o. 
  Por exemplo, a ameba n&atilde;o tem mem&oacute;ria, mas o mosquito j&aacute; 
  tem. Ent&atilde;o, a mem&oacute;ria significa a capacidade de voc&ecirc; repetir 
  a mesma informa&ccedil;&atilde;o na aus&ecirc;ncia do est&iacute;mulo. Ou seja, 
  se na primeira vez o est&iacute;mulo veio de fora do organismo, da segunda vez 
  o organismo mesmo o produz, de maneira atenuada. Entre os animais que n&atilde;o 
  t&ecirc;m mem&oacute;ria e os que t&ecirc;m existe um salto de complexidade 
  e qualidade, similar &agrave;quele que existe entre os seres que n&atilde;o 
  t&ecirc;m percep&ccedil;&otilde;es sens&iacute;veis e aqueles que as t&ecirc;m. 
  J&aacute; temos um duplo salto: os insens&iacute;veis e os sens&iacute;veis, 
  e dentre estes, os que s&atilde;o dotados de mem&oacute;ria. </font></p>
<p align="left"><font size="3">3. <b>A experi&ecirc;ncia.</b> -- Dentre os seres 
  dotados de mem&oacute;ria, alguns s&atilde;o capazes do conhecimento por experi&ecirc;ncia. 
  O que &eacute; isto? &Eacute; um princ&iacute;pio de generaliza&ccedil;&atilde;o 
  em que, de v&aacute;rias experi&ecirc;ncias iguais, voc&ecirc; conclui uma regra 
  mais ou menos comum. Vemos que um gato tem mem&oacute;ria. Voc&ecirc; o v&ecirc; 
  repetir certos circuitos de a&ccedil;&otilde;es; por&eacute;m ele n&atilde;o 
  tem a mesma capacidade de aprender por experi&ecirc;ncia que tem um cachorro. 
  Quem j&aacute; tentou ensinar aos dois, ver&aacute; que no caso do gato isto 
  &eacute; quase imposs&iacute;vel. O gato n&atilde;o consegue generalizar - fazer 
  dos casos individuais uma regra -- com a mesma facilidade do cachorro. E dentre 
  os animais dotados de experi&ecirc;ncia, o que a tem em maior grau &eacute; 
  o homem.</font></p>
<p align="left"><font size="3">Resumindo os v&aacute;rios saltos at&eacute; agora: 
  <i>insens&iacute;vel &reg; sens&iacute;vel &reg; mem&oacute;ria &reg; experi&ecirc;ncia.</i></font></p>
<p align="left"><font size="3">4. <b>A t&eacute;cnica.</b> -- Por&eacute;m, a 
  experi&ecirc;ncia e o conhecimento por experi&ecirc;ncia se d&atilde;o exclusivamente 
  dentro de um organismo individual. Eu tenho as minhas sensa&ccedil;&otilde;es, 
  tenho a mem&oacute;ria e, a partir desta, concebo a minha experi&ecirc;ncia 
  e crio uma s&eacute;rie de circuitos repet&iacute;veis que me permitem reagir 
  de maneira similar em situa&ccedil;&otilde;es similares. No entanto, o homem 
  tem algo mais do que isto. Ele n&atilde;o apenas tem a experi&ecirc;ncia, mas 
  ele pode resumi-la e transmiti-la a quem n&atilde;o a teve. Isto j&aacute; &eacute; 
  o que se chama<i> t&eacute;cnica.</i> Bismarck diz que s&oacute; os imbecis 
  aprendem com a experi&ecirc;ncia. "Eu aprendo com a experi&ecirc;ncia alheia". 
  T&eacute;cnica &eacute; exatamente isto: um conjunto de preceitos que permite 
  aprender com a experi&ecirc;ncia alheia e transmiti-la a outros, sem que voc&ecirc; 
  tenha de passar por ela. &Eacute; obviamente isto que j&aacute; caracteriza 
  o homem. </font></p>
<p align="left"><font size="3"> Depois da experi&ecirc;ncia, vem ent&atilde;o 
  a t&eacute;cnica que &eacute; experi&ecirc;ncia condensada, resumida e distribu&iacute;da 
  socialmente. O indiv&iacute;duo que pode aprender pela t&eacute;cnica tem um 
  salto de velocidade e efic&aacute;cia imenso em rela&ccedil;&atilde;o &agrave;quele 
  que s&oacute; tem a experi&ecirc;ncia. Com a t&eacute;cnica, come&ccedil;a o 
  mundo da cultura e come&ccedil;a o mundo propriamente humano. </font></p>
<p align="left"><font size="3">5. <b>A ci&ecirc;ncia.</b> -- Depois da t&eacute;cnica, 
  ainda h&aacute; mais um salto. A t&eacute;cnica &eacute; apenas uma codifica&ccedil;&atilde;o 
  das experi&ecirc;ncias repetidas. Al&eacute;m disso, temos uma forma mais condensada, 
  mais eficiente e mais profunda de conhecimento. &Eacute; o que Arist&oacute;teles 
  chama <i>epistem&ecirc;</i>, que traduzimos normalmente por "ci&ecirc;ncia". 
  &Eacute; onde n&atilde;o somente se conhece e sistematiza o circuito das experi&ecirc;ncias 
  repet&iacute;veis, mas se encontram os <i>princ&iacute;pios</i> que fundamentam 
  a repeti&ccedil;&atilde;o das experi&ecirc;ncias. Desde o conhecimento pelos 
  sentidos at&eacute; a <i>epistem&ecirc;</i>, no topo da pir&acirc;mide, existe 
  um processo de simplifica&ccedil;&atilde;o e coerencia&ccedil;&atilde;o cada 
  vez mais abrangente. Ou seja: as experi&ecirc;ncias sens&iacute;veis s&atilde;o 
  muitas, mas nos d&atilde;o relativamente pouco conhecimento &uacute;til; a mem&oacute;ria 
  j&aacute; resume isto e repete umas quantas informa&ccedil;&otilde;es significativas; 
  destas, a experi&ecirc;ncia abole as repeti&ccedil;&otilde;es e conserva apenas 
  os esquemas &uacute;teis; estes, na t&eacute;cnica, s&atilde;o simplificados 
  e codificados de maneira a poder ser transmitidos, o que aumenta barbaramente 
  a efic&aacute;cia da a&ccedil;&atilde;o humana. Finalmente, na episteme ou ci&ecirc;ncia, 
  dois ou tr&ecirc;s princ&iacute;pios cient&iacute;ficos que sejam encontrados 
  permitem abarcar uma multid&atilde;o de conhecimentos organizada, coesa e eficientemente. 
  De modo que o conhecimento se escalona numa pir&acirc;mide cujos v&aacute;rios 
  estratos s&atilde;o insepar&aacute;veis. Se saltar um, n&atilde;o tem o seguinte. 
  N&atilde;o se pode dizer: "Este conhecimento aqui &eacute; superior, podemos 
  abandonar o inferior". N&atilde;o - ele &eacute; superior <i>porque</i> tem 
  inferior por baixo. O tijolo de cima cai, se voc&ecirc; tirar o tijolo de baixo. 
  Esta hierarquia tem um sentido org&acirc;nico insec&aacute;vel.Os v&aacute;rios 
  estratos s&atilde;o <i>logicamente distingu&iacute;veis</i>, mas n&atilde;o 
  s&atilde;o <i>realmente separ&aacute;veis</i>.</font></p>
<p align="left"><font size="3">6. <b>A sabedoria. </b>-- A escalada poderia parar 
  por a&iacute;, e j&aacute; ter&iacute;amos dado conta da inteireza da esfera 
  cognitiva no homem em geral. No entanto, Arist&oacute;teles admite que o homem 
  ainda possa subir mais um degrau, elevando-se do conhecimento dos princ&iacute;pios 
  que estruturam o mundo da experi&ecirc;ncia ao conhecimento dos princ&iacute;pios 
  universais, princ&iacute;pios de todos os princ&iacute;pios. A isto corresponde 
  um novo "&oacute;rg&atilde;o cognitivo", o <i>n&uacute;us</i>, "esp&iacute;rito", 
  &oacute;rg&atilde;o da sabedoria.</font></p>
<p align="left"><font size="3">Por&eacute;m, Arist&oacute;teles insiste que a 
  sabedoria &eacute; pr&oacute;pria somente de Deus, e que para o homem ela &eacute; 
  antes um ideal realizado de maneira prec&aacute;ria e parcial do que uma posse 
  efetiva. Por isto, ele hesitar&aacute; muitas vezes ao assinalar uma denomina&ccedil;&atilde;o 
  para a ci&ecirc;ncia correspondente a este estrato. A denomina&ccedil;&atilde;o 
  "metaf&iacute;sica" &eacute; de Andr&ocirc;nico de Rodes, e embora ela seja 
  adequada sob muitos pontos de vista, Arist&oacute;teles n&atilde;o usa esse 
  nome em parte alguma. &Agrave;s vezes ele usa "filosofia primeira", &agrave;s 
  vezes "teologia", e &agrave;s vezes -- olhem que coisa significativa -- "a ci&ecirc;ncia 
  que buscamos". Que buscamos, precisamente, porque n&atilde;o a possu&iacute;mos. 
  Por isto, no esquema da escala do conhecimento segundo Arist&oacute;teles, &eacute; 
  justo incluir ou excluir o sexto estrato, a sabedoria, porque ela pertence &agrave; 
  estrutura do homem como um ideal, mas n&atilde;o lhe pertence como posse efetiva. 
  </font></p>
<p>&nbsp;</p>
      <p align="center"><a href="pensaris3_1.htm">Voltar para a primeira parte</a></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
