<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e atualidade de Aristóteles - segunda aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"></p>
<p align="CENTER"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 5</font></u></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="destaque"><i><span class="titulo">Pensamento 
        e atualidade de Arist&oacute;teles</span></i></span></font></b><span class="destaque"><font size="5"><i><br>
  </i></font>SEGUNDA AULA<font size="4"><font size="5"><br>
  </font></font><font size="2">Casa de Cultura Laura Alvim, Rio de Janeiro, 22 
  de mar&ccedil;o de 1994.</font></span></p>
<p align="CENTER">&nbsp;</p>
<p align="center"></p>
<p align="center"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira<br>
  Jo&atilde;o Carlos Madeira<br>
  e K&aacute;tia Torres Ribeiro</font></p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><b>1<sup><u>a</u></sup> parte</b></p>
<p align="CENTER">&nbsp;</p>
<p align="left"><font size="3">NB - <i>As explica&ccedil;&otilde;es introdut&oacute;rias 
  sobre o historicismo, um tanto repetitivas, acabaram tomando toda a primeira 
  metade de aula em raz&atilde;o de perguntas dos alunos. Como o intuito destas 
  apostilas &eacute; documentar o mais fielmente poss&iacute;vel a exposi&ccedil;&atilde;o 
  oral, julguei melhor conservar toda a transcri&ccedil;&atilde;o dessa parte, 
  que numa vers&atilde;o em livro seria drasticamente abreviada. O leitor que 
  preferir salt&aacute;-la poder&aacute; ir direto para o par&aacute;grafo &quot;Danos 
  que o historicismo trouxe &agrave; nossa compreens&atilde;o de Arist&oacute;teles</i>&quot;<i>, 
  sem preju&iacute;zo da compreens&atilde;o do argumento central. – </i>O. C.</font></p>
<p align="left"><font size="3">A multiplicidade de vis&otilde;es a respeito de 
  Arist&oacute;teles &eacute; causada pelo fato de que cada estudioso toma como 
  centro da sua reexposi&ccedil;&atilde;o ou reconstru&ccedil;&atilde;o do pensamento 
  de Arist&oacute;teles os pontos que lhe parecem mais importantes, sem perguntar 
  se o pr&oacute;prio Arist&oacute;teles concordaria. &Agrave;s vezes duas interpreta&ccedil;&otilde;es 
  opostas s&atilde;o coincidentes no sentido de que, opondo-se sobre um mesmo 
  t&oacute;pico, ambas fazem dele o ponto de partida para suas respectivas reconstru&ccedil;&otilde;es. 
  Para exemplificar isto, podemos partir de dois p&oacute;los extremos, das duas 
  interpreta&ccedil;&otilde;es mais antag&ocirc;nicas. Estas s&atilde;o, de um 
  lado, o trabalho de Franz Brentano, da metade do s&eacute;culo passado; do outro, 
  o trabalho de Werner Jaeger. Brentano &eacute; o prot&oacute;tipo dos que procuram 
  tomar a filosofia aristot&eacute;lica como um sistema perfeito e acabado, como 
  um todo fechado, quase numa vis&atilde;o estruturalista. Jaeger &eacute; um 
  fil&oacute;logo do s&eacute;culo XX, que reconstruiu atrav&eacute;s dos textos 
  o que teria sido a evolu&ccedil;&atilde;o biogr&aacute;fica do pensamento de 
  Arist&oacute;teles. Ora, entre um pensamento que se surge como um sistema perfeito 
  e acabado e um pensamento que evolui no tempo, atrav&eacute;s da luta do fil&oacute;sofo 
  consigo mesmo, dificilmente podemos ter uma concilia&ccedil;&atilde;o perfeita. 
  Vai ter de haver uma arbitragem entre as duas vis&otilde;es. A mim me parece 
  que as duas interpreta&ccedil;&otilde;es antag&ocirc;nicas s&atilde;o igualmente 
  poss&iacute;veis e &uacute;teis. N&atilde;o precisamos optar entre elas e tamb&eacute;m 
  me parece que &eacute; um pouco nonsense este debate que por quase cem anos 
  ocupou os estudos aristot&eacute;licos, para saber se a filosofia de Arist&oacute;teles 
  &eacute; um sistema ou algo que evoluiu no tempo. Certamente ela &eacute; as 
  duas coisas. Ent&atilde;o usaremos uma dessas interpreta&ccedil;&otilde;es como 
  ant&iacute;doto da outra, e vice-versa.</font></p>
<p align="left"><font size="3">&#9;Em seguida, esbocei os princ&iacute;pios do 
  m&eacute;todo que aqui ser&aacute; usado. O primeiro aspecto deste seria tentar 
  conciliar todas as perspectivas opostas poss&iacute;veis a respeito de Arist&oacute;teles. 
  Peg&aacute;-las todas como exemplos de vis&otilde;es poss&iacute;veis e tentar 
  chegar a uma s&iacute;ntese em que nada de substancial se perca. Em segundo 
  lugar, ter&iacute;amos de compensar a relativiza&ccedil;&atilde;o historicista. 
  O que vem a ser isto? &Eacute; o seguinte: no momento em que estamos vivendo, 
  as posi&ccedil;&otilde;es que tomamos, as opini&otilde;es que temos, nos parecem 
  decisivas para os fins da vida real. Quando passa muito tempo e aquelas quest&otilde;es 
  j&aacute; n&atilde;o s&atilde;o mais atuais, as tomadas de posi&ccedil;&atilde;o 
  come&ccedil;am a ser relativizadas: eram tomadas em termos absolutos, agora 
  s&atilde;o tomadas em termos relativos &agrave; situa&ccedil;&atilde;o de dentro 
  da qual surgiram, e referidas a um momento que j&aacute; passou. N&atilde;o 
  somente as opini&otilde;es s&atilde;o relativizadas, mas as pr&oacute;prias 
  quest&otilde;es a que elas respondem tamb&eacute;m. Por exemplo, se voc&ecirc; 
  tomar um conflito hist&oacute;rico entre cat&oacute;licos e protestantes tal 
  como aparecia quatro s&eacute;culos atr&aacute;s, ver&aacute; que hoje pode 
  nos parecer que as tomadas de posi&ccedil;&atilde;o que para aquelas pessoas 
  eram fundamentais e absolutas para n&oacute;s s&atilde;o meramente secund&aacute;rias 
  e relativas. A quest&atilde;o, para n&oacute;s, j&aacute; n&atilde;o &eacute; 
  optar entre catolicismo e protestantismo, mas compreender por que aquelas pessoas 
  tinham de fazer essa op&ccedil;&atilde;o. A quest&atilde;o tornou-se para n&oacute;s, 
  por assim dizer, metalingu&iacute;stica: questionamos a quest&atilde;o, em vez 
  de tentar resolv&ecirc;-la. Outro exemplo: durante cem anos assistimos a um 
  conflito entre capitalismo e comunismo, e, na hora em que um deles praticamente 
  se dissolve, parece que a quest&atilde;o tamb&eacute;m se dissolve, e j&aacute; 
  nos parece distante e inveross&iacute;mil que ela tenha parecido t&atilde;o 
  urgente, t&atilde;o vital a milh&otilde;es de pessoas. No confronto com o comunismo, 
  quanta tinta n&atilde;o rolou, quantas palavras n&atilde;o foram proferidas, 
  quantas posi&ccedil;&otilde;es n&atilde;o foram tomadas em milhares de setores 
  derivados, em fun&ccedil;&atilde;o deste conflito b&aacute;sico que determinava 
  o enfoque principal? N&atilde;o s&oacute; era preciso optar entre capitalismo 
  e comunismo, como esta op&ccedil;&atilde;o determinava as solu&ccedil;&otilde;es 
  que d&aacute;vamos a quest&otilde;es de ordem &eacute;tica, est&eacute;tica, 
  pr&aacute;tica, etc. Num transcurso de dez anos, a quest&atilde;o j&aacute; 
  n&atilde;o parece essencial. Para que n&oacute;s entendamos que as pessoas tenham 
  podido discutir, emocionar-se, matar e morrer por essa quest&atilde;o, temos 
  de referi-la &agrave; situa&ccedil;&atilde;o da qual nasceu. Com isto, tudo 
  fica relativizado. Relativizado quer dizer referido ou condicionado a uma situa&ccedil;&atilde;o. 
  Estas tomadas de posi&ccedil;&atilde;o que para aqueles indiv&iacute;duos eram 
  t&atilde;o importantes, para n&oacute;s s&oacute; existem relativamente a uma 
  situa&ccedil;&atilde;o que n&atilde;o existe mais. Ora, se adotamos s&oacute; 
  e exclusivamente esse enfoque para as quest&otilde;es da filosofia, estas se 
  tornam tamb&eacute;m meros dilemas vividos por homens do passado, e n&atilde;o 
  s&atilde;o mais quest&otilde;es vivas para n&oacute;s. &Eacute; por isto que, 
  ao menos em hist&oacute;ria da filosofia, o historicismo tem graves inconvenientes. 
  O historicismo &eacute; uma filosofia que, pretendendo tudo explicar pela hist&oacute;ria, 
  torna irrelevantes todas as quest&otilde;es fundamentais. Pois, se todas as 
  quest&otilde;es s&oacute; t&ecirc;m import&acirc;ncia quando referidas a uma 
  determinada situa&ccedil;&atilde;o no tempo, ent&atilde;o as atuais tamb&eacute;m 
  n&atilde;o ter&atilde;o import&acirc;ncia daqui a algum tempo. Para o historicismo, 
  todas as quest&otilde;es e todos os conhecimentos s&atilde;o g&ecirc;neros perec&iacute;veis. 
  &Eacute; verdade que o interesse pelas quest&otilde;es e a forma de conceb&ecirc;-las 
  muda com o tempo, mas n&atilde;o se pode elevar a crit&eacute;rio teor&eacute;tico 
  esse simples fato consumado. De um ponto de vista teor&eacute;tico, duas quest&otilde;es, 
  uma colocada por um pensador do s&eacute;c. V a. C., outra colocada por n&oacute;s 
  hoje, podem ser rigorosamente a mesma, se as ess&ecirc;ncias designadas por 
  seus conceitos forem as mesmas, pouco importando a passagem do tempo e as diferentes 
  maneiras de "sentir" a quest&atilde;o nas duas &eacute;pocas: a demonstra&ccedil;&atilde;o 
  do teorema de Pit&aacute;goras &eacute; a mesma para Pit&aacute;goras e para 
  n&oacute;s. A aboli&ccedil;&atilde;o da esfera teor&eacute;tica e sua absor&ccedil;&atilde;o 
  na esfera do fato consumado s&atilde;o os erros do historicismo. &Eacute; em 
  raz&atilde;o destes erros que o historicismo desvia o eixo das quest&otilde;es, 
  dos objetos sobre que elas versam para as motiva&ccedil;&otilde;es psicol&oacute;gicas, 
  ideol&oacute;gicas, etc., que levaram os homens a se interessar por elas, e 
  isto produz &agrave;s vezes confus&otilde;es tem&iacute;veis. Se voc&ecirc; 
  pegar duas teorias cient&iacute;ficas opostas, por exemplo, no famoso debate 
  em que se envolveu Pasteur a prop&oacute;sito da gera&ccedil;&atilde;o espont&acirc;nea 
  -- como surgiam os microorganismos? -- , ver&aacute; que, segundo uma teoria 
  vigente na &eacute;poca, apareciam sozinhos, brotavam do nada. Pasteur dizia 
  que n&atilde;o, que tinha de haver determinadas condi&ccedil;&otilde;es pr&eacute;vias 
  para que eles pudessem surgir. Esta quest&atilde;o hoje para n&oacute;s est&aacute; 
  resolvida. Ora, quando Pasteur e seus advers&aacute;rios tomavam posi&ccedil;&atilde;o, 
  faziam-no em fun&ccedil;&atilde;o do problema dos microorganismos, e n&atilde;o 
  em fun&ccedil;&atilde;o do problema de como interpretar sua &eacute;poca hist&oacute;rica. 
  Como para n&oacute;s o problema dos microorganismos est&aacute; resolvido, e 
  s&oacute; nos resta compreender a &eacute;poca hist&oacute;rica de Pasteur, 
  de certa forma invertemos a quest&atilde;o e a colocamos de cabe&ccedil;a para 
  baixo. O que era importante para os personagens n&atilde;o &eacute; mais importante 
  para n&oacute;s. As id&eacute;ias em jogo, para n&oacute;s, s&oacute; t&ecirc;m 
  import&acirc;ncia como express&otilde;es de um determinado momento hist&oacute;rico, 
  e n&atilde;o em si mesmas. Ora, se levarmos esta posi&ccedil;&atilde;o &agrave;s 
  &uacute;ltimas consequ&ecirc;ncias, todas as doutrinas cient&iacute;ficas, inclusive 
  matem&aacute;ticas, nunca mais dir&atilde;o respeito &agrave; realidade objetiva 
  que elas est&atilde;o discutindo, e ser&atilde;o apenas express&otilde;es das 
  id&eacute;ias que as pessoas tiveram num certo momento. No entanto, est&aacute; 
  claro que a demonstra&ccedil;&atilde;o que Pasteur fez da inexist&ecirc;ncia 
  da gera&ccedil;&atilde;o espont&acirc;nea continua teoreticamente v&aacute;lida 
  hoje exatamente como no momento em que ele a apresentou pela primeira vez, e 
  sobre a veracidade teor&eacute;tica -- ou falsidade teor&eacute;tica -- de uma 
  demonstra&ccedil;&atilde;o a passagem do tempo n&atilde;o exerce a mais m&iacute;nima 
  influ&ecirc;ncia. &Eacute; esta intemporalidade das verdades teor&eacute;ticas 
  que o historicismo faz perder de vista, como se uma conta de 2 + 2 = 4 devesse 
  ter diferentes resultados em distintas &eacute;pocas hist&oacute;ricas.</font></p>
<p align="left"><font size="3">&#9;Se voc&ecirc; pegar a geometria de Euclides, 
  do ponto de vista historicista n&atilde;o interessa saber se ela est&aacute; 
  certa ou errada, mas s&oacute; a correspond&ecirc;ncia entre aquela geometria 
  e as demais id&eacute;ias vigentes naquele tempo. O resultado &eacute; que o 
  historicismo acaba por abolir todas as ci&ecirc;ncias, menos a hist&oacute;ria, 
  ou pelo menos por submeter todos os crit&eacute;rios cient&iacute;ficos de veracidade 
  &agrave; veracidade hist&oacute;rica. Por exemplo, as doutrinas filos&oacute;ficas, 
  doutrinas sobre a f&iacute;sica, sobre as ci&ecirc;ncias da natureza, sobre 
  as f&oacute;rmulas matem&aacute;ticas - s&atilde;o todas relativizadas, referidas 
  a momentos no tempo.</font></p>
<p align="left"><font size="3">&#9;Mas acontece que doutrinas matem&aacute;ticas 
  n&atilde;o dizem respeito &agrave; hist&oacute;ria, e sim a entidades matem&aacute;ticas. 
  Doutrinas f&iacute;sicas tamb&eacute;m n&atilde;o dizem respeito &agrave; hist&oacute;ria, 
  mas ao mundo f&iacute;sico. Se n&oacute;s, estudando doutrinas f&iacute;sicas 
  do passado, as encararmos apenas como express&otilde;es do momento hist&oacute;rico, 
  nunca podemos esquecer que aqueles que as emitiram n&atilde;o tinham esta perspectiva, 
  n&atilde;o as olharam por a&iacute;. Para um f&iacute;sico do s&eacute;culo 
  XVI, as id&eacute;ias dele n&atilde;o s&atilde;o sobre a hist&oacute;ria do 
  s&eacute;culo XVI, s&atilde;o sobre a natureza. O historicismo levado &agrave;s 
  &uacute;ltimas consequ&ecirc;ncias esvazia as quest&otilde;es de modo que n&atilde;o 
  fa&ccedil;a mais sentido discutir se suas respostas est&atilde;o certas ou erradas.</font></p>
<p align="left"><font size="3">&#9;Se um diz que a Terra &eacute; plana e outro 
  que a Terra &eacute; esf&eacute;rica, naturalmente os dois pretendem ter raz&atilde;o, 
  e certamente um deles tem, ou ambos t&ecirc;m, ou nenhum tem, objetivamente 
  falando. No entanto, ambas as respostas prov&ecirc;m de um determinado quadro 
  hist&oacute;rico, o que prova que o ponto de vista hist&oacute;rico n&atilde;o 
  pode arbitrar esta quest&atilde;o. Do ponto de vista historicista interessa 
  apenas que numa certa &eacute;poca havia um ambiente prop&iacute;cio a que se 
  pensasse que a Terra era plana, e que noutra &eacute;poca as condi&ccedil;&otilde;es 
  inclinaram o homem a pensar outra coisa. Conhecer essas condi&ccedil;&otilde;es 
  em ambos os casos n&atilde;o nos dir&aacute; se a Terra &eacute; plana ou esf&eacute;rica.</font></p>
<p align="left"><font size="3">&#9;Para voc&ecirc; entender isto mais concretamente, 
  examine com os olhos de hoje as quest&otilde;es que foram problema para voc&ecirc; 
  dez ou quinze anos atr&aacute;s, e veja como essas quest&otilde;es se tornaram 
  indiretas e metalingu&iacute;sticas. Se a mo&ccedil;a vai casar com um sujeito, 
  e chega algu&eacute;m e diz: "N&atilde;o case com este sujeito, ele &eacute; 
  um vigarista, estelionat&aacute;rio, um An&atilde;o do Or&ccedil;amento, etc.", 
  ela chora, se sente muito mal, e tem de tomar uma posi&ccedil;&atilde;o. Ou 
  aceita a den&uacute;ncia, ou a rejeita. Naquele momento, tudo que lhe interessa 
  &eacute; saber se aquela den&uacute;ncia &eacute; verdadeira ou falsa, objetivamente 
  falando. Mas vamos supor que na semana seguinte ela conhece outro sujeito mais 
  interessante, casa com ele e esquece o primeiro. A&iacute; aquela quest&atilde;o 
  n&atilde;o interessa mais. Quanto mais tempo passe, menos interessar&aacute; 
  saber se o sujeito era estelionat&aacute;rio ou n&atilde;o, mas a mo&ccedil;a 
  pode ainda parar e pensar: "Por que naquela &eacute;poca eu sofri tanto com 
  aquela quest&atilde;o?" Ela vai ter de explicar o interesse que teve por este 
  problema em fun&ccedil;&atilde;o do seu estado psicol&oacute;gico na &eacute;poca. 
  Isto &eacute; que se chama relativizar historicamente. A quest&atilde;o perde 
  a sua import&acirc;ncia objetiva, &eacute; esvaziada e absorvida numa outra 
  quest&atilde;o que j&aacute; n&atilde;o diz respeito ao seu conte&uacute;do 
  objetivo, mas aos motivos subjetivos do seu surgimento. Ent&atilde;o, do ponto 
  de vista do historicismo, n&atilde;o interessa saber se a Terra &eacute; esf&eacute;rica 
  ou plana, interessa saber por que, numa certa &eacute;poca, as condi&ccedil;&otilde;es 
  culturais, psicol&oacute;gicas etc. levaram as pessoas a pensar que era plana, 
  e em outra &eacute;poca que era esf&eacute;rica.</font></p>
<p align="left"><font size="3">&#9;Isto equivale a uma esp&eacute;cie de nega&ccedil;&atilde;o 
  impl&iacute;cita de todas as formas de conhecimento que n&atilde;o sejam hist&oacute;ricas. 
  Uma tribo de &iacute;ndios pensa que fazendo determinada dan&ccedil;a vai cair 
  chuva. Numa outra &eacute;poca e noutro lugar, acha-se que a chuva cai por motivos 
  completamente diferentes, de ordem eletromagn&eacute;tica. Historicamente, n&atilde;o 
  interessa saber quem tem raz&atilde;o. Interessa s&oacute; saber qual o elo 
  de coer&ecirc;ncia entre estes dois pensamentos e os seus respectivos ambientes 
  culturais. Ora, a dan&ccedil;a da chuva tem ra&iacute;zes hist&oacute;rico-culturais 
  tanto quanto as t&ecirc;m a explica&ccedil;&atilde;o eletromagn&eacute;tica. 
  Se conhecermos extensivamente essas condi&ccedil;&otilde;es para ambos os casos, 
  ainda assim n&atilde;o saberemos por que cai a chuva.</font></p>
<p align="center"><font size="3"><b><i>O advento da<br>
  ci&ecirc;ncia hist&oacute;rica<br>
  e o historicismo</i></b></font></p>
<p align="left"><font size="3">&#9;O historicismo &eacute; uma maneira de ver 
  que foi inoculada na mente ocidental no s&eacute;culo passado, desde que se 
  formou a ci&ecirc;ncia da hist&oacute;ria. A forma&ccedil;&atilde;o da ci&ecirc;ncia 
  hist&oacute;rica a partir dos s&eacute;culos XVIII e XIX, com Giambattista Vico, 
  Edward Gibbon, Ranke, Savigny e outros g&ecirc;nios imensos, &eacute; uma das 
  grandes conquistas da humanidade. Mas deixou um efeito colateral: o historicismo. 
  A hist&oacute;ria como empirismo, como t&eacute;cnica pr&aacute;tica, j&aacute; 
  era conhecida desde a antiguidade. Mas como ci&ecirc;ncia, tal como a conhecemos 
  hoje, come&ccedil;a a ser formulada nos fins do s&eacute;culo XVIIII e come&ccedil;o 
  do XIX. &Eacute; um progresso imenso do conhecimento humano. A partir da&iacute;, 
  voc&ecirc; vai adquirindo uma perspectiva temporal mais ou menos correta do 
  que se passou antes. Come&ccedil;a-se a ter preocupa&ccedil;&atilde;o com a 
  exatid&atilde;o da reconstitui&ccedil;&atilde;o dos fatos, atrav&eacute;s de 
  uma quantidade de t&eacute;cnicas de pesquisa hist&oacute;rica: cr&iacute;tica 
  dos textos, dos testemunhos, epigrafia, numism&aacute;tica etc. – uma quantidade 
  de t&eacute;cnicas de investiga&ccedil;&atilde;o hist&oacute;rica que se aprimoram 
  muito neste come&ccedil;o do s&eacute;culo passado e montam este monumento que 
  &eacute; a ci&ecirc;ncia hist&oacute;rica de hoje - uma ci&ecirc;ncia de enorme 
  precis&atilde;o, quase uma ci&ecirc;ncia exata. Mas junto com a forma&ccedil;&atilde;o 
  dessa ci&ecirc;ncia vem o efeito colateral. Quando uma ci&ecirc;ncia faz sucesso, 
  os outros ramos do saber querem imit&aacute;-la. Os modos de pensar que s&atilde;o 
  caracter&iacute;sticos da ci&ecirc;ncia hist&oacute;rica acabam ent&atilde;o 
  contaminando todas as outras ci&ecirc;ncias e tamb&eacute;m a filosofia. Como 
  acontecera antes com a f&iacute;sica. Na Renascen&ccedil;a, o sucesso de Newton, 
  Galileu etc. contaminava todo mundo, todos come&ccedil;aram a pensar em termos 
  f&iacute;sicos, levando os modelos da f&iacute;sica para todos os setores do 
  conhecimento. No s&eacute;culo XX, todos pensam informaticamente. O sucesso, 
  primeiro, da l&oacute;gica matem&aacute;tica, e, depois, da inform&aacute;tica, 
  que &eacute; filhote dela, faz os modelos l&oacute;gico-matem&aacute;ticos e 
  inform&aacute;ticos serem adotados para todos os fins e em todas as ci&ecirc;ncias: 
  h&aacute; modelos inform&aacute;ticos em biologia, em neurologia, em economia, 
  em antropologia. No momento eles parecem ter uma for&ccedil;a explicativa muito 
  grande, parecem nos dar a vis&atilde;o da realidade mesma, mas no futuro eles 
  tamb&eacute;m ser&atilde;o relativizados. Os modelos sempre ajudam em alguma 
  coisa, mas criam o perigo do que chamo ilus&atilde;o retroativa. O processo 
  &eacute; este: Um indiv&iacute;duo inventa uma m&aacute;quina destinada a imitar 
  alguns processos do c&eacute;rebro humano. Esta m&aacute;quina chama-se computador, 
  e funciona. Retroativamente, come&ccedil;a-se a explicar o c&eacute;rebro humano 
  como se ele fosse uma imita&ccedil;&atilde;o do computador, e n&atilde;o o computador 
  uma imita&ccedil;&atilde;o de c&eacute;rebro. Isto aconteceu na Renascen&ccedil;a 
  com o aperfei&ccedil;oamento da arte da relojoaria. O rel&oacute;gio de bolso 
  foi inventado pelos beneditinos na Idade M&eacute;dia. Na Renascen&ccedil;a, 
  come&ccedil;aram a vender rel&oacute;gio de bolso para todo mundo. Logo em seguida, 
  come&ccedil;a-se a explicar o funcionamento do corpo humano como se ele fosse 
  um mecanismo de rel&oacute;gio. O homem inventa um modelo imitado a partir de 
  alguma fun&ccedil;&atilde;o dele mesmo, e em seguida ele se explica a si mesmo 
  por esta fun&ccedil;&atilde;o, e a fun&ccedil;&atilde;o pelo modelo que a imita. 
  Um caso de aprendiz de feiticeiro. Fica fascinado pelo que ele mesmo inventou 
  e acha que aquilo tem um poder explicativo, que o rabo &eacute; capaz de abanar 
  o cachorro. N&atilde;o podemos esquecer que todos os equipamentos e todas as 
  ci&ecirc;ncias s&atilde;o inven&ccedil;&otilde;es do homem. E como disse o Cristo: 
  "O homem n&atilde;o foi feito para o s&aacute;bado, e sim o s&aacute;bado para 
  o homem". A ci&ecirc;ncia tamb&eacute;m foi feita pelo homem para o homem e 
  ele tem o direito de usar dela como bem entenda, e nunca pode esquecer que uma 
  ci&ecirc;ncia &eacute; um conjunto de procedimentos que ele mesmo inventou para 
  conhecer algo, e que poder&atilde;o ser substitu&iacute;dos por outros amanh&atilde; 
  ou depois se houver uma maneira melhor de conhecer aquilo. Portanto, n&atilde;o 
  existe a ci&ecirc;ncia que possa ser modelo universalmente v&aacute;lido para 
  as outras, nem modelo que possa explicar a coisa pela qual se modela.</font></p>
<p align="left"><font size="3">&#9;M&eacute;todos que foram inventados para estudar 
  Hist&oacute;ria, se aplicados para estudar outro assunto, podem render alguma 
  coisa, mas nunca t&atilde;o bem como para estudar a pr&oacute;pria Hist&oacute;ria. 
  Mas ao longo dos tempos o que vemos &eacute; que toda ci&ecirc;ncia que faz 
  sucesso imprime o seu modelo a todo o universo cultural. O historicismo &eacute; 
  um filhote da ci&ecirc;ncia hist&oacute;rica. Ora, a ci&ecirc;ncia hist&oacute;rica 
  n&atilde;o estuda a natureza ou os objetos matem&aacute;ticos. Ela s&oacute; 
  estuda os atos e pensamentos humanos no decorrer do tempo. Se voc&ecirc; tomar 
  por exemplo o teorema de Pit&aacute;goras, ver&aacute; que, por um lado ele 
  expressa um conjunto de rela&ccedil;&otilde;es que se d&atilde;o dentro de uma 
  determinada figura geom&eacute;trica - o tri&acirc;ngulo ret&acirc;ngulo --, 
  mas por outro lado, &eacute; um pensamento que um certo sujeito teve num certo 
  momento da hist&oacute;ria. No historicismo, o primeiro aspecto, que chamamos 
  objetivo, a rela&ccedil;&atilde;o entre os v&aacute;rios aspectos do objeto 
  ao qual ele se refere (a rela&ccedil;&atilde;o entre os catetos e a hipotenusa), 
  &eacute; comido pelo aspecto subjetivo ou hist&oacute;rico. Ao historiador pouco 
  lhe interessa saber se a soma dos quadrados dos catetos d&aacute; o quadrado 
  da hipotenusa ou o triplo do quadrado da hipotenusa. O que interessa &eacute; 
  que num certo ambiente mental surgiu certo pensamento na cabe&ccedil;a de um 
  tal Pit&aacute;goras ou de um grupo de pessoas em torno dele.</font></p>
<p align="left"><font size="3">&#9;O historicismo surge primeiro discretamente 
  e depois vai penetrando e solapando todos os setores do conhecimento at&eacute; 
  chegar a um doid&atilde;o chamado Antonio Gramsci, te&oacute;rico do Partido 
  Comunista, que inventou o &quot;historicismo absoluto&quot;. Isto significa 
  que todas as ci&ecirc;ncias, todos os conhecimentos s&atilde;o apenas express&otilde;es 
  de momentos hist&oacute;ricos e a &uacute;nica coisa que realmente vale &eacute; 
  a hist&oacute;ria. Ele chega a abolir a no&ccedil;&atilde;o de verdade objetiva. 
  N&atilde;o se pode dizer que 2+2=4; e sim que em tal &eacute;poca, em tal sociedade 
  se pensou que era 4 porque isto era bom para a sociedade naquele momento. Gramsci 
  &eacute; tido em alta conta por muitos. Mas quando voc&ecirc; entra num esquema 
  de pensamento como o de Gramsci, acaba n&atilde;o entendendo mais coisa nenhuma, 
  e quanto menos voc&ecirc; entende, mais misterioso e profundo ele parece, e 
  quanto mais burro o disc&iacute;pulo fica, maior lhe parece o guru. &Eacute; 
  uma esp&eacute;cie de anti-educa&ccedil;&atilde;o. </font></p>
<p align="left"><font size="3">&#9;A educa&ccedil;&atilde;o verdadeira deve impelir 
  os alunos a que eles cheguem a compreender o pensamento do mestre &agrave;s 
  vezes melhor do que ele mesmo tinha compreendido, para que possa aperfei&ccedil;o&aacute;-lo, 
  complet&aacute;-lo de algum modo. Tudo que o homem faz &eacute; incompleto. 
  Os homens morrem e por isto em suas obras fica faltando um peda&ccedil;o, ou 
  h&aacute; contradi&ccedil;&otilde;es n&atilde;o resolvidas, etc. Ent&atilde;o 
  &eacute; preciso que a gera&ccedil;&atilde;o seguinte prossiga o trabalho, resolva 
  as contradi&ccedil;&otilde;es, ou mesmo, se for o caso, reforme tudo. Ora, para 
  prosseguir ou reformar o trabalho de algu&eacute;m, &eacute; preciso compreend&ecirc;-lo 
  a fundo, e compreender para al&eacute;m dele, se poss&iacute;vel.&#9;Mas hoje 
  em dia h&aacute; certas doutrinas filos&oacute;ficas, ou melhor, ideol&oacute;gicas 
  que n&atilde;o se destinam propriamente a ser compreendidas. Destinam-se a obscurecer 
  as intelig&ecirc;ncias e a substituir a intelec&ccedil;&atilde;o pessoal e direta 
  por um sentimento de pertin&ecirc;ncia a um grupo ou partido ou igreja que &eacute;, 
  ele sim, o sujeito coletivo encarregado de ter as intelec&ccedil;&otilde;es. 
  Assim, cada membro se dispensa de buscar a compreens&atilde;o pessoal e as provas, 
  seguro de que nos escal&otilde;es superiores h&aacute; sempre algu&eacute;m 
  que sabe o que ele n&atilde;o sabe. Antonio Gramsci &eacute; um prot&oacute;tipo 
  do sujeito que n&atilde;o escreve para ser compreendido, mas para ser obedecido 
  por quem n&atilde;o compreende. Ali&aacute;s ele pr&oacute;prio tamb&eacute;m 
  n&atilde;o se entendia, porque em seu pensamento n&atilde;o h&aacute; propriamente 
  o que entender, do ponto de vista teor&eacute;tico, mas somente o que obedecer. 
  O historicismo absoluto &eacute; a absolutiza&ccedil;&atilde;o do tempo. Ora, 
  o tempo &eacute; uma rela&ccedil;&atilde;o entre momentos. Ent&atilde;o, o historicismo 
  absoluto &eacute; a absolutiza&ccedil;&atilde;o do relativo, ou a relatividade 
  absoluta, ou a relativa absolutidade. E o que quer dizer isto? &Eacute; uma 
  proposta que n&atilde;o pode ser compreendida. Se os elementos da rela&ccedil;&atilde;o 
  nada s&atilde;o em si mesmos e considerados fora da rela&ccedil;&atilde;o, ent&atilde;o 
  &eacute; a rela&ccedil;&atilde;o que os constitui, mas como poderia uma rela&ccedil;&atilde;o 
  entre nada e nada produzir alguma coisa? Gramsci, como muitos outros marxistas, 
  confunde rela&ccedil;&atilde;o e totalidade. Dissolve as subst&acirc;ncias individuais 
  numa rede de rela&ccedil;&otilde;es que &eacute; tomada, em si e por si, como 
  a verdadeira realidade, como se uma rela&ccedil;&atilde;o considerada independentemente 
  de seus elementos n&atilde;o fosse apenas uma abstra&ccedil;&atilde;o l&oacute;gica. 
  A "Hist&oacute;ria" &eacute; assim divinizada como &uacute;nica realidade, como 
  se toda hist&oacute;ria n&atilde;o fosse hist&oacute;ria <b><i>de</i></b> algu&eacute;m, 
  como se uma hist&oacute;ria pudesse ser sujeito de si mesma. Mas o gramscismo 
  j&aacute; &eacute; o historicismo febril. </font></p>
<p align="left"><font size="3">&#9;&Eacute; claro que o historicismo n&atilde;o 
  &eacute; todo loucura. &Eacute; um dos grandes movimentos de id&eacute;ias do 
  Ocidente moderno, uma coisa digna de todo respeito. Por&eacute;m tem seus limites. 
  S&oacute; serve para voc&ecirc; entender hist&oacute;ria, saber por que os homens 
  pensaram isto ou aquilo em determinado momento, mas n&atilde;o para entender 
  os objetos a respeito de que eles pensaram. Sen&atilde;o, seria admitir que 
  a hist&oacute;ria comeu todas as demais ci&ecirc;ncias. Ela passa a ser f&iacute;sica, 
  fisiologia, matem&aacute;tica - tudo, enfim: uma &uacute;nica superci&ecirc;ncia 
  que abole todas as demais. Mas, se a hist&oacute;ria tem a pretens&atilde;o 
  de ser a ci&ecirc;ncia universal e come todas as outras, cada ci&ecirc;ncia 
  vizinha pode ter a mesma pretens&atilde;o. Que campos na realidade est&atilde;o 
  dentro de quais, quais est&atilde;o cont&iacute;guos, quais hierarquizados - 
  isto &eacute; problema grave, n&atilde;o pode ser resolvido na base de uma ci&ecirc;ncia 
  comer outras. Se o historiador acha que a ci&ecirc;ncia dele &eacute; suprema, 
  o f&iacute;sico tem o mesmo direito de achar que o fundamento de tudo est&aacute; 
  na f&iacute;sica, e que a hist&oacute;ria n&atilde;o &eacute; sen&atilde;o uma 
  pseudoci&ecirc;ncia. Chega um terceiro e diz: "N&atilde;o &eacute; nada disto, 
  &eacute; tudo um problema de lingu&iacute;stica. Porque para falar de f&iacute;sica 
  e de hist&oacute;ria voc&ecirc;s usam signos". A&iacute; pega as leis da gram&aacute;tica 
  e mostra que todas as proposi&ccedil;&otilde;es da f&iacute;sica e da hist&oacute;ria 
  n&atilde;o passam de arranjos gramaticais e sem&acirc;nticos - e &eacute; uma 
  verdade, tanto quanto &eacute; verdade que as leis da f&iacute;sica s&atilde;o 
  acontecimentos hist&oacute;ricos e que os acontecimentos hist&oacute;ricos se 
  desenrolam num mundo regido pelas leis da f&iacute;sica. Estes s&atilde;o os 
  v&aacute;rios imperialismos das v&aacute;rias ci&ecirc;ncias, cada um querendo 
  comer o outro. Assim como h&aacute; o historicismo, temos o fisicismo, o linguisticismo, 
  o matematicismo etc etc. Cada uma destas hip&oacute;teses faz sucesso porque 
  obt&eacute;m alguns resultados bons - mas depois come&ccedil;a a ampliar desmesuradamente 
  seu campo de aplica&ccedil;&atilde;o at&eacute; virar uma metaf&iacute;sica, 
  ou pseudometaf&iacute;sica. &Eacute; claro, no entanto, que nenhuma ci&ecirc;ncia 
  em particular pode, por si, fundamentar uma metaf&iacute;sica.</font></p>
<p align="left"><font size="3">&#9;Imaginem ent&atilde;o o que o historicismo 
  n&atilde;o faz com algu&eacute;m que morreu h&aacute; mais de dois mil anos. 
  Se ele relativiza at&eacute; o que est&aacute; acontecendo hoje, imagine o que 
  se passou tanto tempo atr&aacute;s. Voc&ecirc; pega tudo que o sujeito falou, 
  coloca numa dist&acirc;ncia formid&aacute;vel, refere tudo ao meio hist&oacute;rico-social, 
  psicol&oacute;gico etc., e reduz todo o pensamento dele a um acontecimento hist&oacute;rico 
  que se deu numa outra cultura, num outro tempo, com outros interesses, e que 
  afinal de contas n&atilde;o &eacute; verdadeiro nem falso porque naquele tempo 
  os padr&otilde;es de veracidade e falsidade eram outros que n&atilde;o os de 
  hoje, isto torna imposs&iacute;vel discutir se afinal de contas Arist&oacute;teles 
  ou Plat&atilde;o ou outro qualquer tinha raz&atilde;o naquilo que afirmava. 
  Por&eacute;m um pensamento que j&aacute; n&atilde;o podemos julgar verdadeiro 
  ou falso n&atilde;o tem mais import&acirc;ncia efetiva, &eacute; apenas uma 
  curiosidade hist&oacute;rica, uma pe&ccedil;a de museu tornada in&uacute;til 
  e incompreens&iacute;vel. O historicismo pode, por essa via, chegar a nivelar 
  descobertas valiosas e bobagens puras, achatando a ambas como "fatos hist&oacute;ricos". 
  Arist&oacute;teles, por exemplo, foi quem inventou a l&oacute;gica tal como 
  a concebemos. Ele inventou quase todas as ci&ecirc;ncias que conhecemos - a 
  hist&oacute;ria da filosofia, a biologia, a fisiologia, a anatomia; toda a nossa 
  nomenclatura de ci&ecirc;ncia &eacute; uma cria&ccedil;&atilde;o de Arist&oacute;teles. 
  Este mesmo sujeito que fez tudo isto, num dado momento declara que a mulher 
  tem mais dentes que o homem. Um sujeito desta envergadura falando uma asneira 
  destas! Pois, do ponto de vista historicista absoluto, vale a mesma coisa a 
  contagem aristot&eacute;lica dos dentes e o conjunto da ci&ecirc;ncia aristot&eacute;lica, 
  j&aacute; que foi o mesmo Arist&oacute;teles que produziu ambas as coisas, no 
  mesmo ambiente hist&oacute;rico e sob a a&ccedil;&atilde;o das mesmas causas 
  hist&oacute;ricas. </font></p>
<p align="left"><font size="3">&#9;&Eacute; claro que voc&ecirc; pode explicar 
  o surgimento da geometria na Gr&eacute;cia em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es 
  culturais ambientes. Mas isto explica a origem da geometria, n&atilde;o seu 
  valor cognitivo. Este s&oacute; pode ser avaliado por meios geom&eacute;tricos, 
  n&atilde;o hist&oacute;ricos. Como fa&ccedil;o para saber se o teorema de Pit&aacute;goras 
  est&aacute; certo? Estudo a origem hist&oacute;rica do teorema de Pit&aacute;goras 
  ou a demonstra&ccedil;&atilde;o geom&eacute;trica desse teorema? Saber quais 
  as condi&ccedil;&otilde;es em que foi gerada a id&eacute;ia nada me diz sobre 
  se ela &eacute; verdadeira ou falsa. As id&eacute;ias falsas t&ecirc;m uma origem 
  hist&oacute;rica, tal como a t&ecirc;m as verdadeiras. No dia em que Arist&oacute;teles 
  atinou com a estrutura do silogismo - o racioc&iacute;nio em tr&ecirc;s etapas, 
  em que dadas duas premissas, tira-se uma conclus&atilde;o - devia haver alguma 
  condi&ccedil;&atilde;o externa, psicol&oacute;gica que o predispunha a isto. 
  E no dia em que contou errado os dentes da sua mulher, tamb&eacute;m. Teve causa 
  a primeira como a teve a segunda coisa. Historicamente d&aacute; na mesma explicar 
  a asneira ou a grande descoberta. H&aacute; um grande repert&oacute;rio destas 
  asneiras. Sto. Anselmo diz que, plantando-se um escorpi&atilde;o, nasce uma 
  vaca. Santo Anselmo &eacute; um dos grandes g&ecirc;nios da filosofia, e fala 
  uma coisa destas! H&aacute; para isto alguma causa hist&oacute;rica e biogr&aacute;fica, 
  como as h&aacute; para os sutis argumentos metaf&iacute;sicos que o mesmo Anselmo 
  produziu num momento de mais lucidez. O ponto de vista hist&oacute;rico s&oacute; 
  diz o que as pessoas fizeram, porque fizeram e com que fins. N&atilde;o diz 
  se as a&ccedil;&otilde;es e as id&eacute;ias s&atilde;o sensatas ou insensatas, 
  se est&atilde;o certas ou erradas. &#9;</font></p>
<p align="center"><font size="3"><b><i>Outros preconceitos:<br>
  sociologismo<br>
  e antropologismo</i></b></font></p>
<p align="left"><font size="3">&#9;Do mesmo modo, mais tarde, quando se desenvolvem 
  as ci&ecirc;ncias sociais, sociologia e antropologia, tamb&eacute;m surge um 
  imperialismo destas. Voc&ecirc; refere tudo ao quadro social, &agrave;s famosas 
  classes sociais, proletariado, burguesia etc. D&aacute; para voc&ecirc; pegar 
  todo o conjunto do saber de um determinado momento e referi-lo &agrave; estrutura 
  de classes, encontrar as analogias entre ele e a ideologia da classe dominante. 
  Assim. tomando meras analogias estruturais como se fossem nexos de causa e efeito, 
  voc&ecirc; pode "provar" que existe uma biologia burguesa, uma f&iacute;sica 
  burguesa, como existe uma biologia prolet&aacute;ria, uma fisiologia prolet&aacute;ria 
  e assim por diante. </font></p>
<p align="left"><font size="3">&#9;Desde que usado com mod&eacute;stia e articulado 
  com outros crit&eacute;rios, o crit&eacute;rio das classes sociais pode ser 
  esclarecedor, at&eacute; certo ponto. Certas maneiras t&iacute;picas de montar 
  o universo da ci&ecirc;ncia de fato parecem estar associadas a determinadas 
  classes sociais. Vemos por exemplo que existe uma filosofia medieval, feita 
  praticamente por membros do clero (os universit&aacute;rios faziam parte do 
  clero, a universidade era uma casta letrada separada do restante da sociedade), 
  e isto produz um tipo de ci&ecirc;ncia. Mais tarde, come&ccedil;a a surgir um 
  outro tipo de intelectual que j&aacute; n&atilde;o est&aacute; na universidade, 
  o intelectual palaciano, da aristocracia, n&atilde;o mais do clero. Existe uma 
  diferen&ccedil;a de conte&uacute;do entre a ci&ecirc;ncia de uns e outros, assim 
  como uma diferen&ccedil;a de estrutura global e de perspectiva. Portanto a hip&oacute;tese 
  das classes sociais n&atilde;o &eacute; um absurdo. Mas ela est&aacute; evidentemente 
  limitada por duas coisas: </font></p>
<p align="left"><font size="3">&#9;1. As classes sociais n&atilde;o s&atilde;o 
  o &uacute;nico fator que conta. H&aacute;, por exemplo, o fator nacional. S&oacute; 
  um cego n&atilde;o percebe que, se h&aacute; um saber burgu&ecirc;s ou prolet&aacute;rio 
  ou clerical, h&aacute; tamb&eacute;m um saber germ&acirc;nico, ou franc&ecirc;s 
  ou anglo-sax&ocirc;nico. </font></p>
<p align="left"><font size="3">&#9;2. Saber se determinada descoberta cient&iacute;fica 
  &eacute; fruto da ci&ecirc;ncia clerical, aristocr&aacute;tica, burguesa ou 
  prolet&aacute;ria n&atilde;o me diz se essa descoberta &eacute; verdadeira ou 
  falsa. Julgar a veracidade dos conhecimentos em fun&ccedil;&atilde;o de sua 
  origem social &eacute; c&uacute;mulo do sociologismo. Este sociologismo chegou 
  a produzir alguns fen&ocirc;menos grotescos no s&eacute;culo XX. Na Uni&atilde;o 
  Sovi&eacute;tica a gen&eacute;tica de Mendel at&eacute; a d&eacute;cada de 40 
  era proibida por ser gen&eacute;tica burguesa. Havia um geneticista marxista 
  chamado Lissenko, cujas teorias foram endossadas pelo Estado sovi&eacute;tico 
  a t&iacute;tulo de gen&eacute;tica prolet&aacute;ria. Lamentavelmente, neste 
  caso, como ali&aacute;s em tantos outros, a burguesia &eacute; que tinha raz&atilde;o. 
  E hoje em dia ningu&eacute;m mais fala em Lissenko, a n&atilde;o ser como exemplo 
  do mal que o pensamento ideol&oacute;gico pode fazer &agrave; ci&ecirc;ncia.</font></p>
<p align="left"><font size="3">&#9;Tudo isto vem de que novas ci&ecirc;ncias que 
  surgem e alcan&ccedil;am algum sucesso moldam a cabe&ccedil;a de todo mundo. 
  O historicismo se torna tanto mais poderoso quanto mais distante no tempo est&aacute; 
  seu objeto. &Eacute; mais f&aacute;cil voc&ecirc; ver uma id&eacute;ia emitida 
  2.400 anos atr&aacute;s como express&atilde;o de uma sociedade long&iacute;nqua 
  do que voc&ecirc; se situar dentro dessa id&eacute;ia para saber se &eacute; 
  verdadeira ou falsa.</font></p>
<p align="left"><font size="3">&#9;Vamos supor que uma tribo pratica a dan&ccedil;a 
  da chuva. &Eacute; mais f&aacute;cil explicar a dan&ccedil;a da chuva em fun&ccedil;&atilde;o 
  dos costumes e outras institui&ccedil;&otilde;es dessa tribo que aprender a 
  fazer a dan&ccedil;a da chuva para ver se funciona. Depois que voc&ecirc; explicou 
  tudo aquilo antropologicamente, e reduziu tudo a uma proje&ccedil;&atilde;o 
  das institui&ccedil;&otilde;es sociais sobre a vis&atilde;o da natureza, que 
  aconteceria se se comprovasse que o raio da dan&ccedil;a funciona mesmo? Ent&atilde;o 
  voc&ecirc; j&aacute; n&atilde;o precisaria explicar a dan&ccedil;a em fun&ccedil;&atilde;o 
  do corpo de cren&ccedil;as daquela tribo, porque o que &eacute; verdadeiro o 
  &eacute; para qualquer um, e evidentemente a efic&aacute;cia da dan&ccedil;a 
  sobre a natureza deveria ser explicada por fatores f&iacute;sicos (ainda que 
  de f&iacute;sica m&aacute;gica) e n&atilde;o por fatores sociol&oacute;gicos.</font></p>
<p align="left"><font size="3">&#9;Quando se estuda a Inquisi&ccedil;&atilde;o, 
  h&aacute; a hist&oacute;ria das bruxas que eram queimadas. Os inquisidores mandavam 
  matar as bruxas porque estavam persuadidos de que a bruxaria funcionava, desencadeava 
  efeitos f&iacute;sicos, podia matar pessoas ou destruir colheiras. Quem praticava 
  bruxaria contra algu&eacute;m era portanto homicida tanto quanto quem lhe desse 
  facadas no est&ocirc;mago. Ent&atilde;o chega o soci&oacute;logo, o antrop&oacute;logo 
  ou historiador e explica: s&atilde;o "cren&ccedil;as da &eacute;poca". Acreditamos 
  portanto que todo o fen&ocirc;meno da bruxaria e da sua persegui&ccedil;&atilde;o 
  pode ser compreendido dentro do campo sociol&oacute;gico, ou antropol&oacute;gico, 
  como mero fen&ocirc;meno humano e subjetivo. Mas depois chega outro sujeito 
  e estuda o problema da bruxaria por um outro ponto de vista, o da fisiologia. 
  W. B. Cannon ganhou o pr&ecirc;mio Nobel de Fisiologia com o estudo Mudan&ccedil;as 
  Corporais no Medo, na Dor e na Raiva. Estudando o fen&ocirc;meno da bruxaria 
  com base nas descobertas fisiol&oacute;gicas de Cannon, Claude L&eacute;vi-Strauss 
  mostrou como &eacute; realmente poss&iacute;vel matar uma pessoa por meio de 
  bruxaria. Ent&atilde;o vemos que a pr&aacute;tica da bruxaria n&atilde;o pode 
  ser explicada somente pelas cren&ccedil;as ou ideologias de uma sociedade ou 
  &eacute;poca, pois h&aacute; nesse fen&ocirc;meno uma objetividade f&iacute;sica 
  que &eacute; a mesma para todas as sociedades ou &eacute;pocas. Aquilo que a 
  hist&oacute;ria ou a antropologia relativizou, &eacute; reabsolutizado, revalidado 
  pela fisiologia.</font></p>
<p align="left"><font size="3">&#9;A vacina contra tudo isto &eacute; entender 
  que todas as ci&ecirc;ncias s&atilde;o leg&iacute;timas no seu pr&oacute;prio 
  campo e alguma coisa delas se pode aproveitar no campo vizinho, mas nunca tudo. 
  Quanto mais distante no tempo e quanto mais estranha &eacute; a cultura de onde 
  vem uma id&eacute;ia, mais f&aacute;cil &eacute; relativiz&aacute;-la ou historiciz&aacute;-a, 
  justamente porque o sentido objetivo dessa id&eacute;ia nos escapa; e, neste 
  sentido, historicizar ou sociologizar essa id&eacute;ia &eacute; apenas uma 
  forma cient&iacute;fica de ignor&acirc;ncia.</font></p>
<p align="center"><font size="3"><b><i>Danos que o historicismo<br>
  trouxe &agrave; nossa<br>
  compreens&atilde;o de Arist&oacute;teles</i></b></font></p>
<p align="left"><font size="3">&#9;O pobre Arist&oacute;teles, colocado 2.400 
  anos atr&aacute;s, imaginem a desgra&ccedil;a historicista que fizeram com ele! 
  Tanto que h&aacute; quase duzentos anos no Ocidente moderno ningu&eacute;m mais 
  discute se esta ou aquela tese aristot&eacute;lica &eacute; verdadeira ou falsa, 
  sensata ou absurda. S&oacute; se discute a "interpreta&ccedil;&atilde;o hist&oacute;rica" 
  de Arist&oacute;teles. E particularmente se discute se o sistema aristot&eacute;lico 
  &eacute; um todo fechado ou se, ao conr&aacute;rio, o pensamento de Arist&oacute;teles 
  evoluiu no tempo. Enquanto isto, n&atilde;o se discute se o pr&oacute;prio conte&uacute;do 
  do pensamento de Arist&oacute;teles &eacute; verdadeiro ou falso. Est&atilde;o 
  trocando o estudo da filosofia de Arist&oacute;teles pelo da hist&oacute;ria 
  da filosofia de Arist&oacute;teles.</font></p>
<p align="left"><font size="3">&#9;Todo estudo de filosofia do s&eacute;culo XVIII 
  para tr&aacute;s, em qualquer faculdade de filosofia deste pa&iacute;s, &eacute; 
  feito quase que exclusivamente pelo lado historicista. Todos os pensamentos 
  perderam a atualidade e voc&ecirc; s&oacute; os estuda como express&otilde;es 
  da sua &eacute;poca. Mas vale a pena voc&ecirc; estudar os pensamentos que outros 
  tiveram durante s&eacute;culos para depois n&atilde;o saber se tais pensamentos 
  s&atilde;o verdadeiros ou falsos? &Eacute; claro que o estudo hist&oacute;rico 
  tem sentido mas n&atilde;o tem sentido abolir todas as outras perspectivas em 
  nome da perspectiva hist&oacute;rica, porque isto &eacute; afinal absolutizar 
  o historicismo e esquecer que ele tamb&eacute;m &eacute; um produto hist&oacute;rico, 
  relativo portanto. &#9;</font></p>
<p align="left"><font size="3">&#9;Jean Jacques Rousseau fez a teoria do bom selvagem: 
  "O homem no estado de natureza era bom; veio a sociedade e o corrompeu." Podemos 
  estudar isto do ponto de vista interno para saber se esta doutrina &eacute; 
  verdadeira ou falsa, ou podemos estud&aacute;-la historicamente. Por que, nas 
  condi&ccedil;&otilde;es da Fran&ccedil;a de ent&atilde;o ocorreu esta id&eacute;ia 
  na cabe&ccedil;a de Rousseau? Resposta: porque as pessoas viviam levando &iacute;ndios, 
  inclusive do Brasil, para mostrar na Fran&ccedil;a, e surgiu uma atmosfera simp&aacute;tica 
  em rela&ccedil;&atilde;o aos &iacute;ndios. Fazia um ou dois s&eacute;culos 
  que havia um crescente afluxo de &iacute;ndios para a Europa e Rousseau naturalmente 
  viu um destes &iacute;ndios numa feira, ouviu o falat&oacute;rio e naturalmente 
  lhe ocorreu a id&eacute;ia. Ent&atilde;o, voc&ecirc; explica o surgimento da 
  id&eacute;ia em fun&ccedil;&atilde;o do ambiente. Agora digam: a teoria de Rousseau 
  &eacute; verdadeira ou falsa? Saber que Rousseau teve essa id&eacute;ia quando 
  viu um &iacute;ndio na exposi&ccedil;&atilde;o ajuda a julgar a veracidade da 
  id&eacute;ia? </font></p>
<p align="left"><font size="3">&#9;Se voc&ecirc; se acostuma a estudar tudo do 
  ponto de vista hist&oacute;rico, fica sabendo por que fulano pensou isto ou 
  por que surgiu tal ou qual id&eacute;ia, mas desenvolve uma atitude leviana 
  em que n&atilde;o se interessa mais por saber se as id&eacute;ias s&atilde;o 
  verdadeiras ou falsas. Este &eacute; um dos principais motivos da fraqueza do 
  ensino de filosofia neste pa&iacute;s. As pessoas "curtem" as filosofias do 
  passado esteticamente, preferindo umas, rejeitando outras, mas sem coloc&aacute;-las 
  jamais seriamente em exame quanto &agrave; sua veracidade. A filosofia a&iacute; 
  tende a tornar-se um deleite mental, ou um dep&oacute;sito de argumentos para 
  uso das ideologias, uma t&eacute;cnica ret&oacute;rica, deixando de ser um saber 
  propriamente dito a respeito do real. </font></p>
<p align="left"><font size="3">&#9;A cren&ccedil;a de que as id&eacute;ias mesmas 
  mudam de &eacute;poca para &eacute;poca &eacute; totalmente falsa. H&aacute; 
  id&eacute;ias que n&atilde;o mudam nunca, nem mesmo nas esferas mais relativas 
  da vida. A esfera mais relativa &eacute; a esfera moral. As id&eacute;ias morais 
  variam, sim. Mas mostrem-me uma comunidade que tivesse entre seus valores e 
  princ&iacute;pios a sua pr&oacute;pria extin&ccedil;&atilde;o ou a pr&aacute;tica 
  sistem&aacute;tica do assassinato, ou em que fosse proibida a procria&ccedil;&atilde;o 
  - isto n&atilde;o existe. Esses s&atilde;o princ&iacute;pios imut&aacute;veis, 
  c&oacute;smicos, ou metaf&iacute;sicos, ou biol&oacute;gicos, como queiram, 
  mas n&atilde;o s&atilde;o culturais. N&atilde;o sendo culturais, n&atilde;o 
  podem mudar com as mudan&ccedil;as de cultura. Mostrem uma comunidade onde fosse 
  proibida toda e qualquer forma de com&eacute;rcio. Ou toda e qualquer forma 
  de propriedade. Portanto, estas coisas correspondem a princ&iacute;pios imut&aacute;veis. 
  Agora, se voc&ecirc; investiga as formas de casamento, h&aacute; mil e uma, 
  conforme as culturas. Mas h&aacute; alguma cultura onde n&atilde;o exista casamento 
  de esp&eacute;cie alguma? Casamento, com&eacute;rcio, preserva&ccedil;&atilde;o 
  da vida s&atilde;o princ&iacute;pios universais que nunca foram mudados em parte 
  alguma e que, enquanto g&ecirc;neros, n&atilde;o t&ecirc;m hist&oacute;ria, 
  embora haja hist&oacute;ria das suas esp&eacute;cies. Assim como as rela&ccedil;&otilde;es 
  entre o quadrado dos catetos e o quadrado da hipotenusa tamb&eacute;m n&atilde;o 
  t&ecirc;m hist&oacute;ria. Tem hist&oacute;ria a descoberta desta id&eacute;ia, 
  mas n&atilde;o a id&eacute;ia mesma.</font></p>
<p align="left"><font size="3">&#9;N&atilde;o sei se esses princ&iacute;pios invariantes 
  s&atilde;o leis naturais ou leis metaf&iacute;sicas - n&atilde;o caberia especular 
  isto agora. </font></p>
<p align="left"><font size="3">&#9;Por enquanto tudo isto est&aacute; dentro da 
  discuss&atilde;o do m&eacute;todo da hist&oacute;ria da filosofia. Vamos fazer 
  o estudo hist&oacute;rico da filosofia de Arist&oacute;teles e para isto temos 
  o o dever de fazer uma s&eacute;rie de discuss&otilde;es metodol&oacute;gicas 
  preliminares, deixando tudo bem esclarecido.</font></p>
<p align="left"><font size="3">&#9;Como parte deste m&eacute;todo, digo que nem 
  tudo d&aacute; para entender historicamente, que h&aacute; pensamentos de Arist&oacute;teles 
  que n&atilde;o podemos entender em fun&ccedil;&atilde;o de sua &eacute;poca 
  e nem da personalidade de Arist&oacute;teles e que s&oacute; entenderemos se 
  olharmos firmemente para seus objetos, situando-nos desde dentro dessas id&eacute;ias 
  e perguntando: isto &eacute; verdadeiro ou falso? Temos de nos colocar dentro 
  do ponto de vista n&atilde;o somente da hist&oacute;ria, mas da ci&ecirc;ncia 
  &agrave; qual essa id&eacute;ia pertence. O historicismo &eacute; um dos pais 
  do relativismo generalizado que hoje impera. As pessoas est&atilde;o seguras 
  de que todas as id&eacute;ias sempre mudaram e de que nunca houve id&eacute;ia 
  permanente ao longo de toda a hist&oacute;ria, e isto &eacute; completamente 
  falso. Mas hoje passa como se fosse um verdadeiro dogma. N&atilde;o interessa 
  agora a discuss&atilde;o sobre o fundamento destes princ&iacute;pios imut&aacute;veis, 
  se &eacute; ontol&oacute;gico, se &eacute; natural, - mas que eles existem, 
  isto &eacute; &oacute;bvio. Konrad Lorenz diz que a perda da capacidade de perceber 
  princ&iacute;pios universais &eacute; um sinal de decad&ecirc;ncia biol&oacute;gica, 
  de degeneresc&ecirc;ncia da esp&eacute;cie. Existem muitas outras leis e outros 
  fen&ocirc;menos cuja universalidade &agrave;s vezes nos espanta. Por exemplo: 
  em quase todas as l&iacute;nguas do mundo a palavra pai e a palavra m&atilde;e 
  t&ecirc;m as mesmas ra&iacute;zes. A letra M em m&atilde;e &eacute; universal. 
  Em pai, BPV ou F, que s&atilde;o variantes do mesmo som. Se tudo &eacute; produto 
  da hist&oacute;ria, da mudan&ccedil;a cultural, como se explica essa universalidade? 
  Mostre uma l&iacute;ngua que n&atilde;o tenha as categorias de verbo e substantivo. 
  Ou que n&atilde;o tenha sujeito e objeto. N&atilde;o existe, &eacute; imposs&iacute;vel. 
  Todas as l&iacute;nguas t&ecirc;m uma hist&oacute;ria mas nem tudo nas l&iacute;nguas 
  tem hist&oacute;ria.</font></p>
<p align="left"><font size="3">&#9;O historicismo &eacute; um movimento recente. 
  Historicamente, o que tem duzentos anos &eacute; recente. Importante &eacute; 
  que ele &eacute; vigente ainda, e determina a maneira de as pessoas pensarem. 
  As pessoas acreditam naquilo como se fosse a realidade mesma e, pior, como se 
  todo mundo sempre tivesse pensado assim. Tudo o que a gente n&atilde;o sabe 
  de onde surgiu nos parece a realidade mesma. O valor dogm&aacute;tico do historicismo 
  prov&eacute;m de que ele esquece que ele mesmo &eacute; uma moda hist&oacute;rica.</font></p>
<p align="center"><font size="3"><b><i>O exagero historicista<br>
  nos estudos<br>
  aristot&eacute;licos. Sua origem.</i></b></font></p>
<p align="left"> </p>
<p align="left"><font size="3">&#9;Por outro lado, n&atilde;o podemos esquecer 
  que, nos estudos sobre Arist&oacute;teles, o historicismo surge em rea&ccedil;&atilde;o 
  a uma esp&eacute;cie de exagero contr&aacute;rio - o exagero sistematista. Aconteceu 
  o seguinte: Arist&oacute;teles escreveu basicamente tr&ecirc;s tipos de escritos; 
  os que se destinavam &agrave; publica&ccedil;&atilde;o, dos quais se tiravam 
  v&aacute;rias c&oacute;pias; os escritos que eram apostilas e anota&ccedil;&otilde;es 
  de aulas, destinados aos alunos; e alguns escritos que eram para seu pr&oacute;prio 
  uso. Destes tr&ecirc;s tipos, s&oacute; o segundo sobreviveu - as anota&ccedil;&otilde;es 
  de aula. Os outros dois tipos, pessoais e publicados, desapareceram. Isto quer 
  dizer que aproximadamente uns cinquenta anos depois da morte de Arist&oacute;teles 
  os livros publicados dele j&aacute; estavam come&ccedil;ando a desaparecer; 
  mais tarde n&atilde;o sobrou nada.</font></p>
<p align="left"><font size="3">&#9;No come&ccedil;o da era crist&atilde;, s&eacute;culos 
  I, II, s&oacute; tinham sobrado os tratados, os textos cient&iacute;ficos que 
  eram usados em aula. Ora, a evolu&ccedil;&atilde;o que o pensamento de Arist&oacute;teles 
  vai sofrendo ao longo do tempo se manifestaria sobretudo na diferen&ccedil;a 
  entre os rascunhos da maturidade e os escritos publicados, obras da juventude. 
  Destas s&oacute; sobraram fragmentos e cita&ccedil;&otilde;es. Ora, se desapareceram 
  os escritos da juventude, voc&ecirc; n&atilde;o tem mais tra&ccedil;os de uma 
  evolu&ccedil;&atilde;o, s&oacute; aparece o produto final. Ent&atilde;o, tem-se 
  a impress&atilde;o de que Arist&oacute;teles nasceu com sua filosofia pronta 
  e acabada. O sistema est&aacute; pronto e n&atilde;o se comp&otilde;e de partes 
  que se v&atilde;o dialeticamente formando ao longo do tempo; comp&otilde;e-se 
  n&atilde;o de partes sucessivas, como numa hist&oacute;ria, mas de partes simult&acirc;neas 
  como num organismo. Toda a interpreta&ccedil;&atilde;o medieval de Arist&oacute;teles 
  &eacute; feita exclusivamente em cima dos tratados e &eacute; uma interpreta&ccedil;&atilde;o 
  organicista, v&ecirc; o pensamento de Arist&oacute;teles como se fosse um organismo 
  completo. Foi s&oacute; depois, com a redescoberta de fragmentos de escritos 
  de juventude e com a reconstitui&ccedil;&atilde;o a partir destas cita&ccedil;&otilde;es 
  que foi poss&iacute;vel ver que Arist&oacute;teles nem sempre tinha pensado 
  assim. E da&iacute; surge a id&eacute;ia historicista, que por sua vez tende 
  a se absolutizar e a negar qualquer car&aacute;ter org&acirc;nico e sist&ecirc;mico 
  ao pensamento de Arist&oacute;teles, subdividindo-o em "fases" que s&atilde;o 
  como que v&aacute;rias filosofias diferentes.</font></p>
<p align="left"><font size="3">&#9;O confronto das duas maneiras de pensar se 
  d&aacute; sobretudo nos dois &uacute;ltimos s&eacute;culos. Com as primeiras 
  conquistas da ci&ecirc;ncia hist&oacute;rica nascente, naturalmente aparece 
  uma interpreta&ccedil;&atilde;o historicista de Arist&oacute;teles contra a 
  qual reage Franz Brentano. Este produz aos 24 anos de idade - caso de precocidade 
  rar&iacute;ssimo em filosofia - a melhor exposi&ccedil;&atilde;o da organicidade, 
  da unidade do pensamento de Arist&oacute;teles no livro <i>Da Significa&ccedil;&atilde;o 
  do Ser em Arist&oacute;teles</i>, que se torna o texto cl&aacute;ssico desta 
  interpreta&ccedil;&atilde;o. No nosso s&eacute;culo, na d&eacute;cada de 20, 
  aparece a obra de Werner Jaeger que representa a outra corrente, ou seja o historicismo. 
  </font></p>
<p align="left"><font size="3">&#9;Estamos cercando Arist&oacute;teles por fora 
  - at&eacute; agora nada falei do <i>conte&uacute;do</i> do pensamento de Arist&oacute;teles. 
  Estamos falando primeiro do que os outros pensaram que ele era. Por isso digo 
  que &eacute; um personagem m&uacute;ltiplo e ao longo da hist&oacute;ria foram 
  sendo criados novos Arist&oacute;teles, de acordo com interesses de &eacute;poca. 
  Para corrigir este desvio historicista, temos de fazer um recuo em sentido contr&aacute;rio 
  ao que faz o historicismo. Este faz com que as id&eacute;ias, referidas aos 
  seus momentos no tempo, recuem e fiquem distantes de n&oacute;s, percam a atualidade. 
  Ter&iacute;amos de fazer o contr&aacute;rio, revigorar sua atualidade, olhando-as 
  n&atilde;o como id&eacute;ias surgidas num determinado momento no tempo, mas 
  como id&eacute;ias que fossem v&aacute;lidas para n&oacute;s agora. Ou seja, 
  n&atilde;o basta perguntar o que n&oacute;s hoje pensamos do que Arist&oacute;teles 
  pensou h&aacute; 2400 anos atr&aacute;s, mas tamb&eacute;m o que Arist&oacute;teles 
  pensaria de n&oacute;s hoje. E esta op&ccedil;&atilde;o n&atilde;o &eacute; 
  imposs&iacute;vel. Arist&oacute;teles era gente, pertencia &agrave; mesma esp&eacute;cie 
  biol&oacute;gica que n&oacute;s, n&atilde;o podia ser t&atilde;o radicalmente 
  diferente de n&oacute;s e n&atilde;o tem sentido fazer que o distanciamento 
  temporal de dois seres se sobreponha &agrave; sua identidade de esp&eacute;cie. 
  Ou seja, entre um boi antigo e um boi moderno pode haver muitas diferen&ccedil;as. 
  Um pode ter mais prote&iacute;nas, ser mais cuidado, de uma ra&ccedil;a que 
  se formou depois - mas no fundo &eacute; tudo boi. Arist&oacute;teles &eacute; 
  gente como n&oacute;s - esta &eacute; a primeira exig&ecirc;ncia do nosso m&eacute;todo.&#9;Em 
  segundo lugar, Arist&oacute;teles, como qualquer ser humano, vivia no tempo 
  e sabia que ia morrer e que depois disto ia continuar a existir gente neste 
  planeta. Portanto, como todo ser humano, ele deveria ter alguma expectativa 
  sobre o que deveria acontecer depois. Se prolongarmos, ampliarmos esta expectativa 
  por 2400 anos, obteremos o julgamento que Arist&oacute;teles faria de n&oacute;s, 
  assim como podemos nos julgar partindo das expectativas que t&iacute;nhamos 
  quando crian&ccedil;as ou adolescentes. Este m&eacute;todo de fazer com que 
  o julgamento seja de dupla via &eacute; o &uacute;nico que pode pode dar equil&iacute;brio 
  e senso de justi&ccedil;a &agrave;s nossas conclus&otilde;es. Se absolutizamos 
  um ponto de vista, o do "nosso" tempo, relativizando todos os outros tempos 
  - o que estamos fazendo? Criamos uma esp&eacute;cie de <i>cronocentrismo</i>. 
  Fala-se muito em etnocentrismo, mas pior &eacute; o cronocentrismo - achar que 
  o nosso tempo &eacute; soberano, como se antes dele n&atilde;o houvesse existido 
  outros e como se ele n&atilde;o estivesse destinado a passar tamb&eacute;m. 
  N&atilde;o basta ver as outra &eacute;pocas com o olho da nossa, temos de ver 
  a nossa com os olhos das outras, sen&atilde;o ficamos cegos, perdemos o fio 
  da continuidade da exist&ecirc;ncia humana. Para fazer estas duas opera&ccedil;&otilde;es 
  &eacute; que fiz a lista dos estudos aristot&eacute;licos. Vamos estudar brevemente, 
  antes de entrar no conte&uacute;do do pensamento de Arist&oacute;teles, a evolu&ccedil;&atilde;o 
  do que pensaram sobre ele ao longo do tempo, examinar por onde o olharam, que 
  quest&otilde;es se levantaram, o que pareceu importante e desimportante, essencial 
  ou acidental na sua obra em cada &eacute;poca. Como o remontaram ou dsmontaram 
  e que solu&ccedil;&otilde;es deram aos pontos obscuros da sua doutrina.</font></p>
<p align="left"><font size="3">&#9;A varia&ccedil;&atilde;o a&iacute; &eacute; 
  t&atilde;o grande que podemos ir n&atilde;o s&oacute; da escola sistematista 
  para a historicista, mas podemos levantar ainda um outro contraste. Durante 
  muito tempo o pensamento de Arist&oacute;teles pareceu o sistema mais completo 
  que existia. Hoje em dia a tese dominante &eacute; a de Pierre Aubenque, que 
  diz: "O pensamento de Arist&oacute;teles &eacute; incompleto e incomplet&aacute;vel". 
  Como viemos parar longe de Brentano! Afinal, o pensamento de Arist&oacute;teles 
  &eacute; um organismo que se formou e evoluiu no tempo ou &eacute; uma estrutura 
  firme e acabada desde o princ&iacute;pio? &Eacute; um sistema completo e fechado 
  ou &eacute; o esbo&ccedil;o de um plano que n&atilde;o chegou a se realizar? 
  &Eacute; um sistema completo ou um projeto incomplet&aacute;vel? No confronto 
  entre sistematistas e historicistas, completistas e incompletistas, a impress&atilde;o 
  que fica &eacute; que &eacute; imposs&iacute;vel entender Arist&oacute;teles. 
  As pessoas o entendem das maneiras mais diversas. Um l&ecirc;: "Arist&oacute;teles 
  diz que isto &eacute; quadrado". E outro: "Ele assegura que &eacute; redondo." 
  E um terceiro: "Ele diz que &eacute; um tri&acirc;ngulo." Isto &eacute; para 
  dar uma id&eacute;ia de como achar a verdade pode ser dif&iacute;cil.</font></p>
<p align="left">&nbsp;</p>
      <p align="center"><a href="pensaris2_2.htm">Segunda parte</a></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
