<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e atualidade de Aristóteles - segunda aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 5</font></u></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="destaque"><i><span class="titulo">Pensamento 
        e atualidade de Arist&oacute;teles</span></i></span></font></b><span class="destaque"><font size="5"><br>
  </font>SEGUNDA AULA<font size="4"><font size="5"><br>
  </font></font><font size="2">Casa de Cultura Laura Alvim, Rio de Janeiro, 22 
  de mar&ccedil;o de 1994.</font></span></p>
<p align="CENTER">&nbsp;</p>
<p align="center"></p>
<p align="center"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira<br>
  Jo&atilde;o Carlos Madeira<br>
  e K&aacute;tia Torres Ribeiro</font></p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><b>2<sup><u>a</u></sup> parte</b></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="3"><b><i>Arist&oacute;teles<br>
  n&atilde;o aconteceu<br>
  na Gr&eacute;cia</i></b></font></p>
<p align="left"><font size="3">&#9;Vamos come&ccedil;ar por ver a imagem de Arist&oacute;teles 
  no tempo dele mesmo. Quase todo o seu trabalho foi desenvolvido ou na Academia 
  ou na escola que ele fundou num lugar chamado Liceu, nome que depois se torna 
  a designa&ccedil;&atilde;o de escola mesma. Somente uma parte das id&eacute;ias 
  dele circulou fora da Academia e do Liceu. Na Academia ele dava cursos de ret&oacute;rica 
  e chegou a ser famoso nesse campo durante algum tempo. Mais tarde, funda uma 
  nova escola de ret&oacute;rica, ainda antes de fundar o Liceu. (ver Cronologia, 
  em Documentos Auxiliares I).</font></p>
<p align="left"><font size="3">&#9;Arist&oacute;teles permaneceu vinte anos na 
  Academia, dos dezenove aos 38, quando se dirige a este lugar chamado Atarna, 
  governado por um amigo seu chamado Hermias, com cuja sobrinha ou irm&atilde; 
  - n&atilde;o se sabe ao certo -, chamada P&iacute;tias, vir&aacute; a se casar.</font></p>
<p align="left"><font size="3">&#9;O ensino propriamente dito come&ccedil;a aos 
  49 anos. Isto d&aacute; o que pensar. Decorreram trinta anos de estudos e prepara&ccedil;&otilde;es 
  antes de ele fundar sua pr&oacute;pria escola. Dentro da Academia, ele se incumbia 
  de algumas mat&eacute;rias, mas menores - ret&oacute;rica e dial&eacute;tica. 
  Depois funda uma escola, mas ainda de ret&oacute;rica, n&atilde;o uma escola 
  filos&oacute;fica. Portanto, Arist&oacute;teles sentiu-se firme para fazer a 
  transmiss&atilde;o sistem&aacute;tica de suas id&eacute;ias s&oacute; trinta 
  anos depois de ter come&ccedil;ado seu aprendizado filos&oacute;fico. Esta dura&ccedil;&atilde;o 
  permanecer&aacute; como uma institui&ccedil;&atilde;o at&eacute; a Renascen&ccedil;a. 
  Um professor universit&aacute;rio, na Idade M&eacute;dia come&ccedil;ava a ensinar 
  mais ou menos aos 49 ou cinq&uuml;enta anos. O per&iacute;odo de forma&ccedil;&atilde;o 
  era de trinta anos.</font></p>
<p align="left"><font size="3">&#9;N&atilde;o s&oacute; o trabalho filos&oacute;fico 
  de Arist&oacute;teles teve pouca difus&atilde;o, ao contr&aacute;rio de suas 
  obras liter&aacute;rias ou ret&oacute;ricas, mas tamb&eacute;m Arist&oacute;teles, 
  ao contr&aacute;rio de Plat&atilde;o, teve muito azar com os disc&iacute;pulos. 
  Nunca teve disc&iacute;pulos &agrave; sua altura. A Academia plat&ocirc;nica 
  continua atuando s&eacute;culos al&eacute;m da morte do mestre, at&eacute; depois 
  da era crist&atilde;, quando surge o neoplatonismo. O Liceu morre praticamente 
  com Arist&oacute;teles. Continua existindo institucionalmente, a escola funciona 
  por mais dez ou quinze gera&ccedil;&otilde;es de diretores que se chamavam escoliarcas, 
  por&eacute;m nenhum deles tinha o menor talento para manter o n&iacute;vel de 
  ensino e de pesquisa do mestre. Al&eacute;m do fato de Arist&oacute;teles ser 
  estrangeiro, &eacute; preciso levar em conta que ele teve algumas atitudes consideradas 
  desagrad&aacute;veis por seus colegas. Ele &eacute; rodeado desde o in&iacute;cio 
  por uma hostilidade que se expressa seja atrav&eacute;s do sil&ecirc;ncio, seja 
  atrav&eacute;s do ataque direto, seja atrav&eacute;s da cal&uacute;nia e da 
  intriga. Estas v&ecirc;m sobretudo com a escola epic&uacute;rea. Epicuro era 
  um contempor&acirc;neo de Arist&oacute;teles e hoje, pela reconstitui&ccedil;&atilde;o 
  dos textos, vemos que da obra aristot&eacute;lica s&oacute; conhecia a parte 
  publicada, n&atilde;o filos&oacute;fica. Todas as opini&otilde;es que Epicuro 
  emite sobre Arist&oacute;teles n&atilde;o s&atilde;o, pois, sobre o Arist&oacute;teles 
  que conhecemos. Vemos Epicuro discutindo certas id&eacute;ias aristot&eacute;licas 
  que n&oacute;s n&atilde;o conhecemos pelos textos. Que Arist&oacute;teles era 
  este que Epicuro discutia? Era o plat&ocirc;nico. Os primeiros escritos de Arist&oacute;teles, 
  liter&aacute;rios, eram pura divulga&ccedil;&atilde;o da Academia. Neles exortava 
  as pessoas ao estudo da filosofia e louvava a atividade da Academia plat&ocirc;nica. 
  Ou seja, o Arist&oacute;teles dos contempor&acirc;neos era um plat&ocirc;nico 
  que, sendo professor de ret&oacute;rica, tendia a assumir na defesa da escola 
  uma atitude pol&ecirc;mica e um pouco inc&ocirc;moda. </font></p>
<p align="left"><font size="3">&#9;O aristotelismo como movimento filos&oacute;fico 
  &eacute; tardio. Come&ccedil;a a se formar timidamente nos s&eacute;culos III 
  e IV da era crist&atilde;, isto &eacute;, sete s&eacute;culos depois da morte 
  de Arist&oacute;teles (j&aacute; tive ali&aacute;s um arranca-rabo com um cretino 
  da SBPC que afirmava que nesses s&eacute;culos ningu&eacute;m tinha lido nada 
  de Arist&oacute;teles, quando ele &eacute; que n&atilde;o tinha lido nada) . 
  &Eacute; um fen&ocirc;mmeno mais ou menos como o que ocorreu com Leibniz, fil&oacute;sofo 
  do s&eacute;culo XVIII cuja obra s&oacute; come&ccedil;a a se tornar mesmo conhecida 
  a partir do s&eacute;culo XX. Ele tamb&eacute;m tinha escritos de ordem mais 
  popular e outros mais t&eacute;cnicos. Na sua &eacute;poca foram publicados 
  os primeiros, formou-se uma imagem de um determinado Leibniz, justamente o que 
  &eacute; caricaturado por Voltaire no personagem do Dr. Pangloss, em "Candide". 
  Quando Leibniz j&aacute; estava mais ou menos esquecido e enterrado sob a figura 
  do Dr. Pangloss, abrem-se as gavetas e come&ccedil;am a surgir manuscritos. 
  Esta descoberta propicia uma s&eacute;rie de avan&ccedil;os sobretudo na filosofia 
  da matem&aacute;tica, na metodologia da f&iacute;sica etc. Leibniz provoca uma 
  revolu&ccedil;&atilde;o dois s&eacute;culos depois de falecido.</font></p>
<p align="left"><font size="3">&#9;Com Arist&oacute;teles esta revolu&ccedil;&atilde;o 
  p&oacute;stuma n&atilde;o acontece antes de sete s&eacute;culos. A&iacute; est&aacute; 
  a primeira retifica&ccedil;&atilde;o que devemos fazer da sua imagem hist&oacute;rica. 
  Arist&oacute;teles n&atilde;o &eacute; um fen&ocirc;meno grego. Na Gr&eacute;cia 
  n&atilde;o aconteceu nenhum Arist&oacute;teles. Aconteceu um fato insignificante: 
  havia uma escola de ret&oacute;rica chefiada por um estrangeiro meio inc&ocirc;modo 
  que fazia propaganda do guru dele, Plat&atilde;o, e que acabou indo embora da 
  cidade. Isto &eacute; praticamente o que se sabia de Arist&oacute;teles na Gr&eacute;cia 
  nos s&eacute;culos que se seguiram &agrave; sua morte. Se compararmos a influ&ecirc;ncia 
  decisiva de Arist&oacute;teles na civiliza&ccedil;&atilde;o crist&atilde; da 
  Idade M&eacute;dia at&eacute; hoje com aquela que ele exerceu na Gr&eacute;cia, 
  n&atilde;o &eacute; errado concluir que, na Gr&eacute;cia, praticamente n&atilde;o 
  existiu nenhum Arist&oacute;teles, e um aristotelismo n&atilde;o existiu de 
  maneira alguma.</font></p>
<p align="left"><font size="3">&#9;Se hoje podemos dizer como &Eacute;mile Boutroux 
  (autor da pequena biografia que anexamos aos textos deste curso) que Arist&oacute;teles 
  &eacute; a m&aacute;xima express&atilde;o do g&ecirc;nio grego, seremos obrigados 
  a concluir que o g&ecirc;nio grego, desconhecendo Arist&oacute;teles, se desconheceu 
  a si mesmo. Arist&oacute;teles n&atilde;o &eacute; propriamente uma express&atilde;o 
  do g&ecirc;nio grego, &eacute; uma semente do g&ecirc;nio grego que n&atilde;o 
  frutificou na Gr&eacute;cia. Arist&oacute;teles n&atilde;o faz parte da autoconsci&ecirc;ncia 
  grega. Faz parte do subconsciente grego. Era uma riqueza latente que foi desconhecida 
  na pr&oacute;pria Gr&eacute;cia e desenterrada depois, j&aacute; na Idade M&eacute;dia, 
  primeiro no mundo isl&acirc;mico, depois na Europa. Este detalhe &eacute; de 
  uma import&acirc;ncia extraordin&aacute;ria e ningu&eacute;m leva isso em conta. 
  Todo mundo imagina Plat&atilde;o e Arist&oacute;teles como sendo as colunas 
  mestras da civiliza&ccedil;&atilde;o grega. Ora, Arist&oacute;teles na civiliza&ccedil;&atilde;o 
  grega n&atilde;o desempenhou fun&ccedil;&atilde;o alguma. N&atilde;o serviu 
  para nada. Come&ccedil;ou a servir muito tempo depois numa outra civiliza&ccedil;&atilde;o, 
  ou antes, em duas outras civiliza&ccedil;&otilde;es que ele fecundou com a heran&ccedil;a 
  do seu g&ecirc;nio e que aproveitaram essa contribui&ccedil;&atilde;o cada qual 
  segundo sua inclina&ccedil;&atilde;o peculiar, gerando dois aristotelismos (e 
  dois anti-aristotelismos) bem diferentes entre si. Se voc&ecirc; disser que 
  o platonismo foi um pilar na civiliza&ccedil;&atilde;o grega nos seus &uacute;ltimos 
  quatro s&eacute;culos, isto &eacute; verdade. Mas o aristotelismo n&atilde;o. 
  S&oacute; funcionou ali como uma pequena extens&atilde;o da escola plat&ocirc;nica, 
  sem proje&ccedil;&atilde;o pr&oacute;pria e quase sem fisionomia pr&oacute;pria.</font></p>
<p align="center"><font size="3"><b><i>O legado grego<br>
  de confus&otilde;es sobre<br>
  Arist&oacute;teles</i></b></font></p>
<p align="left"><font size="3">&#9;Isto &eacute; origem de muitas confus&otilde;es. 
  Porque, quando um fil&oacute;sofo &eacute; muito lido, muito discutido por pessoas 
  inteligentes e disc&iacute;pulos h&aacute;beis, em vida, ele tem ocasi&atilde;o 
  de se explicar muito bem sobre pontos obscuros. Como aconteceu com Plat&atilde;o. 
  J&aacute; nas primeiras obras de Arist&oacute;teles vemos certas obje&ccedil;&otilde;es 
  que ele tinha &agrave; famosa teoria das id&eacute;ias de Plat&atilde;o. E no 
  &uacute;ltimo livro de Plat&atilde;o - o di&aacute;logo <i>Das Leis</i>, que 
  n&atilde;o &eacute; bem um di&aacute;logo mas um tratado - j&aacute; existe 
  um princ&iacute;pio de reformula&ccedil;&atilde;o da teoria das id&eacute;ias, 
  que Plat&atilde;o faz levando em conta as obje&ccedil;&otilde;es de Arist&oacute;teles. 
  Portanto podemos entender que o pensamento plat&ocirc;nico, recebido e trabalhado 
  por um disc&iacute;pulo particularmente brilhante, p&ocirc;de se reformar e 
  ser melhorado em vida do pr&oacute;prio mestre. Isto se deu tardiamente, pois 
  Plat&atilde;o tinha mais de 80 anos quando escreveu as <i>Leis</i>, motivo pelo 
  qual &eacute; um livro que j&aacute; n&atilde;o tem o brilho liter&aacute;rio 
  e teatral das primeiras obras, mas &eacute; algo seco, &aacute;rido e muit&iacute;ssimo 
  profundo. &Eacute; o livro mais importante de Plat&atilde;o, a meu ver. A <i>Rep&uacute;blica</i> 
  foi escrita quando ele tinha cinq&uuml;enta e poucos anos e &eacute; uma exposi&ccedil;&atilde;o 
  provis&oacute;ria. &Eacute; no livro das <i>Leis</i> que vemos a pot&ecirc;ncia 
  do platonismo como filosofia capaz de evoluir e ir-se completando. Ora, esta 
  pot&ecirc;ncia surge justamente porque Plat&atilde;o mais jovem tinha encontrado 
  um disc&iacute;pulo capaz de discutir as id&eacute;ias e apontar as partes faltantes 
  e eventualmente as contradi&ccedil;&otilde;es, de modo a estimular a continua&ccedil;&atilde;o 
  da investiga&ccedil;&atilde;o.</font></p>
<p align="left"><font size="3">&#9;Isto nunca aconteceu com Arist&oacute;teles. 
  Podemos dizer que suas id&eacute;ias n&atilde;o foram discutidas, pelo menos 
  com profundidade, nem mesmo dentro do Liceu. Dentre seus disc&iacute;pulos, 
  o mais inteligente e brilhante parecia ser Teofrasto, que escreveu uma exposi&ccedil;&atilde;o 
  da <i>Metaf&iacute;sica</i> de Arist&oacute;teles que mostra um suficiente dom&iacute;nio 
  do assunto. Escreveu tamb&eacute;m um livro que depois ficou cl&aacute;ssico, 
  <i>Os Caracteres</i>, s&eacute;rie de perfis psicol&oacute;gicos de tipos humanos, 
  que poderia ser considerado parte da ret&oacute;rica, que &eacute; uma psicologia 
  da comunica&ccedil;&atilde;o entre grupos e tipos sociais. Por&eacute;m quando 
  dizemos que o melhor dos disc&iacute;pulos, o mais inteligente, n&atilde;o fez 
  mais que uma reexposi&ccedil;&atilde;o e n&atilde;o um aprofundamento, temos 
  de entender que entre os disc&iacute;pulos de Arist&oacute;teles n&atilde;o 
  havia um pensador mais en&eacute;rgico, mais criador. Arist&oacute;teles n&atilde;o 
  teve esta sorte de encontrar disc&iacute;pulos capazes de ter uma rea&ccedil;&atilde;o 
  criativa ao pensamento dele, pois a recep&ccedil;&atilde;o passiva &eacute; 
  apenas o come&ccedil;o de um aprendizado. Um aprofundamento sugere uma discuss&atilde;o 
  de modo que aquele estilo de pensar permane&ccedil;a em movimento e possa ser 
  prosseguido dialeticamente, como fez Arist&oacute;teles com Plat&atilde;o.</font></p>
<p align="left"><font size="3">&#9;Resultado: morto Arist&oacute;teles e morto 
  Teofrasto, o Liceu afunda. Os escritos internos do Liceu que eram os mais interessantes 
  e que s&atilde;o os que hoje conhecemos desaparecem inteiramente de circula&ccedil;&atilde;o 
  e os escritos populares continuam ainda a ser lidos, mas acabam desaparecendo 
  tamb&eacute;m.</font></p>
<p align="left"><font size="3">&#9;No s&eacute;culo I a.C. ocorre uma revers&atilde;o. 
  Os escritos populares estavam quase totalmente desaparecidos, e ressurgem as 
  apostilas e escritos internos do Liceu que s&atilde;o ent&atilde;o editados 
  por Andr&ocirc;nico de Rodes. Existe toda uma hist&oacute;ria mirabolante segundo 
  a qual quando houve a persegui&ccedil;&atilde;o aos aliados maced&ocirc;nicos 
  entre os quais estava Arist&oacute;teles (Atenas estava em guerra com a Maced&ocirc;nia), 
  uma cole&ccedil;&atilde;o completa dos seus escritos teria sido escondida numa 
  caverna onde permaneceu por tr&ecirc;s s&eacute;culos, tendo sido depois levada 
  a Roma, onde algu&eacute;m come&ccedil;ou a fazer uma edi&ccedil;&atilde;o. 
  Mas tendo morrido este editor, a edi&ccedil;&atilde;o ficou para depois e no 
  fim &eacute; Andr&ocirc;nico de Rodes - que era o d&eacute;cimo diretor do Liceu 
  depois de Arist&oacute;teles - quem retoma os escritos e forma uma edi&ccedil;&atilde;o 
  de conjunto. &Eacute; claro que Arist&oacute;teles s&oacute; poderia exercer 
  uma influ&ecirc;ncia no mundo a partir de uma edi&ccedil;&atilde;o dos textos. 
  Mas isto tamb&eacute;m demorou algum tempo. Neste per&iacute;odo, a escola epicurista, 
  mesmo depois da morte de Epicuro, continuava crescendo e fazendo muitos disc&iacute;pulos. 
  Esta n&atilde;o &eacute; bem uma escola filos&oacute;fica, &eacute; um sistema 
  de disciplinas psicol&oacute;gicas baseado nos seguintes princ&iacute;pios: 
  n&oacute;s vamos mesmo morrer, n&atilde;o existe nada ap&oacute;s a morte, nada 
  a esperar, os deuses tamb&eacute;m s&atilde;o materiais, eles tamb&eacute;m 
  morrem; ent&atilde;o o m&aacute;ximo que podemos fazer &eacute; nos fechar na 
  escola filos&oacute;fica e ficar meditando de modo a apagar os momentos maus 
  e lembrar s&oacute; os bons, e, se n&atilde;o houver momentos bons, voc&ecirc; 
  os inventa. Era uma t&eacute;cnica de evas&atilde;o, uma esp&eacute;cie de coca&iacute;na 
  filos&oacute;fica. Ademais a escola epic&uacute;rea n&atilde;o fazia nenhuma 
  exig&ecirc;ncia para a admiss&atilde;o dos alunos, aceitava qualquer um. Havia 
  de tudo: rica&ccedil;os, senhoras da sociedade, prostitutas, qualquer um. A 
  escola prometia um al&iacute;vio &agrave;s pessoas. Mas no fundo ela confessa 
  seu car&aacute;ter m&oacute;rbido porque o que &eacute; chamado de medita&ccedil;&atilde;o 
  filos&oacute;fica &eacute; exclusivamente a tal hist&oacute;ria de apagar os 
  momentos maus e se concentrar nos bons. Quando voc&ecirc; &eacute; obrigado 
  a viver de imagina&ccedil;&atilde;o &eacute; porque est&aacute; tudo perdido 
  mesmo. Mas o fato &eacute; que uma oferta de al&iacute;vio, falsa ou verdadeira, 
  sempre faz sucesso. Com este sucesso, o velho desentendimento entre a escola 
  epic&uacute;rea e a plat&ocirc;nica, da qual Arist&oacute;teles era um porta-voz, 
  fez com que a difama&ccedil;&atilde;o contra a sua pessoa - n&atilde;o contra 
  as id&eacute;ias - prosseguisse at&eacute; dentro da era crist&atilde;.</font></p>
<p align="left"><font size="3">&#9;Uma coisa que nos surpreende at&eacute; hoje 
  &eacute; a capacidade de produ&ccedil;&atilde;o escrita dos autores antigos 
  e medievais, realmente assombrosa. O pr&oacute;prio Arist&oacute;teles, se considerarmos 
  que o que temos &eacute; aproximadamente um ter&ccedil;o do que ele produziu 
  - e a sua n&atilde;o foi uma vida longa -, seu volume de escrita &eacute; monstruoso. 
  </font></p>
<p align="left"><font size="3">&#9;Por esta situa&ccedil;&atilde;o toda, v&ecirc;-se 
  que esta obra est&aacute; mais sujeita a m&aacute;s interpreta&ccedil;&otilde;es 
  que a uma interpreta&ccedil;&atilde;o correta. Antes de ela ser publicada, j&aacute; 
  havia equ&iacute;vocos circulando, porque as pessoas j&aacute; tinham uma imagem 
  de Arist&oacute;teles feita a partir dos escritos liter&aacute;rios, que mostravam 
  id&eacute;ias da Academia plat&ocirc;nica. Id&eacute;ias que ele veio depois 
  a retificar ou abandonar. Quando os textos aparecem &agrave; luz, j&aacute; 
  &eacute; tarde: a confus&atilde;o est&aacute; formada, os equ&iacute;vocos est&atilde;o 
  consolidados.</font></p>
<p align="left"><font size="3">&#9;A primeira desgra&ccedil;a que acontece com 
  a filosofia de Arist&oacute;teles &eacute; que um de seus principais continuadores 
  - Estrat&atilde;o de Lampsaco, um escoliarca, e que funciona durante algum tempo 
  como porta-voz do Liceu aristot&eacute;lico, j&aacute; apresenta uma filosofia 
  aristot&eacute;lica alterada tal como ele a compreendia. Segundo ele, era uma 
  filosofia empirista (aquela na qual somente a experi&ecirc;ncia que entra pelos 
  cinco sentidos &eacute; fonte de conhecimento). Estrat&atilde;o, neste sentido, 
  pode ser dito fundador do empirismo, que mais tarde ser&aacute; uma escola, 
  em 1600. A filosofia de Arist&oacute;teles, portanto, j&aacute; apareceu cortada 
  pela metade.</font></p>
<p align="center"><font size="3"><b><i>Arist&oacute;teles,<br>
  fundador<br>
  </i></b><i><b>do holismo</b></i>.</font></p>
<p align="left"><font size="3">&#9;Uma das caracter&iacute;sticas principais de 
  Arist&oacute;teles &eacute; o desejo de organicidade, de totalidade sist&ecirc;mica; 
  o demasiado abstrato &eacute; para ele meia verdade. A realidade aparece para 
  ele sempre como um todo coeso e organizado e que existe no tempo - exatamente 
  como o corpo humano. Arist&oacute;teles n&atilde;o apenas era m&eacute;dico 
  de forma&ccedil;&atilde;o, mas pertencia a uma fam&iacute;lia de m&eacute;dicos, 
  dez gera&ccedil;&otilde;es de m&eacute;dicos. Consta que quando pequeno j&aacute; 
  estudava anatomia, com o pai. A vis&atilde;o constante do corpo humano no aspecto 
  anat&ocirc;mico e fisiol&oacute;gico vai desenvolvendo nele muito profundamente 
  esta distin&ccedil;&atilde;o entre o vivo e o n&atilde;o vivo. No fundo, o corpo 
  do ser vivente &eacute; para Arist&oacute;teles o supremo modelo da realidade. 
  Este &eacute; um aspecto que parece n&atilde;o ter sido suficientemente ressaltado 
  pelos int&eacute;rpretes at&eacute; hoje.</font></p>
<p align="left"><font size="3">&#9;O que hoje chamamos de holismo foi inventado 
  por Arist&oacute;teles. &Eacute; a busca de uma vis&atilde;o da realidade que 
  corresponda &agrave;s caracter&iacute;sticas de um organismo total e vivente. 
  O holismo se op&otilde;e ao mecanicismo, que v&ecirc; a realidade como uma organiza&ccedil;&atilde;o 
  do tipo mec&acirc;nico, ao dualismo, que divide o real em dois setores separados 
  (a divis&atilde;o, para o organismo, &eacute; a morte), ao transcendentalismo, 
  que &eacute; um dualismo hier&aacute;rquico, e a toda forma de redutivismo, 
  que &eacute; a explica&ccedil;&atilde;o da realidade com base no predom&iacute;nio 
  exclusivo de um s&oacute; de seus elementos ou fatores. N&atilde;o espanta que 
  a rejei&ccedil;&atilde;o da f&iacute;sica aristot&eacute;lica tenha produzido, 
  no Renascimento, o advento do reino do mecanicismo, com Newton e Descartes. 
  A caracter&iacute;stica da organiza&ccedil;&atilde;o mec&acirc;nica &eacute; 
  a completa separa&ccedil;&atilde;o entre as partes, de maneira que, em princ&iacute;pio, 
  qualquer uma delas pode ser trocada por uma outra similar. No organismo isto 
  n&atilde;o &eacute; poss&iacute;vel. No corpo humano algumas partes podem ser 
  trocadas, mas outras n&atilde;o. Podemos supor um transplante de cora&ccedil;&atilde;o, 
  mas como seria um transplante de cabe&ccedil;a? Resultaria n&atilde;o em curar 
  uma pessoa, mas em transform&aacute;-la em outra. Uma vez feito o transplante, 
  o indiv&iacute;duo poderia com igual raz&atilde;o dizer: "Fiz a cirurgia e estou 
  curado" e "Fiz a cirurgia e estou morto". O tipo de sistema que chamamos org&acirc;nico 
  tem uma esp&eacute;cie de coes&atilde;o por afinidade ou familiaridade entre 
  as partes. </font></p>
<p align="center"><font size="3"><b><i>A teoria das distin&ccedil;&otilde;es<br>
  e a da pot&ecirc;ncia e do ato,<br>
  princ&iacute;pios b&aacute;sicos do m&eacute;todo.</i></b></font></p>
<p align="left"><font size="3">&#9;O organismo n&atilde;o &eacute; totalmente 
  separ&aacute;vel em partes, embora suas partes sejam distingu&iacute;veis. A 
  teoria das distin&ccedil;&otilde;es, que &eacute; um legado important&iacute;ssimo 
  de Arist&oacute;teles que ser&aacute; aprofundado pelos escol&aacute;sticos, 
  &eacute; um resultado direto do treinamento m&eacute;dico e da experi&ecirc;ncia 
  biol&oacute;gica do mestre.</font></p>
<p align="left"><font size="3">&#9;Estudando anatomia, aprende-se a distinguir 
  rigorosamente todos os &oacute;rg&atilde;os e partes do corpo, e a ver que, 
  por um lado, eles s&atilde;o efetivamente distintos, com formas e fun&ccedil;&otilde;es 
  diferentes que n&atilde;o s&atilde;o troc&aacute;veis (o c&eacute;rebro n&atilde;o 
  poderia fazer o trabalho do pulm&atilde;o, e assim por diante),e, por outro 
  lado, n&atilde;o s&atilde;o separ&aacute;veis. Esta &eacute; a caracter&iacute;stica 
  fundamental do que denominamos organismo: unidade na distin&ccedil;&atilde;o.</font></p>
<p align="left"><font size="3">&#9;A constata&ccedil;&atilde;o deste tra&ccedil;o 
  do organismo vivente deixa um profundo impacto na mente de Arist&oacute;teles 
  que, em todas as quest&otilde;es que tratar, mesmo fora do &acirc;mbito fisiol&oacute;gico 
  ou biol&oacute;gico, procurar&aacute; sempre este tipo de conex&atilde;o distintiva 
  entre as partes. Procurar&aacute; distinguir as partes com a m&aacute;xima clareza 
  poss&iacute;vel e captar o princ&iacute;pio de coes&atilde;o que d&aacute; unidade 
  ao fen&ocirc;meno e que permite que ele exista. Da&iacute; tamb&eacute;m vai 
  sair o conceito de evolu&ccedil;&atilde;o org&acirc;nica, pelo qual a forma 
  de um ser j&aacute; n&atilde;o &eacute; apenas o seu esquema est&aacute;tico, 
  mas &eacute; a f&oacute;rmula das transforma&ccedil;&otilde;es que ele sofrer&aacute; 
  no tempo. Quando voc&ecirc; nasce, seu corpo n&atilde;o tem s&oacute; uma forma 
  determinada, com um peso determinado, uma figura determinada, mas tem a f&oacute;rmula 
  de um crescimento, mediante o qual ele poder&aacute; absorver elementos de fora 
  que ser&atilde;o integrados dentro de seu organismo e que, aumentando o seu 
  tamanho, far&atilde;o com que ele sofra transforma&ccedil;&otilde;es nas quais 
  no entanto ele n&atilde;o perder&aacute; sua forma e sua identidade, mas ao 
  contr&aacute;rio, a manifestar&aacute;. Arist&oacute;teles chama isso de passagem 
  da pot&ecirc;ncia (virtualidade, potencialidade) ao ato (efetividade, atualidade, 
  manifesta&ccedil;&atilde;o). Esta &eacute; uma das id&eacute;ias mais profundas 
  de toda a hist&oacute;ria humana e &eacute; de fato, se n&atilde;o a principal 
  id&eacute;ia do m&eacute;todo em Arist&oacute;teles, uma das primeiras que lhe 
  ocorrem, creio eu, por causa dos estudos de fisiologia. A evolu&ccedil;&atilde;o 
  org&acirc;nica &eacute; para Arist&oacute;teles um princ&iacute;pio explicativo, 
  mas n&atilde;o apenas uma regra do m&eacute;todo. Ela &eacute; um fato real 
  da natureza, n&atilde;o um preceito metodol&oacute;gico. Em Arist&oacute;teles, 
  como n&atilde;o poderia deixar de ser, h&aacute; distin&ccedil;&atilde;o mas 
  n&atilde;o separa&ccedil;&atilde;o entre o m&eacute;todo e o conte&uacute;do 
  efetivo do conhecimento: assim, os fatos da biologia s&atilde;o eles mesmos 
  express&otilde;es da totalidade, da evolu&ccedil;&atilde;o org&acirc;nica ou 
  passagem da pot&ecirc;ncia ao ato, da distin&ccedil;&atilde;o-uni&atilde;o entre 
  mat&eacute;ria e forma, ao mesmo tempo que estes princ&iacute;pios s&atilde;o 
  tamb&eacute;m regras do m&eacute;todo que vai estudar esses mesmos fatos. Assim 
  tamb&eacute;m as leis da l&oacute;gica aristot&eacute;lica n&atilde;o ser&atilde;o 
  puras leis formais do pensamento, mas uma express&atilde;o das leis ontol&oacute;gicas 
  que governam a realidade mesma, sem deixarem de ser tamb&eacute;m leis formais 
  do pensamento.</font></p>
<p align="center"><font size="3"><b><i>O essencialismo,<br>
  forma plat&ocirc;nica<br>
  do redutivismo</i></b></font></p>
<p align="left"><font size="3">&#9;Uma das principais intui&ccedil;&otilde;es 
  de Arist&oacute;teles &eacute; esta da unidade vivente do real. Vida e unidade 
  s&atilde;o conceitos b&aacute;sicos para a compreens&atilde;o da filosofia de 
  Arist&oacute;teles. Por causa deste tra&ccedil;o organicista e sist&ecirc;mico, 
  que &eacute; ao mesmo tempo uma propens&atilde;o do seu estilo intelectual e 
  um tra&ccedil;o da sua personalidade, ele revelar&aacute; uma extrema ojeriza 
  a tudo o que se chama abstratismo (conceber por pura l&oacute;gica o conceito 
  de alguma coisa, e em seguida tratar este conceito como se fosse ele mesmo uma 
  coisa real). O abstratismo consiste em tomar meras distin&ccedil;&otilde;es 
  l&oacute;gicas como se fossem separa&ccedil;&otilde;es reais. Por exemplo, de 
  tudo aquilo que comp&otilde;e um ser real, abstra&iacute;mos, separamos pelo 
  intelecto um determinado tra&ccedil;o de fato distingu&iacute;vel. Olhando voc&ecirc;s 
  aqui posso distinguir entre a sua forma e a sua cor - elas n&atilde;o s&atilde;o 
  a mesma coisa. Posso compreender que uma pessoa que est&aacute; aqui pode ir 
  &agrave; praia amanh&atilde; e voltar com outra cor sem que isto tenha alterado 
  a sua forma. Ou a pessoa pode emagrecer ou engordar sem perder a cor. Se estes 
  dois aspectos t&ecirc;m hist&oacute;rias distintas, eles s&atilde;o distintos 
  em si mesmos. Por&eacute;m, posso tomar uma destas caracter&iacute;sticas e 
  perguntar qual &eacute; mais importante, qual a mais b&aacute;sica entre as 
  duas. Posso chegar &agrave; conclus&atilde;o de que a cor &eacute; simplesmente 
  um efeito da forma. Assim, peguei uma das qualidades e a transformei numa qualidade 
  b&aacute;sica da qual a outra &eacute; apenas um fen&ocirc;meno secund&aacute;rio. 
  A&iacute; tomei a forma e a cor como efetivamente separadas. &Eacute; precisamente 
  esta separa&ccedil;&atilde;o abstrativa que constitu&iacute;a a causa dos exageros 
  da escola plat&ocirc;nica. S&oacute;crates j&aacute; havia distinguido nos entes 
  dois aspectos: seu conceito -- ou ess&ecirc;ncia -- e a sua exist&ecirc;ncia. 
  Se fazemos um conceito de cachorro, este &eacute; aplic&aacute;vel a todos os 
  cachorros da exist&ecirc;ncia, mas o conceito permanece o mesmo, enquanto os 
  cachorros nascem, crescem e morrem. E a escola plat&ocirc;nica optou pela hip&oacute;tese 
  de que o aspecto conceitual das coisas - o aspecto que se referia &agrave; semelhan&ccedil;a 
  entre o indiv&iacute;duo e os outros da mesma esp&eacute;cie - era o b&aacute;sico 
  da realidade, e de que a diferen&ccedil;a de indiv&iacute;duo para indiv&iacute;duo 
  e os v&aacute;rios tra&ccedil;os adquiridos no decorrer da exist&ecirc;ncia 
  eram apenas um v&eacute;u de apar&ecirc;ncias. Resultado: o mundo da experi&ecirc;ncia, 
  tal como aparece para n&oacute;s, seria apenas uma tela que mostra as apar&ecirc;ncias 
  de um processo que no fundo somente se refere aos conceitos das esp&eacute;cies. 
  Se voc&ecirc; pegar o conceito de cachorro, por exemplo, ver&aacute; que ele 
  j&aacute; implica os limites daquilo que pode vir a acontecer a um cachorro. 
  O conceito de cachorro n&atilde;o permite que o cachorro voe - portanto, o cachorro 
  n&atilde;o vai voar. Mas n&atilde;o h&aacute; nada que contradiga, no conceito 
  de cachorro, que ele seja branco ou marrom. Portanto o conceito aparece como 
  um quadro dentro do qual est&atilde;o todas as possibilidades que o ser pode 
  manifestar no decurso da exist&ecirc;ncia. </font></p>
<p align="left"><font size="3">&#9;O conceito se refere &agrave; ess&ecirc;ncia, 
  &agrave;quilo que os entes s&atilde;o, independentemente de existirem ou n&atilde;o. 
  Cachorro &eacute; cachorro antes de existir, quando existe e depois que parou 
  de existir. Um cachorro morto n&atilde;o se transforma em outra coisa. &Eacute; 
  um cachorro. Desta constata&ccedil;&atilde;o, por&eacute;m, a escola plat&ocirc;nica 
  conclui que o aspecto existencial &eacute; secund&aacute;rio e que o principal 
  &eacute; o aspecto essencial que se expressa no conceito. Este tipo de separa&ccedil;&atilde;o 
  que hierarquiza a realidade e tampa uma parte dela, sob o pretexto de que &eacute; 
  a manifesta&ccedil;&atilde;o de uma outra esfera mais profunda, &eacute; o que 
  desagrada a Arist&oacute;teles. Porque , como fisiologista, m&eacute;dico de 
  uma fam&iacute;lia de m&eacute;dicos, est&aacute; acostumado a observar o corpo 
  dos seres viventes e a id&eacute;ia de que a realidade possa ser constitu&iacute;da 
  de dois estratos mais ou menos separados n&atilde;o lhe agrada de maneira alguma, 
  porque ele nunca viu nada na esfera dos seres vivos que seja composto de dois 
  peda&ccedil;os. Tudo tem unidade, organicidade.</font></p>
<p align="left"><font size="3">&#9;Uma das primeiras preocupa&ccedil;&otilde;es 
  de Arist&oacute;teles &eacute; ver se consegue restaurar o sentido da liga&ccedil;&atilde;o 
  entre estas duas faixas da realidade que o platonismo havia separado. Ele percebe, 
  e admite com os plat&ocirc;nicos, que existem o aspecto existencial e o conceptual. 
  Mas qual o nexo entre um e outro? Por exemplo, se sabemos qual &eacute; a ess&ecirc;ncia 
  da esp&eacute;cie "cachorro", isto n&atilde;o nos explica porque existem cachorros. 
  Compreendemos que se n&atilde;o existisse absolutamente nada no mundo, as ess&ecirc;ncias 
  continuariam as mesmas, porque seriam, como mais tarde diria Leibniz, esquemas 
  de possibilidades, e estes esquemas permaneceriam logicamente distintos. Se 
  n&atilde;o existissem cachorros nem camelos, ainda assim cada uma destas esp&eacute;cies 
  corresponderia a um determinado esquema de possibilidades que lhe &eacute; pr&oacute;prio 
  e n&atilde;o se confunde com outros de maneira alguma. Podemos aqui e agora 
  inventar os conceitos de esp&eacute;cies que n&atilde;o existem mas que sejam 
  logicamente distintas. Arist&oacute;teles percebe que a grande opera&ccedil;&atilde;o 
  da escola plat&ocirc;nica, que &eacute; a de subir da exist&ecirc;ncia dos seres 
  m&uacute;ltiplos at&eacute; o conceito das suas esp&eacute;cies tinha resolvido 
  o problema pela metade. Quando, por&eacute;m, partindo da multiplicidade dos 
  seres, eu apreendo por abstra&ccedil;&atilde;o a comunidade de tra&ccedil;os 
  que perfila estes seres em v&aacute;rias esp&eacute;cies distintas, s&oacute; 
  fiz um saber do tipo classificat&oacute;rio. Ora, saber classificar os entes 
  &eacute; uma coisa, saber explica-los &eacute; outra muito diferente.</font></p>
<p align="left"><font size="3">&#9;Arist&oacute;teles percebia - n&atilde;o sei 
  se ele fez esta imagem , mas a mim me ocorre - que o platonismo &eacute; uma 
  esp&eacute;cie de anatomia do mundo, que separava o mundo nos seus peda&ccedil;os 
  , mas faltava a fisiologia. O platonismo tinha distinguido os &oacute;rg&atilde;os 
  ou estratos exatamente como numa disseca&ccedil;&atilde;o voc&ecirc; vai separando 
  tecidos. Plat&atilde;o, basicamente , tinha separado o mundo em tr&ecirc;s grandes 
  estratos - mundo sens&iacute;vel, mundo das id&eacute;ias e o terceiro estrato 
  supremo dos princ&iacute;pios ou leis. Tudo isto - dizia Arist&oacute;teles 
  - existe inegavelmente , mas entre ter classificado a hierarquia e saber como 
  funciona existe a mesma dist&acirc;ncia que h&aacute; entre anatomia e fisiologia. 
  A ci&ecirc;ncia da anatomia desenvolveu-se muit&iacute;ssimo cedo na hist&oacute;ria 
  do mundo e a fisiologia muito mais tarde . Uma coisa &eacute; dividir algo em 
  peda&ccedil;os, outra saber como funciona. Quem quer que tenha tentado consertar 
  um carro perceber&aacute; que isto &eacute; assim mesmo na esfera mec&acirc;nica. 
  Desmontar o carro e classific&aacute;-lo pe&ccedil;a por pe&ccedil;a &eacute; 
  relativamente f&aacute;cil. Mas remonta-lo e faz&ecirc;-lo funcionar de novo 
  &eacute; outra coisa.</font></p>
<p align="left"><font size="3">&#9;O platonismo era uma anatomia abstrata do mundo. 
  Arist&oacute;teles, que tinha uma forma&ccedil;&atilde;o pessoal totalmente 
  diferente da dos outros membros da Academia plat&ocirc;nica, os quais eram todos, 
  por suas origens, matem&aacute;ticos e ge&ocirc;metras, enquanto ele era m&eacute;dico 
  e fisiologista, percebe que o platonismo tinha seguido um modo de pensar t&iacute;pico 
  do ge&ocirc;metra ou do matem&aacute;tico , que &eacute; o de formar os conceitos 
  separados e encade&aacute;-los numa ordem l&oacute;gica. E percebeu claramente 
  que isto n&atilde;o basta, que al&eacute;m de expor a hierarquia l&oacute;gica 
  do mundo, &eacute; preciso explicar como as coisas v&ecirc;m &agrave; exist&ecirc;ncia, 
  como o mundo funciona efetivamente.</font></p>
<p align="left"><font size="3">&#9;Desta vis&atilde;o cosmol&oacute;gica do platonismo 
  decorre uma gnoseologia ou teoria do conhecimento. A gnoseologia plat&ocirc;nica 
  , vendo que existem dois estratos separados, um, o da experi&ecirc;ncia, outro, 
  o estrato essencial ou conceptual, e n&atilde;o conseguindo estabelecer nenhuma 
  passagem entre eles, s&oacute; podia explicar o conhecimento pelo famoso expediente 
  da recorda&ccedil;&atilde;o ou rememora&ccedil;&atilde;o (anamnesis). A pergunta 
  &eacute; a seguinte: Se estes estratos est&atilde;o rigidamente separados, como 
  &eacute; poss&iacute;vel o conhecimento? Se vivemos num mundo de apar&ecirc;ncias 
  ilus&oacute;rias, que aparecem e desaparecem no tempo , mas por outro lado a 
  nossa mente &eacute; capaz de, partindo das apar&ecirc;ncias ilus&oacute;rias, 
  chegar at&eacute; o conceito, que &eacute; a imagem est&aacute;vel e permanente 
  da verdadeira realidade, parece que esta nossa habilidade &eacute; contradit&oacute;ria 
  com o pr&oacute;prio conte&uacute;do da teoria. Se estamos vivendo no mundo 
  das apar&ecirc;ncias, como a partir delas chegamos &agrave;s ess&ecirc;ncias? 
  A apar&ecirc;ncia s&oacute; nos revela a apar&ecirc;ncia. Se captamos algo por 
  tr&aacute;s dela n&atilde;o pode ser pelos mesmos meios atrav&eacute;s dos quais 
  n&oacute;s captamos a apar&ecirc;ncia. Portanto, o fato mesmo de que n&oacute;s 
  consigamos fazer conceitos das coisas &eacute; um mist&eacute;rio inexplic&aacute;vel 
  desde o ponto de vista plat&ocirc;nico. Plat&atilde;o prop&otilde;e ent&atilde;o 
  a teoria da recorda&ccedil;&atilde;o, a anamnese. Diz ele que antes de nascermos, 
  nossas almas j&aacute; existem no mundo eterno das id&eacute;ias, onde vemos 
  os conceitos puros ou as ess&ecirc;ncias de todas as coisas. Da&iacute;, quando 
  entramos no fio do tempo, passando a existir neste mundo de apar&ecirc;ncias 
  , esquecemos uma boa parte mas um pouquinho sobra. Ent&atilde;o, um acaso feliz 
  ou um interrogat&oacute;rio bem conduzido, como numa esp&eacute;cie de psican&aacute;lise, 
  pode nos fazer recordar este conhecimento que jaz no fundo de n&oacute;s. Ora, 
  se &eacute; assim e j&aacute; est&aacute; l&aacute; desde que nascemos, a experi&ecirc;ncia 
  real n&atilde;o &eacute; muito &uacute;til. S&oacute; serve para suscitar em 
  n&oacute;s o desejo de conhecer os conceitos puros. Por isto, Plat&atilde;o 
  &eacute; chamado um racionalista (o fundamental do conhecimento sendo obtido 
  pela raz&atilde;o e n&atilde;o pela experi&ecirc;ncia). Em Plat&atilde;o, a 
  percep&ccedil;&atilde;o real, que nos entrega somente apar&ecirc;ncias, s&oacute; 
  serve para despertar o apetite do conhecimento, mas o fundamental deste &eacute; 
  obtido por um modo puramente intelectual ou racional, que &eacute; o interrogat&oacute;rio 
  ou a discuss&atilde;o dial&eacute;tica que vai fazendo voc&ecirc; recordar as 
  id&eacute;ias centrais. Plat&atilde;o exp&otilde;e por um lado esta cosmologia 
  onde o mundo &eacute; feito de estratos totalmente separados e por outro, a 
  gnoseologia do tipo racionalista, onde a experi&ecirc;ncia n&atilde;o desempenha 
  nenhum papel.</font></p>
<p align="left"><font size="3">&#9;Perante a gnoseologia de Plat&atilde;o, Arist&oacute;teles 
  far&aacute; a mesma obje&ccedil;&atilde;o que fez &agrave; cosmologia. Dir&aacute; 
  que n&atilde;o &eacute; poss&iacute;vel que estas duas formas de conhecimento 
  - a que obtenho pelos sentidos e a que obtenho pela raz&atilde;o - estejam completamente 
  separadas. Porque vejo que o indiv&iacute;duo que apreende os dados dos sentidos 
  &eacute; o mesmo que intelige pela raz&atilde;o os conceitos puros. Vejo claramente 
  que existe uma caminhada, uma ascens&atilde;o cont&iacute;nua e gradativa, desde 
  a experi&ecirc;ncia at&eacute; o conceito, n&atilde;o um salto absoluto como 
  no caso plat&ocirc;nico. Tanto que vai ser dif&iacute;cil encontrar (esta &eacute; 
  uma observa&ccedil;&atilde;o fundamental de Arist&oacute;teles) algum dado dos 
  sentidos que esteja completamente livre de interfer&ecirc;ncias da raz&atilde;o. 
  Sempre existe um princ&iacute;pio de organiza&ccedil;&atilde;o racional at&eacute; 
  na percep&ccedil;&atilde;o sens&iacute;vel. Por outro lado, vai ser muito dif&iacute;cil 
  achar algum conceito racional totalmente puro, que n&atilde;o deva nada &agrave; 
  experi&ecirc;ncia. Se nunca tiv&eacute;ssemos visto um cavalo, de onde ir&iacute;amos 
  extrair o conceito de cavalo? Arist&oacute;teles v&ecirc; que entre o conhecimento 
  por experi&ecirc;ncia e o conhecimento pela raz&atilde;o, entre o conhecimento 
  do mundo das apar&ecirc;ncias e o do mundo das ess&ecirc;ncias, n&atilde;o existe 
  um salto, nem mesmo um salto retroativo como pretendia o platonismo, mas existe 
  uma ascens&atilde;o progressiva e muito problem&aacute;tica. &Agrave;s vezes 
  conseguimos obter os conceitos puros, &agrave;s vezes n&atilde;o. Se fosse t&atilde;o 
  natural saltarmos da experi&ecirc;ncia para os conceitos, seria muit&iacute;ssimo 
  f&aacute;cil apreender em quaisquer fen&ocirc;menos as devidas separa&ccedil;&otilde;es 
  e classifica&ccedil;&otilde;es de g&ecirc;neros e esp&eacute;cies e freq&uuml;entemente 
  isto &eacute; muito dif&iacute;cil. Arist&oacute;teles sabe disso porque ele 
  tentava classificar os animais, enquanto na escola plat&ocirc;nica s&oacute; 
  se classificavam id&eacute;ias puras ou id&eacute;ias geom&eacute;tricas. Arist&oacute;teles 
  punha a m&atilde;o na massa, e via que classificar fen&ocirc;menos reais (por 
  exemplo, as fam&iacute;lias de esp&eacute;cies animais) n&atilde;o era o mesmo 
  que classificar conceitos puros ou geom&eacute;tricos. Hoje sabemos que os elefantes 
  s&atilde;o parentes dos cavalos, que formam uma mesma fam&iacute;lia; logicamente 
  pertencem &agrave; mesma esp&eacute;cie. Mas como por m&eacute;todos plat&ocirc;nicos 
  ou dial&eacute;ticos se chegaria a uma coisa dessas? Portanto, as distin&ccedil;&otilde;es 
  de g&ecirc;neros, esp&eacute;cies e as classifica&ccedil;&otilde;es dos seres 
  n&atilde;o podem ser feitas exclusivamente por m&eacute;todo l&oacute;gico. 
  T&ecirc;m de ter base na experi&ecirc;ncia e na separa&ccedil;&atilde;o e classifica&ccedil;&atilde;o 
  das pr&oacute;prias apar&ecirc;ncias, antes de partir para a classifica&ccedil;&atilde;o 
  dos conceitos. Tudo isto, que &eacute; uma descoberta de Arist&oacute;teles, 
  se torna a base do m&eacute;todo cient&iacute;fico para sempre.</font></p>
<p align="left"><font size="3">&#9;Muitas coisas que foram mat&eacute;ria de discuss&atilde;o 
  filos&oacute;fica 2400 anos atr&aacute;s, hoje s&atilde;o mat&eacute;ria de 
  pesquisa experimental. A inseparabilidade do sens&iacute;vel e do racional, 
  afirmada por Arist&oacute;teles, foi inteiramente demonstrada por Jean Piaget 
  na esfera experimental. Piaget demonstra por meios experimentais que n&atilde;o 
  existe sensa&ccedil;&atilde;o pura, na qual n&atilde;o entre um elemento organizativo 
  pr&eacute;vio. A sensa&ccedil;&atilde;o totalmente informe n&atilde;o seria 
  notada por n&oacute;s. A sensa&ccedil;&atilde;o pura n&atilde;o poderia ser 
  distinguida de outra sensa&ccedil;&atilde;o, n&atilde;o poderia ser sentida; 
  se ela &eacute; distinguida, &eacute; porqu&ecirc; j&aacute; existe um princ&iacute;pio 
  de classifica&ccedil;&atilde;o e organiza&ccedil;&atilde;o imanente. Mas a organiza&ccedil;&atilde;o 
  n&atilde;o &eacute; sensitiva, &eacute; racional. A id&eacute;ia de sensa&ccedil;&atilde;o 
  pura hoje em dia &eacute; considerada uma quimera e a id&eacute;ia da pura raz&atilde;o 
  igualmente. Podemos conceber estas coisas, mas apenas como possibilidades l&oacute;gicas, 
  n&atilde;o como coisas reais.</font></p>
<p align="left"><font size="3">&#9;O organismo humano &eacute; um organismo, portanto 
  organizado. J&aacute; recebe as sensa&ccedil;&otilde;es ordenadas segundo a 
  forma do corpo e isto &eacute; um princ&iacute;pio da raz&atilde;o, j&aacute; 
  que, diz Arist&oacute;teles, a alma &eacute; a forma do corpo e a alma do homem 
  &eacute; intrinsecamente racional. Voc&ecirc; tem sensa&ccedil;&otilde;es visuais 
  e auditivas distintas, n&atilde;o v&ecirc; os sons nem ouve as cores. Este &eacute; 
  um princ&iacute;pio de distin&ccedil;&atilde;o inerente &agrave; pr&oacute;pria 
  forma do corpo. Toda sensa&ccedil;&atilde;o j&aacute; &eacute; classificat&oacute;ria. 
  Sentir uma coisa j&aacute; &eacute; distingui-la das outras. Portanto, o aspecto 
  sens&iacute;vel e o racional n&atilde;o s&atilde;o separ&aacute;veis realmente, 
  s&atilde;o apenas distingu&iacute;veis.</font></p>
<p align="left"><font size="3">&#9;A chave da teoria do conhecimento aristot&eacute;lica 
  &eacute; a seguinte: distinto &eacute; uma coisa e separado &eacute; outra. 
  A audi&ccedil;&atilde;o &eacute; distinta da vis&atilde;o, mas n&atilde;o posso 
  ouvir &agrave;s segundas quartas e s&aacute;bados e ver &agrave;s ter&ccedil;as, 
  quintas e sextas. Elas n&atilde;o s&atilde;o separ&aacute;veis realmente. Do 
  mesmo modo, o aspecto racional, organizativo, n&atilde;o &eacute; separ&aacute;vel 
  da experi&ecirc;ncia sens&iacute;vel que nos d&aacute; a mat&eacute;ria do conhecimento. 
  Isto significa que a distin&ccedil;&atilde;o entre o experimental e o racional 
  &eacute; uma distin&ccedil;&atilde;o mental, apenas uma distin&ccedil;&atilde;o 
  e n&atilde;o uma separa&ccedil;&atilde;o, -- uma cr&iacute;tica fundamental 
  &agrave; gnoseologia plat&ocirc;nica, que trata como separa&ccedil;&atilde;o 
  o que &eacute; apenas distin&ccedil;&atilde;o. S&atilde;o dois modos de ver. 
  Como nome e sobrenome. Voc&ecirc; tanto pode ser encarado como indiv&iacute;duo, 
  como pode s&ecirc;-lo como membro da fam&iacute;lia. Dois aspectos distintos, 
  mas insepar&aacute;veis. Ou a distin&ccedil;&atilde;o entre camelo e fisiologia 
  do camelo. Um n&atilde;o &eacute; o outro - mas existe algum camelo sem fisiologia 
  do camelo, ou fisiologia de camelo sem camelo?</font></p>
<p align="left"><font size="3">&#9;A distin&ccedil;&atilde;o entre o racional 
  e o experimental &eacute; uma distin&ccedil;&atilde;o de nomes -- ou de pontos-de-vista 
  -- e n&atilde;o de coisas reais. A distin&ccedil;&atilde;o entre distin&ccedil;&atilde;o 
  e separa&ccedil;&atilde;o &eacute; outra conquista imorredoura de Arist&oacute;teles. 
  Muitos debates hoje entre o que &eacute; holista ou cientificista seriam resolvidos 
  na hora mediante a simples aplica&ccedil;&atilde;o desta distin&ccedil;&atilde;o.</font></p>
<p align="left"><font size="3">&#9;Outra quest&atilde;o: entre conhecimento sens&iacute;vel 
  e conhecimento racional, qual a ordem dos fatores, qual &eacute; primeiro e 
  qual &eacute; segundo? Arist&oacute;teles responder&aacute; que vamos dos sentidos 
  para o pensamento. Por&eacute;m este sentir &eacute; puro, sem qualquer contamina&ccedil;&atilde;o 
  do pensamento? A resposta &eacute; n&atilde;o. Para que o sentir fizesse pensar 
  seria necess&aacute;rio que houvesse um elemento de pensamento dentro dele. 
  Sen&atilde;o, ter&iacute;amos o milagre de uma coisa que n&atilde;o existe mais 
  produzindo outra que n&atilde;o existe ainda. Para que a experi&ecirc;ncia sens&iacute;vel 
  possa gerar um racioc&iacute;nio, &eacute; preciso que haja dentro dela uma 
  semente de racioc&iacute;nio. &Eacute; mais ou menos o que vai dizer 2400 anos 
  depois o Piaget. &Eacute; claro que o sentir e o pensar representam etapas do 
  conhecimento, e n&atilde;o formas de conhecimento radicalmente distintas. Se 
  voc&ecirc; tem de um lado o sentir, do outro o pensar - o que diz Arist&oacute;teles? 
  N&atilde;o &eacute; uma distin&ccedil;&atilde;o de lados, mas de etapas. &Eacute; 
  como a distin&ccedil;&atilde;o que existe entre uma crian&ccedil;a e um adulto. 
  O adulto que voc&ecirc; ser&aacute;, a forma do adulto, j&aacute; n&atilde;o 
  est&aacute; na crian&ccedil;a? E este adulto que est&aacute; a&iacute;, n&atilde;o 
  &eacute; aquela mesma crian&ccedil;a? &Eacute; uma distin&ccedil;&atilde;o mais 
  nominal entre etapas que uma distin&ccedil;&atilde;o entre seres separados ou 
  aspectos separados e simult&acirc;neos.</font></p>
<p align="left"><font size="3">&#9;&Eacute; este senso da organicidade que &eacute; 
  a coisa central para compreender o pensamento de Arist&oacute;teles, e talvez 
  a maior contribui&ccedil;&atilde;o dele. Isto corresponde, de fato, ao modo 
  de sentir quotidiano, do senso comum. O sujeito s&atilde;o pensa de maneira 
  org&acirc;nica. Todo mundo pensa organicamente em todas as quest&otilde;es reais 
  da vida. </font></p>
<p align="left"><font size="3">&#9;Plat&atilde;o foi chamado "o divino Plat&atilde;o", 
  uma esp&eacute;cie de profeta ou anjo, algu&eacute;m que tem uma vis&atilde;o 
  do outro mundo. A coisa mais caracter&iacute;stica de Arist&oacute;teles &eacute; 
  sua profunda e total humanidade - pensar tudo na escala do ser humano realmente 
  existente. Dessa diferen&ccedil;a decorre uma diferen&ccedil;a moral profunda. 
  A moral plat&ocirc;nica &eacute; moral de perfei&ccedil;&otilde;es celestes. 
  A moral aristot&eacute;lica &eacute; uma tentativa de melhorar o homem aos poucos, 
  partindo de suas limita&ccedil;&otilde;es e aceitando-as, em vez de conden&aacute;-las 
  em nome de um padr&atilde;o moral abstrato. N&atilde;o h&aacute; fundamental 
  contradi&ccedil;&atilde;o entre as duas morais, no entanto. Poder&iacute;amos 
  comparar as rela&ccedil;&otilde;es entre platonismo e aristotelismo &agrave; 
  trindade crist&atilde;: existe um Deus Pai incognosc&iacute;vel, inating&iacute;vel, 
  mas &eacute; preciso existir o Deus que desce at&eacute; voc&ecirc; e vem viver 
  o destino humano na sua plenitude. Entre os dois, voc&ecirc; tem o Esp&iacute;rito 
  Santo que &eacute; a rela&ccedil;&atilde;o de amor. O eterno e o temporal, o 
  divino e o humano est&atilde;o unidos por uma alian&ccedil;a indissol&uacute;vel. 
  Jogar um destes aspectos contra o outro &eacute; ir contra o ser humano. N&atilde;o 
  podemos jogar platonismo contra aristotelismo, que na esfera filos&oacute;fica 
  correspondem a estes dois aspectos. Ir por um destes caminhos ou pelo outro 
  &eacute; quase uma quest&atilde;o de temperamento, mas um deles n&atilde;o nega 
  o outro, na medida em que o prolonga e o realiza.</font></p>
<p align="left"><font size="3">&#9;Todas as cr&iacute;ticas de Arist&oacute;teles 
  ao platonismo s&oacute; visam a traz&ecirc;-lo do c&eacute;u para a Terra, para 
  realiz&aacute;-lo. Arist&oacute;teles poderia dizer de Plat&atilde;o o mesmo 
  que Cristo disse do Velho Testamento: "N&atilde;o vim revog&aacute;-lo, vim 
  realiz&aacute;-lo." A ordem de realiza&ccedil;&atilde;o de uma coisa &eacute; 
  o inverso da sua ordem de concep&ccedil;&atilde;o - outra descoberta aristot&eacute;lica. 
  Para conceber o plano de uma casa, voc&ecirc; concebe a casa no todo e depois 
  no detalhe. E para construir? Peda&ccedil;o por peda&ccedil;o at&eacute; chegar 
  ao todo. A ordem do conhecer e a ordem do ser s&atilde;o inversas e complementares. 
  Portanto, a realiza&ccedil;&atilde;o do platonismo &eacute; a invers&atilde;o 
  das suas prioridades te&oacute;ricas.</font></p>
<div align="left"> 
  <p>&nbsp;</p>
        <p align="center"><a href="pensaris2_1.htm">Voltar para a primeira parte</a></p>
</div>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
