<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem come quem</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i> - 9</u></font></p>
<p align="center">&nbsp;</p>
<p align="center"><b><font size="5"><span class="destaque">Quem come quem<br>
  </span></font></b><span class="destaque"><font size="-1">Texto 
  original. Distribu&iacute;do aos alunos do <i>Semin&aacute;rio de Filosofia</i> 
  em 12 jun. 1999.</font></span></p>
<p align="left">&nbsp;</p>
<p align="left">A luta pela "identidade nacional" na cultura brasileira tem sido 
  uma longa com&eacute;dia de erros. Enquanto nossos vizinhos buscavam sabiamente 
  fortalecer os la&ccedil;os que os uniam &agrave; cultura hisp&acirc;nica de 
  origem, lut&aacute;vamos obsessivamente para cortar toda nossa raiz lusitana. 
  Se &eacute; verdade que "pelos frutos os conhecereis", est&aacute; na hora de 
  admitir que apostamos no cavalo errado. De um lado, h&aacute; perfeita continuidade 
  de Perez Gald&oacute;s a Jorge Lu&iacute;s Borges, de Unamuno a Octavio Paz, 
  enquanto entre nossos literatos (para n&atilde;o falar de estudantes de letras) 
  n&atilde;o se encontrar&aacute; um s&oacute; que, lendo Camilo Castelo Branco, 
  n&atilde;o esgasgue a cada linha, intimidado por um vocabul&aacute;rio que com 
  apenas um s&eacute;culo de idade se tornou impenetr&aacute;vel mist&eacute;rio 
  antediluviano. De outro lado, o idioma espanhol se afirma poderosamente como 
  l&iacute;ngua de cultura mundial, enquanto o portugu&ecirc;s vai perdendo terreno 
  aqui dentro mesmo, acossado pelo barbarismo midi&aacute;tico, manietado pelos 
  fiscais politicamente corretos, a&ccedil;oitado pelos feitores da incorre&ccedil;&atilde;o 
  obrigat&oacute;ria. </p>
<p align="left">Um efeito c&iacute;clico da nossa obsess&atilde;o identit&aacute;ria 
  &eacute; que, quanto mais nos afastamos da nossa raiz aut&ecirc;ntica lusitana, 
  mais temos de tomar emprestada a seiva alheia, seja francesa ou americana, e 
  mais a nossa sonhada autenticidade se torna uma caricatura do estrangeiro. E 
  o motivo disto &eacute; bem evidente: recusando-nos a desenvolver formas e estilos 
  a partir de uma tradi&ccedil;&atilde;o ling&uuml;&iacute;stica pr&oacute;pria, 
  n&atilde;o nos resta alternativa sen&atilde;o rebaixar-nos a fornecedores de 
  mat&eacute;ria-prima. J&aacute; no Romantismo, n&oacute;s entr&aacute;vamos 
  com os papagaios e os coqueiros, Chateaubriand com a f&oacute;rmula liter&aacute;ria. 
  Ora, em literatura, a forma &eacute; tudo: cor local, temas, cen&aacute;rios 
  e documentarismo ling&uuml;&iacute;stico contribuem menos para definir a nacionalidade 
  de uma obra do que o faz a forma interna, esta sim, inconfundivelmente americana 
  ou russa, inglesa ou lusa. A narrativa &aacute;gil e quase jornal&iacute;stica 
  dos romances de Hemingway &eacute; sempre americana, quer a hist&oacute;ria 
  se passe em Paris ou se adorne de acento espanhol. Imitada em franc&ecirc;s, 
  em malaio ou em urdu, permanece americana, pela for&ccedil;a da matriz ling&uuml;istica 
  onde foi gerada como solu&ccedil;&atilde;o americana para problemas expressivos 
  americanos. Mais nos valeria, pois, ter desenvolvido a novela camiliana, mesmo 
  que fosse em hist&oacute;rias passadas na &Aacute;frica ou no planeta Marte, 
  do que adaptar os temas nacionais ao modelo proustiano ou ao realismo socialista, 
  ainda que temperados de g&iacute;ria baiana ou mineira. O primado da forma, 
  a sujei&ccedil;&atilde;o da mat&eacute;ria, s&atilde;o leis inescap&aacute;veis, 
  em literatura como em tudo o mais: "Quando o coelho come alface, &eacute; a 
  alface que vira coelho, n&atilde;o o coelho que vira alface", resume Jean Piaget. 
  Cobras e &iacute;ndios no molde liter&aacute;rio de Apollinare n&atilde;o s&atilde;o 
  cultura brasileira: s&atilde;o o del&iacute;rio de um turista franc&ecirc;s, 
  intoxicado de cauim. O segredo da brasilidade aut&ecirc;ntica do teatro de Ariano 
  Suassuna n&atilde;o est&aacute; nos temas, comuns a tantas obras epidermicamente 
  nacionalistas, nem na imita&ccedil;&atilde;o da linguagem popular, obriga&ccedil;&atilde;o 
  dogm&aacute;tica que se tornou cacoete: est&aacute; em que a f&oacute;rmula 
  estrutural de suas pe&ccedil;as n&atilde;o se inspirou em Sartre ou Brecht, 
  e sim nos autos medievais lusitanos. Suassuna n&atilde;o &eacute; brasileiro 
  porque come coco, mas porque digere a fruta local no est&ocirc;mago da tradi&ccedil;&atilde;o 
  lusa. A forma &eacute; tudo. E um candombl&eacute; na Sorbonne n&atilde;o &eacute; 
  sincretismo brasileiro: &eacute; a antropologia francesa engolindo o Brasil.</p>
<p align="left">Mais fez pela brasilidade do romance um Machado de Assis, criando 
  com assunto urbano e em portugu&ecirc;s casti&ccedil;o a f&oacute;rmula in&eacute;dita 
  das <i>Mem&oacute;rias P&oacute;stumas</i> (n&atilde;o h&aacute; por que exgerar 
  a influ&ecirc;ncia de Sterne), do que dezenas de imitadores de Zola narrando 
  hist&oacute;rias de escravos com sintaxe de cangaceiro. Uma nova f&oacute;rmula 
  vale mil assuntos. Ser brasileiro, para um romancista, &eacute; integrar a experi&ecirc;ncia 
  — local ou mundial, pouco importa — numa chave intelectual e est&eacute;tica 
  criada por n&oacute;s segundo as nossas necessidades, e n&atilde;o integrar 
  materiais locais e trejeitos ling&uuml;&iacute;sticos regionais numa tradi&ccedil;&atilde;o 
  narrativa francesa ou inglesa. &Eacute; uma simples quest&atilde;o de quem come 
  quem. </p>
<p align="left">O protesto de Evaldo Cabral de Melo, de que s&oacute; povos complexados 
  se preocupam com a pr&oacute;pria identidade, pode ser aceito como um exagero 
  corretivo, mas continua exagero. A obsess&atilde;o germanizante de um povo em 
  luta com o complexo de inferioridade gerou <i>Hermann e Dorothea </i>e a filosofia 
  de Fichte, Schelling e Hegel. E a afirma&ccedil;&atilde;o xen&oacute;foba do 
  russismo contra a hegemonia franco-germ&acirc;nica produziu Dostoi&eacute;vski, 
  Soloviev e Lossky. Aben&ccedil;oada neurose! </p>
<p align="left">Nosso erro n&atilde;o est&aacute; em buscar uma identidade. Est&aacute; 
  em tr&ecirc;s fontes de engano, nas quais bebemos compulsivamente h&aacute; 
  mais de um s&eacute;culo. Primeira: revoltamo-nos sempre contra o dominador 
  errado. Escravos da Inglaterra, continu&aacute;vamos a nos bater contra o extinto 
  dom&iacute;nio portugu&ecirc;s. Intoxicados de francesismo, esfor&ccedil;&aacute;vamo-nos 
  por expelir de nosso ventre os &uacute;ltimos res&iacute;duos da heran&ccedil;a 
  portuguesa. E hoje, paralisados sob as patas do imp&eacute;rio mundial angl&oacute;fono, 
  encenamos ainda um rid&iacute;culo <i>Ersatz</i> de rebeldia, n&atilde;o anti-anglo-sax&ocirc;nica 
  e sim antilusitana, jogando bombas ideol&oacute;gicas contra a "l&iacute;ngua 
  dos dominadores", como se o FMI fosse presidido por C&acirc;ndido de Figueiredo 
  e a <i>Gram&aacute;tica Met&oacute;dica</i> de Napole&atilde;o Mendes de Almeida 
  fosse a Carta da ONU. Vista sob esse prisma, nossa pretensa busca de independ&ecirc;ncia 
  n&atilde;o &eacute; sen&atilde;o afeta&ccedil;&atilde;o e disfarce para encobrir 
  nosso compulsivo puxa-saquismo, nossa incoerc&iacute;vel devo&ccedil;&atilde;o 
  ao poder mais forte, nossa renitente hipnose de botocudos ante os prest&iacute;gios 
  internacionais do momento.</p>
<p align="left">A segunda coisa: acreditamos demais na m&aacute;gica besta do 
  popular, do local, do costumeiro e corriqueiro. Achamos que falando de coisinhas 
  do nosso dia a dia e imitando a fala do povo seremos nacionais, quando a for&ccedil;a 
  da cria&ccedil;&atilde;o nacional n&atilde;o est&aacute; na sua mat&eacute;ria, 
  muito menos no populismo do seu estilo, e sim na originalidade das solu&ccedil;&otilde;es 
  est&eacute;ticas e intelectuais que, uma vez bem sucedidas, se transformam em 
  solu&ccedil;&otilde;es e modelos para outros escritores de outras na&ccedil;&otilde;es. 
  Dostoi&eacute;vski n&atilde;o representa o g&ecirc;nio russo porque fala da 
  R&uacute;ssia ou porque imita a fala dos russos, mas porque inventou, desde 
  a R&uacute;ssia, um sistema de enfoques narrativos que desde ent&atilde;o se 
  tornou necess&aacute;rio para todos n&oacute;s, seja para falarmos da R&uacute;ssia, 
  seja de n&oacute;s mesmos. A originalidade de uma literatura nacional &eacute; 
  enfim uma s&oacute; e mesma coisa que a originalidade criativa de seus escritores, 
  a qual por sua vez n&atilde;o &eacute; sen&atilde;o a capacidade de dar respostas 
  s&eacute;rias a ansiedades aut&ecirc;nticas. E, quando isto falta, n&atilde;o 
  h&aacute; documentarismo, populismo ou automacaquice ling&uuml;&iacute;stica 
  que o substitua.</p>
<p align="left">A terceira fonte de engano &eacute; a perp&eacute;tua confus&atilde;o 
  que fazemos entre o universal e o atual. Achamos que, para integrar-nos na cultura 
  mundial, temos de acompanhar o debate que se desenrola entre os povos mais ricos 
  e supostamente mais cultos. Nunca nos ocorre a hip&oacute;tese de que, no curso 
  desse debate, esses povos possam ter perdido o fio da sua pr&oacute;pria tradi&ccedil;&atilde;o 
  cultural, de que possam estar reduzidos &agrave; mais profunda incompreens&atilde;o 
  de si mesmos, de que possam estar mergulhados numa inconsci&ecirc;ncia que s&oacute; 
  um maluco suicida desejaria imitar. Tomamos sempre os povos importantes de hoje 
  como se fossem os &uacute;nicos int&eacute;rpretes autorizados da tradi&ccedil;&atilde;o 
  ocidental (para n&atilde;o dizer mundial), e nos recusamos a lan&ccedil;ar um 
  olhar direto e sem fiscais sobre um passado que eles mesmos, tantas vezes, confessam 
  j&aacute; n&atilde;o compreender mais. Quem nos garante que, examinando por 
  nossa conta a antig&uuml;idade greco-romana, a cristandade medieval, a remota 
  heran&ccedil;a dos povos orientais, n&atilde;o seremos capazes de descobrir 
  a&iacute; certos tesouros que foram esquecidos pelo <i>establishment</i> cultural 
  euro-ianque ou que mesmo escaparam completamente ao seu horizonte de vis&atilde;o? 
  Quem, que autoridade, que dogma inabal&aacute;vel nos reduz &agrave; condi&ccedil;&atilde;o 
  de herdeiros indiretos que s&oacute; podem ler Marco Aur&eacute;lio com os olhos 
  de Renan, Parm&ecirc;nides com os de Heidegger ou Arist&oacute;teles com os 
  de Jaeger? Quem nos arrebata o privil&eacute;gio de desfrutar diretamente de 
  uma heran&ccedil;a que n&atilde;o pertence s&oacute; aos povos ricos e que os 
  povos ricos tantas vezes desprezaram, tra&iacute;ram, aviltaram e perderam? 
  Quem nos assegura que a linha de evolu&ccedil;&atilde;o intelectual da Europa 
  moderna foi a &uacute;nica ou a melhor poss&iacute;vel que poderia ter-se desenvolvido 
  a partir do legado medieval e antigo? Por que embarcar na paralisante suposi&ccedil;&atilde;o 
  aprior&iacute;stica de que n&atilde;o podemos descobrir a&iacute; novos e in&eacute;ditos 
  desenvolvimentos? Por que fazer da hist&oacute;ria intelectual europ&eacute;ia 
  o modelo paradigm&aacute;tico e inescap&aacute;vel da sucess&atilde;o dos tempos? 
  Por que repetir, como um disco rachado, que as coisas n&atilde;o poderiam ter 
  sido de outro modo e recusar-nos a experimentar outros modos poss&iacute;veis? 
  Por que n&atilde;o podemos escandalizar e chacoalhar a emp&aacute;fia dos usurpadores, 
  lendo Heidegger atrav&eacute;s de Parm&ecirc;nides, Nietzsche atrav&eacute;s 
  de S&oacute;crates, a modernidade atrav&eacute;s da Idade M&eacute;dia? Por 
  que n&atilde;o podemos, em vez de medir o passado com a r&eacute;gua dos senhores 
  do dia, julgar os senhores do dia &agrave; luz das sementes cujo m&aacute;ximo 
  e perfeito desenvolvimento eles, sem a m&iacute;nima prova, asseguram representar? 
  Por que n&atilde;o nos atravemos a provar que as antigas sementes, plantadas 
  em terra nova, podem dar melhores e mais doces frutos do que as ideologias europ&eacute;ias, 
  o comunismo, o fascismo, duas guerras mundiais e a presente degrada&ccedil;&atilde;o 
  intelectual do mundo? </p>
<p align="left">N&atilde;o fomos s&oacute; n&oacute;s que ca&iacute;mos na esparrela 
  de abdicar de uma heran&ccedil;a que nos pertence. Os portugueses, inferiorizados 
  por n&atilde;o acompanhar <i>pari passu</i> o pensamento moderno, acabaram se 
  esquecendo daqueles fant&aacute;sticos fil&oacute;sofos de Coimbra, mestres 
  de Leibniz, que em pleno s&eacute;culo XVI j&aacute; pensavam em economia de 
  mercado e f&iacute;sica probabil&iacute;stica, saltando tr&ecirc;s s&eacute;culos 
  sobre a ilus&atilde;o mecanicista cujo prest&iacute;gio, t&atilde;o invejado 
  pelos &igrave;luministas lusos, s&oacute; fez atrasar o desenvolvimento das 
  ci&ecirc;ncias e inspirar, na pol&iacute;tica, os frutos mais letais do estatismo 
  centralizador. At&eacute; hoje Portugal, como um pr&iacute;ncipe b&ecirc;bado 
  que se imaginasse mendigo, atribui suas desventuras ao fato de n&atilde;o ter 
  tido seu Voltaire ou seu Rousseau, quando seu &uacute;nico erro foi o de esquecer-se 
  de si, o de n&atilde;o conseguir olhar seu pr&oacute;prio passado sen&atilde;o 
  no espelho enganoso da modernidade alheia.</p>
<p align="left">Por ironia, justamente nisso continuamos imitando servilmente 
  Portugal. Iludidos pelo dogma de que o presente abrange todo o passado — quando 
  por defini&ccedil;&atilde;o nenhum conjunto de fatos esgota o poss&iacute;vel 
  —, recusamo-nos a receber o legado das grandes &eacute;pocas e continuamos mendigando 
  &agrave;s portas da mediocridade europ&eacute;ia (e americana) atual. Barramos 
  assim nosso acesso a uma verdadeira universalidade e continuamos nos agitando 
  em v&atilde;o na falsa alternativa c&iacute;clica do estrangeirismo e do localismo, 
  ora em formato puro, ora ressurgida sob o disfarce do elitismo e do populismo.</p>
<p align="left">Reincide no engano —s&oacute; para dar um exemplo recente — o 
  livro de Marcos Bagno, <i>Preconceito Ling&uuml;&iacute;stico. O Que &Eacute;, 
  Como Se Faz</i> (1), ao assumir a defesa do mais entr&oacute;pico <i>laissez-faire</i> 
  gramatical contra toda tentativa de conservar a unidade da norma culta, abominada 
  como mecanismo de exclus&atilde;o social e opress&atilde;o dos pobrezinhos. 
  Adornando de terminologia t&eacute;cnica uma argumenta&ccedil;&atilde;o que 
  no fundo n&atilde;o passa do habitual apelo ao ressentimento populista contra 
  os adeptos do purismo vern&aacute;culo, supostamente tamb&eacute;m senhores 
  do capital — ai, meu Sacconi! —, o autor nem de longe d&aacute; sinal de perceber 
  que, afrouxada a norma portuguesa, o que haver&aacute; de predominar n&atilde;o 
  ser&aacute; o democratismo igualitarista das falas populares, autoneutralizantes 
  por sua multiplicidade mesma, e sim a influ&ecirc;ncia ordenadora da norma anglo-americana, 
  ocupando substitutivamente — e usurpatoriamente — o lugar da regra vern&aacute;cula. 
  Isso ali&aacute;s j&aacute; vem acontecendo, como se v&ecirc; pela alarmante 
  dissemina&ccedil;&atilde;o do uso de palavras portuguesas montadas segundo uma 
  sintaxe inglesa — "amanh&atilde; estarei indo viajar" —, o que j&aacute; n&atilde;o 
  &eacute; mais a corriqueira assimila&ccedil;&atilde;o de voc&aacute;bulos estrangeiros 
  e sim precisamente o contr&aacute;rio de uma assimila&ccedil;&atilde;o: &eacute; 
  uma adapta&ccedil;&atilde;o do material nacional &agrave; forma dominante estrangeira, 
  &eacute; ser assimilado, &eacute; fazer o papel da alface na fisiologia do coelho. 
  Toda cultura nacional &eacute; um vasto sistema de incorpora&ccedil;&otilde;es, 
  no qual manifesta&ccedil;&otilde;es isoladas e locais v&atilde;o se integrando 
  numa unidade superior, e isto acontece com a l&iacute;ngua tanto quanto com 
  as id&eacute;ias. Se, no topo, esse movimento n&atilde;o encontra um crit&eacute;rio 
  de unidade que lhe seja pr&oacute;prio, ele logo se amolda a um de fora, preferindo 
  antes ser assimilado do que voltar &agrave; dispers&atilde;o de onde partiu. 
  Se o prof. Bagno fosse um agente consciente do imperialismo, pretendendo dissolver 
  a nossa unidade ling&uuml;istica para lhe sobrepor a americana, seu livro seria 
  obra de intelig&ecirc;ncia, mista de maquiavelismo. Mas n&atilde;o: ele &eacute; 
  apenas mais um esquerdista doido, desses que, ansiosos para expressar sua mi&uacute;da 
  revolta imediatista e cega, n&atilde;o sabem a quem servem em &uacute;ltima 
  inst&acirc;ncia e ali&aacute;s n&atilde;o querem nem saber: falam o que lhes 
  d&aacute; na telha e, de tempos em tempos, constatam, mais revoltados ainda, 
  que tudo deu errado e seu mundo caiu.</p>
<p align="left">Para c&uacute;mulo de inconsci&ecirc;ncia, o prof. Bagno, citando 
  indevidamente Arist&oacute;teles, proclama que sua obra &eacute; pol&iacute;tica, 
  quando a pol&iacute;tica para o Estagirita &eacute; o cuidado do <i>bem comum</i>, 
  isto &eacute;, a vigil&acirc;ncia sobre os rumos da sociedade <i>como um todo</i>, 
  e nunca a ades&atilde;o parcialista a exig&ecirc;ncias de grupos ou classes, 
  defendidas como se valessem por si e sem o m&iacute;nimo exame das conseq&uuml;&ecirc;ncias 
  que seu atendimento possa produzir sobre o corpo da sociedade integral. Para 
  os meninos da Febem ou para o lavrador de Ponta Grossa, pode ser bom ou pelo 
  menos c&ocirc;modo, a curto prazo, que os deixem escrever como falam, sem subjug&aacute;-los 
  &agrave; uniformidade da norma. Subjetivamente, eles talvez <i>se sintam</i>, 
  assim, menos exclu&iacute;dos. Mas, objetivamente, a&iacute; sim &eacute; que 
  <i>estar&atilde;o</i> exclu&iacute;dos, aprisionados na sua particularidade 
  e sem acesso &agrave; conversa&ccedil;&atilde;o das classes cultas. Tudo depende 
  de saber se preferimos enfraquec&ecirc;-los pela lisonja ou fortalec&ecirc;-los 
  pela disciplina. H&aacute; nisso uma escolha moral que os amigos do povo preferem 
  n&atilde;o enxergar. E se, levando as opini&otilde;es do prof. Bagno &agrave;s 
  &uacute;ltimas conseq&uuml;&ecirc;ncias, as pr&oacute;prias classes cultas desistirem 
  da norma unit&aacute;ria e, para n&atilde;o passar por preconceituosas ante 
  o olhar malicioso dos ressentidos, adotarem como obrigat&oacute;ria a entropia 
  populista, ent&atilde;o das duas uma: ou a entropia arrastar&aacute; na sua 
  voragem o pouco de possibilidade de di&aacute;logo racional que ainda resta 
  neste pa&iacute;s, ou ent&atilde;o uma norma substitutiva acabar&aacute; por 
  se impor, e ela certamente vir&aacute; da rede das telecomunica&ccedil;&otilde;es, 
  cujo idioma e padr&atilde;o &eacute; o ingl&ecirc;s. Qualquer das duas coisas 
  ser&aacute; indiscutivelmente boa, mas para os Estados Unidos. E, se me perguntarem 
  se o que &eacute; bom para os Estados Unidos n&atilde;o &eacute; bom para o 
  Brasil, direi, de novo, que &eacute; uma simples quest&atilde;o de quem come 
  quem. (2)</p>
<p align="left">&nbsp;</p>
<p align="left"><span class="destaque">NOTAS</span></p>
<p align="left"><span class="destaque"><font size="-1">(1) S&atilde;o Paulo, Loyola, 
  1999.</font></span></p>
<p align="left"><span class="destaque"><font size="-1">(2) Erros id&ecirc;nticos 
  aos do Prof. Bagno j&aacute; podiam ser encontrados, com um ano de anteced&ecirc;ncia, 
  em <i>Por Que (N&atilde;o) Ensinar Gram&aacute;tica na Escola</i>, de S&iacute;rio 
  Possenti, professor da Unicamp (Campinas, Mercado de Letras, 2<sup>ª</sup> impress&atilde;o, 
  1998. As id&eacute;ias de Bagnos e Possentis v&ecirc;m fazendo as cabe&ccedil;as 
  — isto &eacute; desfazendo os c&eacute;rebros — da maioria dos estudantes de 
  Letras neste pa&iacute;s.</font></span></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
