 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ser e Conhecer - 3</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <div align="center">
        <p><font size="4"><u>Apostilas do <i>Semin&aacute;rio de Filosofia </i>- 
          25</u></font></p>
        <p>&nbsp;</p>
      </div>
      <p align="CENTER"><b><font size="5" class="titulo">Ser e Conhecer – 3</font></b></p>
      <font size=2> </font> 
      <p align="CENTER"><font color="#800000">Tema para uma das pr&oacute;ximas 
        aulas do <i>Semin&aacute;rio de Filosofia</i></font></p>
      <p>&nbsp;</p>
      <p><font color="#000080">&#9;</font>§ 1. <b>Defini&ccedil;&atilde;o da Filosofia. 
        --</b> Filosofia &eacute; busca da unidade do saber na unidade da autconsci&ecirc;ncia 
        e vice-versa. </p>
      <p>§ 2. <b>Composi&ccedil;&atilde;o do saber. -- </b>O saber comp&otilde;e-se 
        de: </p>
      <ol type="a">
        <li>informa&ccedil;&otilde;es dos sentidos internos e externos: </li>
        <li>estruturas inatas diretamente condicionadas pela forma do corpo humano; 
        </li>
        <li>registros organizados na mem&oacute;ria; </li>
        <li>estruturas simb&oacute;licas transmiss&iacute;veis.</li>
      </ol>
      <p>&#9;§ 3. <b>Divis&otilde;es do saber. O conhecimento. –</b> I. O saber 
        divide-se em:</p>
      <ol type="a">
        <li>Mem&oacute;ria pessoal.</li>
        <li>Experi&ecirc;ncia pessoal, isto &eacute;, mem&oacute;ria assumida 
          e personalizada.</li>
        <li>Estruturas simb&oacute;licas assimiladas. </li>
        <li>Estruturas simb&oacute;licas produzidas.</li>
      </ol>
      <p>&#9;II. Estas duas &uacute;ltimas constituem o campo do <i>conhecimento 
        propriamente dito</i>. Elas absorvem as anteriores e as subentendem.</p>
      <p>&#9;§ 4.<b> A experi&ecirc;ncia da unidade. O corpo. Autodom&iacute;nio 
        e dom&iacute;nio.</b> -- I. A unidade funcional do corpo humano &eacute; 
        o primeiro modelo do tipo de unidade cujo an&aacute;logo mais tarde se 
        buscar&aacute; na esfera do saber. Ela assume a forma concreta de um sistema 
        vivente de &oacute;rg&atilde;os subordinados &agrave; vontade individual. 
        Ferimentos, doen&ccedil;as, dores, mutila&ccedil;&otilde;es, enfraquecimento 
        assinalam rupturas parciais dessa unidade. Ter um corpo capaz de realizar, 
        dentro dos seus limites pr&oacute;prios, a nossa vontade individual, &eacute; 
        a primeira condi&ccedil;&atilde;o do <i>autodom&iacute;nio</i>. O autodom&iacute;nio 
        &eacute; a primeira condi&ccedil;&atilde;o da a&ccedil;&atilde;o no mundo. 
        No curso da a&ccedil;&atilde;o no mundo, o corpo encontra limites externos, 
        que, atrav&eacute;s de aprendizado e adapta&ccedil;&otilde;es, busca transcender. 
        O conjunto dos limites transcendidos forma o seu <i>dom&iacute;nio</i>. 
        O dom&iacute;nio pode estreitar-se por efeito de fatores externos sem 
        que por isto se estreite o autodom&iacute;nio, mas toda limita&ccedil;&atilde;o 
        do autodom&iacute;nio produz o estreitamento do dom&iacute;nio.</p>
      <p>&#9;II. A unidade do saber &eacute; um autodom&iacute;nio estendido &agrave;s 
        estruturas simb&oacute;licas assimiladas e personalizadas.</p>
      <p>&#9;§ 5. <b>Ego.</b> – Ego &eacute; a experi&ecirc;ncia pessoal condensada 
        na forma de uma identidade corporal constante no tempo. &Eacute; experi&ecirc;ncia 
        pessoal <i>sist&ecirc;mica</i>.</p>
      <p>&#9;§ 6. <b>Autoconsci&ecirc;ncia.</b> -- &Eacute; o autodom&iacute;nio 
        no n&iacute;vel do ego. Voc&ecirc; tem consci&ecirc;ncia de algo quando 
        tem em seu poder n&atilde;o somente (a) uma informa&ccedil;&atilde;o, 
        mas tamb&eacute;m (b) a informa&ccedil;&atilde;o de que tem essa informa&ccedil;&atilde;o 
        e (c) a informa&ccedil;&atilde;o de que essa informa&ccedil;&atilde;o 
        &eacute; sua, isto &eacute;, de que ela agora faz parte integrante <i>do 
        sistema</i> do seu ego. A f&oacute;rmula para <i>a</i> &eacute;: <i>Sei</i>. 
        Para <i>b</i> &eacute;: <i>Sei que sei</i>. A f&oacute;rmula para <i>c</i>, 
        isto &eacute;, a f&oacute;rmula da autoconsci&ecirc;ncia, &eacute; <i>Sei 
        que sei que sei</i>. </p>
      <p>&#9;§ 7. <b>Ego e autoconsci&ecirc;ncia. Consci&ecirc;ncia autoral. Ego 
        e poder do Ego.</b> -- I. A exist&ecirc;ncia do ego sup&otilde;e a coincid&ecirc;ncia 
        espa&ccedil;otemporal da identidade corporal com o sujeito da experi&ecirc;ncia 
        pessoal, ou, dito de outro modo, a identifica&ccedil;&atilde;o do sujeito 
        objetivo com o sujeito subjetivo da experi&ecirc;ncia pessoal. Esta identifica&ccedil;&atilde;o, 
        a que doravante chemarei <i>consci&ecirc;ncia autoral</i>, n&atilde;o 
        &eacute; autom&aacute;tica, pois s&oacute; pode se realizar na autoconsci&ecirc;ncia, 
        a qual, sendo um autodom&iacute;nio, um poder, s&oacute; existe mediante 
        o exerc&iacute;cio (embora possa se conservar por algum tempo enquanto 
        mera pot&ecirc;ncia). Observa-se, em certos estados patol&oacute;gicos 
        e hipn&oacute;ticos, a ruptura da consci&ecirc;ncia autoral (fragmenta&ccedil;&atilde;o 
        do ego). Esta ruptura permanece como possibilidade mesmo quando n&atilde;o 
        se realiza. Assim, pois, a consci&ecirc;ncia autoral &eacute; contingente 
        e n&atilde;o necess&aacute;ria. Nada, absolutamente nada no mundo natural 
        pode obrigar um indiv&iacute;duo a ter consci&ecirc;ncia autoral, e, em 
        contrapartida, nada no mundo natural pode abolir a conex&atilde;o objetiva 
        que faz de um indiv&iacute;duo o autor dos seus atos (internos e externos), 
        o sujeito de sua experi&ecirc;ncia pessoal. &Eacute; o mesmo que dizer: 
        voc&ecirc; &eacute; voc&ecirc; e n&atilde;o pode deixar de ser voc&ecirc;, 
        mas que ningu&eacute;m pode obrig&aacute;-lo a admitir isso, exceto voc&ecirc; 
        mesmo. (A possibilidade da coer&ccedil;&atilde;o sobrenatural ser&aacute; 
        discutida bem mais adiante e pode ser deixada de lado neste ponto.) </p>
      <p>&#9;II. O conhecimento pressup&otilde;e a experi&ecirc;ncia pessoal, 
        a experi&ecirc;ncia pessoal pressup&otilde;e a consci&ecirc;ncia autoral, 
        a consci&ecirc;ncia autoral &eacute; livremente assumida por um sujeito 
        que, n&atilde;o obstante, se n&atilde;o a assumir, n&atilde;o deixar&aacute; 
        de ser objetivamente autor de seus atos. N&atilde;o se pode portanto dizer 
        que o Ego se constitui a si mesmo, porque ele j&aacute; recebe seu fundamento 
        da unidade corporal objetiva e do fato bruto da autoria objetiva. Apenas, 
        esse fundamento objetivo n&atilde;o pode terminar de constitu&iacute;-lo 
        sem a anu&ecirc;ncia dele. Esta anu&ecirc;ncia &eacute; s&oacute; subjetiva, 
        pois objetivamente ele continua autor de seus atos mesmo sem ela. Mas, 
        pela anu&ecirc;ncia, o Ego, j&aacute; existente, se assume a si mesmo 
        como autoconsci&ecirc;ncia, e &eacute; isto que o constitui <i>como poder</i>. 
        O Ego sem poder do Ego &eacute; o Ego vazio e inoperante que se observa 
        naqueles estados que a psiquiatria denomina, hiperbolicamente, &quot;perda 
        da identidade&quot;.</p>
      <p>&#9;§ 8. <b>Consci&ecirc;ncia autoral e unidade da experi&ecirc;ncia 
        pessoal.</b> – A experi&ecirc;ncia pessoal s&oacute; pode ter unidade 
        quando tem como centro a consci&ecirc;ncia autoral, que distingue o fazer 
        e o padecer, isto &eacute;, o sujeito como autor de seus atos e como receptor 
        de atos seus e alheios. Por outro lado, &eacute; evidente que a unidade 
        da experi&ecirc;ncia pessoal est&aacute; subentendida em toda aquisi&ccedil;&atilde;o, 
        conserva&ccedil;&atilde;o e transforma&ccedil;&atilde;o de conhecimentos.</p>
      <p>&#9;§ 9. <b>O sujeito como objeto. Atos imanentes e transitivos.</b> 
        – Nenhum sujeito, enquanto sujeito autoconsciente, pode ser autor de atos 
        (externos ou internos), sem ser, <i>ipso facto</i>, receptor deles. Todo 
        ato tem um <i>feedback</i>, condi&ccedil;&atilde;o de seu registro memorativo 
        e, portanto, de sua continuidade autoral no tempo. Estar consciente de 
        si enquanto autor de atos &eacute; estar consciente de si enquanto receptor 
        deles. A no&ccedil;&atilde;o aristot&eacute;lica de atos <i>imanentes</i> 
        e <i>transitivos</i> adquire aqui uma nova nuance: o ato &eacute; imanente 
        quando o autor &eacute; autor e receptor sob o mesmo aspecto; &eacute; 
        transitivo quando o autor &eacute; autor sob um aspecto e receptor sob 
        um outro aspecto. Por exemplo, se massageio meus pr&oacute;prios m&uacute;sculos, 
        recebo a a&ccedil;&atilde;o sob o mesmo aspecto em que a emiti, isto &eacute;, 
        aplico e recebo a massagem. Mas, se chuto um gato, n&atilde;o recebo meu 
        pr&oacute;prio chute, e sim apenas a informa&ccedil;&atilde;o de que chutei 
        o gato. Todos os atos transitivos s&atilde;o portanto imanentes (sob outro 
        aspecto), mas nem todos os atos imanentes s&atilde;o transitivos (sob 
        qualquer aspecto).</p>
      <p>&#9;§ 10. <b>Inseparabilidade de autoconsci&ecirc;ncia, iman&ecirc;ncia 
        e transitividade.</b> – Estar autoconsciente ao praticar um ato inclui 
        a distin&ccedil;&atilde;o exata e instant&acirc;nea entre o que ele tem 
        de imanente e de transitivo, no sentido acima. Se n&atilde;o sei se agi 
        s&oacute; sobre mim mesmo, sobre um outro ou sobre ambos, e sob quais 
        aspectos, ent&atilde;o n&atilde;o sei se agi de maneira alguma.</p>
      <p>&#9;§ 11. <b>Transcend&ecirc;ncia da autoconsci&ecirc;ncia</b>. -- A 
        autoconsci&ecirc;ncia inclui portanto constitutivamente sujeito, objeto 
        e sua reuni&atilde;o-distin&ccedil;&atilde;o no ato. Uma autoconsci&ecirc;ncia 
        solips&iacute;stica n&atilde;o &eacute; autoconsci&ecirc;ncia de maneira 
        alguma, exceto metonimicamente (tem algumas das propriedades ou partes 
        da consci&ecirc;ncia sem chegar a ser autoconsci&ecirc;ncia). No sujeito, 
        a autoconsci&ecirc;ncia &eacute;, j&aacute; na sua constitui&ccedil;&atilde;o 
        mesma, um transcender-se. A autoconsci&ecirc;ncia solips&iacute;stica 
        (cartesiana) s&oacute; pode ser constru&iacute;da <i>ex post facto</i> 
        como hip&oacute;tese l&oacute;gica (por abstra&ccedil;&atilde;o e supress&atilde;o 
        volunt&aacute;ria de dados da mem&oacute;ria), jamais ser objeto de experi&ecirc;ncia. 
        &Eacute; mais ou menos como um homem normal imaginar-se autista – coisa 
        que um autista n&atilde;o pode fazer.</p>
      <p>&#9;§ 12. <b>Transitividade, iman&ecirc;ncia e reten&ccedil;&atilde;o. 
        Ego e &quot;mundo&quot;.</b> -- Se a autoconsci&ecirc;ncia &eacute;, <i>ipso 
        facto</i>, consci&ecirc;ncia da dosagem de transitividade e iman&ecirc;ncia 
        do ato praticado, ela o &eacute; igualmente, mutatis mutandis, no ato 
        padecido: estar autoconsciente enquanto receptor de um ato &eacute; distinguir, 
        nessa recep&ccedil;&atilde;o, aquilo que &eacute; puramente transitivo 
        (isto &eacute;, aquilo que me vem de um n&atilde;o-eu) e aquilo que, nela, 
        &eacute; iman&ecirc;ncia minha, por exemplo sob a forma de reten&ccedil;&atilde;o, 
        no tempo, de uma informa&ccedil;&atilde;o j&aacute; completada. Por exemplo, 
        acabo de receber um pontap&eacute;. O pontap&eacute; j&aacute; terminou, 
        no tempo, mas continuo sentindo a dor que ele provocou: esta dor, que 
        prolonga em meu corpo o ato alheio j&aacute; terminado, &eacute; parte 
        dele na medida em que vem dele como efeito, mas ela, agora, s&oacute; 
        existe em mim e n&atilde;o nele. Sem esta reten&ccedil;&atilde;o, nenhum 
        ser pode ser autoconscientemente receptor de nada. Mas tamb&eacute;m n&atilde;o 
        o pode se a reten&ccedil;&atilde;o &eacute; mera reten&ccedil;&atilde;o 
        de sensa&ccedil;&otilde;es ou imagens, se ela n&atilde;o cont&eacute;m 
        em si a exata distin&ccedil;&atilde;o do que me veio como transitividade 
        pura e do que entra nela como iman&ecirc;ncia minha. N&atilde;o h&aacute; 
        portanto autoconsci&ecirc;ncia sem a consci&ecirc;ncia do n&atilde;o eu-como 
        agente. N&atilde;o apenas n&atilde;o existe autoconsci&ecirc;ncia solips&iacute;stica, 
        mas n&atilde;o existe a autoconsci&ecirc;ncia num mundo de puros objetos, 
        num mundo sem outros sujeitos. A exist&ecirc;ncia de sujeitos agentes 
        fora do eu, assim como o pleno reconhecimento dela pelo eu, s&atilde;o 
        elementos constitutivos da autoconsci&ecirc;ncia mesma. Por isto o eu, 
        quando nega os outros agentes ou os reduz a meros objetos, n&atilde;o 
        cessa de existir, mas cessa de ser um poder, retorna ao estado de pura 
        potencialidade vazia. O Ego s&oacute; existe como poder num mundo de agentes, 
        num mundo de sujeitos. O &quot;mundo&quot;, portanto, n&atilde;o vem ao 
        Ego desde fora, como um simples &quot;dado&quot;, mas j&aacute; se imp&otilde;e 
        desde dentro, como condi&ccedil;&atilde;o da possibilidade mesma do Ego 
        como poder. E n&atilde;o cabe em gnoseologia discutir o Ego-sem-poder, 
        pois este n&atilde;o &eacute; sujeito de conhecimento e ali&aacute;s s&oacute; 
        existe como possibilidade te&oacute;rica e constru&ccedil;&atilde;o l&oacute;gica 
        hipot&eacute;tica, cuja simples formula&ccedil;&atilde;o j&aacute; prova, 
        no ato, sua pr&oacute;pria irrealidade, exatamente como no caso do &quot;imaginar-se 
        autista&quot;. Por desgra&ccedil;a, o Ego que foi objeto central de aten&ccedil;&atilde;o 
        durante todo o per&iacute;odo que vai de Descartes &aacute; fenomenologia 
        de Husserl foi o ego sem poder, ao qual se atribuiu, como hip&oacute;tese 
        m&aacute;gica, o dom de conhecer, da&iacute; resultando uma infinidade 
        de problemas insol&uacute;veis e, na verdade, perfeitamente insensatos. 
      </p>
      <p><font color="#000080">&#9;</font></p>
      <p><font color="#800000">10/07/00</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
