<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Notas sobre Simbolismo e Realidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i> - 12</u></font></p>
<p align="center">&nbsp;</p>
<p align="center"><b><u><font size="5"><span class="destaque">Notas sobre Simbolismo 
  e Realidade</span></font></u></b></p>
<p align="left">&nbsp;</p>
<p align="left"><span class="destaque"><i>Estas notas serviram de base para as 
  aulas do </i>Semin&aacute;rio de Filosofia<i> de janeiro de 1998, onde receberam 
  extensos desenvolvimentos orais. — O. de C.</i></span></p>
<p align="left">&nbsp;</p>
<p align="center"><b><font size="4">1. O simbolismo natural</font></b></p>
<p align="left">&nbsp;</p>
<p align="left">H&aacute; tr&ecirc;s m&eacute;todos de uso corrente para a explica&ccedil;&atilde;o 
  do s&iacute;mbolo:</p>
<p align="left">1º O m&eacute;todo etnol&oacute;gico, que o refere &agrave;s inten&ccedil;&otilde;es 
  e valores de uma cultura em particular ou de v&aacute;rias delas comparativamente. 
</p>
<p align="left">2º O m&eacute;todo psicol&oacute;gico, que os refere &agrave;s 
  estruturas mais ou menos permanentes da psique humana.</p>
<p align="left">3º O m&eacute;todo esot&eacute;rico (&agrave;s vezes chamado tamb&eacute;m 
  tradicional, no sentido estrito que Ren&eacute; Gu&eacute;non confere ao termo), 
  que refere o s&iacute;mbolo a uma intencionalidade supra-humana.</p>
<p align="left">Esses tr&ecirc;s m&eacute;todos s&atilde;o redutivistas: os dois 
  primeiros, ostensivamente; o terceiro, veladamente. Reduzem o s&iacute;mbolo 
  a um v&eacute;u, a um disfarce: de normas culturais impl&iacute;citas, no primeiro; 
  de anseios ou temores inconscientes, no segundo; no terceiro, de realidades 
  metaf&iacute;sicas.</p>
<p align="left">Nenhum dos tr&ecirc;s, portanto, nos responde &agrave; pergunta: 
  <i>Que &eacute; o s&iacute;mbolo?</i> Fingindo respond&ecirc;-la, substituem-na 
  pela pergunta: <i>De qu&ecirc; o s&iacute;mbolo &eacute; s&iacute;mbolo?</i> 
  E, tendo-nos dito o simbolizado, pretendem que aceitemos isso como conceito 
  de s&iacute;mbolo &#151; como um homem que, interrogado sobre o que s&atilde;o 
  as palavras, respondesse indicando as coisas que elas nomeiam.</p>
<p align="left"> Esses tr&ecirc;s m&eacute;todos desviam a nossa aten&ccedil;&atilde;o 
  do fen&ocirc;meno "s&iacute;mbolo" enquanto tal e a dirigem &agrave;s causas 
  reais ou supostas da produ&ccedil;&atilde;o do s&iacute;mbolo, escorregando 
  do <i>qu&ecirc;</i> para o <i>porqu&ecirc; &#151; </i>o expediente cl&aacute;ssico 
  de quem n&atilde;o sabe de qu&ecirc; est&aacute; falando. Isto n&atilde;o quer 
  dizer, evidentemente, que tudo o que essas teorias tenham a dizer sobre as causas 
  do s&iacute;mbolo seja despropositado ou falso; quer dizer apenas que &eacute; 
  destitu&iacute;do de fundamento suficiente e que este fundamento s&oacute; poderia 
  ser encontrado justamente na investiga&ccedil;&atilde;o que essas teorias eludem 
  e pretendem substituir, que &eacute; a investiga&ccedil;&atilde;o do <i>quid</i> 
  &#151; a primeira de todas as investiga&ccedil;&otilde;es, se n&atilde;o na ordem 
  do tempo, ao menos na ordem da prioridade l&oacute;gica. </p>
<p align="left"> Dito de outro modo, esses tr&ecirc;s m&eacute;todos tomam por 
  impl&iacute;cito que uma interpreta&ccedil;&atilde;o de s&iacute;mbolos, desde 
  que se feche num sistema mais ou menos completo, coerente e fundamentado, j&aacute; 
  &eacute;, por si, uma elucida&ccedil;&atilde;o suficiente quanto &agrave; natureza 
  do s&iacute;mbolo &#151; confus&atilde;o id&ecirc;ntica &agrave; de quem tomasse 
  a interpreta&ccedil;&atilde;o exaustiva de uma obra po&eacute;tica &#151; ou 
  mesmo de v&aacute;rias &#151; como resposta suficiente &agrave; quest&atilde;o: 
  <i>Que &eacute; a poesia? </i>Ora, pode ocorrer, por desgra&ccedil;a, justamente 
  o contr&aacute;rio: que a elucida&ccedil;&atilde;o da natureza da poesia acabe 
  por impugnar todas essas interpreta&ccedil;&otilde;es, por exaustivas e coerentes 
  que sejam, e por mais amparadas que estejam em conhecimentos cient&iacute;ficos, 
  revelando nelas algo assim como uma paralaxe, um desvio do eixo de aten&ccedil;&atilde;o 
  em rela&ccedil;&atilde;o ao centro de interesse do objeto, uma concentra&ccedil;&atilde;o 
  das quest&otilde;es em objetos parecidos, associados ou circunvizinhos, uma 
  <i>metabasis eis allo genos</i> como t&atilde;o freq&uuml;entemente sucede nas 
  investiga&ccedil;&otilde;es cient&iacute;ficas n&atilde;o suficientemente ancoradas 
  numa consci&ecirc;ncia cr&iacute;tico-filos&oacute;fica das complexidades e 
  peculiaridades do objeto que se pretende investigar.</p>
<p align="left">A estrat&eacute;gia que proponho para a abordagem do s&iacute;mbolo 
  adotar&aacute; como ponto de partida metodol&oacute;gico a seguinte regra: <u>todo 
  empenho sistem&aacute;tico de interpreta&ccedil;&atilde;o de s&iacute;mbolos 
  deve ser posto entre par&ecirc;nteses como meramente hipot&eacute;tico, at&eacute; 
  que se alcance uma elucida&ccedil;&atilde;o suficiente da natureza do s&iacute;mbolo. 
  Esta elucida&ccedil;&atilde;o, por sua vez, deve ser independente de qualquer 
  chave ou sistema interpretativo ou explicativo-causal previamente dado, por 
  elegante, completo ou prestigioso que seja.</u></p>
<p align="left">Como objeto inicial da investiga&ccedil;&atilde;o, n&atilde;o 
  admitirei nada mais sen&atilde;o o fato bruto de que existem palavras, grafismos, 
  objetos, entes enfim, aos quais os homens atribuem um tipo especial de significa&ccedil;&atilde;o 
  que denominam "simb&oacute;lica", diferente de uma outra que denominam "n&atilde;o 
  simb&oacute;lica". Este &eacute; um fato de ordem hist&oacute;rica e cultural. 
  A cren&ccedil;a nele subentendida refere-se a uma dualidade de modos de significa&ccedil;&atilde;o. 
  Nossa primeira tarefa ser&aacute; simplesmente verificar se essa dualidade &eacute; 
  poss&iacute;vel e, se poss&iacute;vel, em que pode ela consistir. </p>
<p align="left">&nbsp;</p>
<p align="center"><font size="4"><b>2. A perspectiva rotat&oacute;ria</b></font></p>
<p align="left">&nbsp;</p>
<p align="left">1. Cada termo significa uma constela&ccedil;&atilde;o de inten&ccedil;&otilde;es 
  atualiz&aacute;veis. No curso habitual do pensamento, essas inten&ccedil;&otilde;es 
  permanecem latentes e em germe, como que comprimidas no inv&oacute;lucro do 
  termo. N&atilde;o as atualizamos sen&atilde;o quando temos algum motivo especial 
  para faz&ecirc;-lo. Uma pergunta, uma d&uacute;vida, podem convidar-nos ou obrigar-nos 
  a desdobrar as significa&ccedil;&otilde;es que supomos carregar em algum canto 
  obscuro do nosso "interior". Ent&atilde;o &agrave;s vezes verificamos que elas 
  n&atilde;o est&atilde;o l&aacute;; foram-se, ou ent&atilde;o a enumera&ccedil;&atilde;o 
  n&atilde;o vem t&atilde;o completa quanto esper&aacute;vamos. </p>
<p align="left">2. Esse car&aacute;ter meramente potencial da inten&ccedil;&atilde;o 
  significante revela-nos que, na comunica&ccedil;&atilde;o habitual, as fun&ccedil;&otilde;es 
  expressiva e comunicativa da linguagem (&nbsp;K. B&uuml;hler&nbsp;) prevalecem 
  amplamente sobre a fun&ccedil;&atilde;o denominativa, com a qual contamos, apenas, 
  como com uma reserva banc&aacute;ria sobre a qual passamos cheque ap&oacute;s 
  cheque sem verificar o saldo. </p>
<p align="left">3. A filosofia anal&iacute;tica pretende suplantar as "imprecis&otilde;es" 
  da linguagem corrente, explicitando at&eacute; o extremo limite as inten&ccedil;&otilde;es 
  e significados latentes e submetendo-os &agrave; cr&iacute;tica filos&oacute;fica. 
  Mas uma certa lat&ecirc;ncia e imprecis&atilde;o n&atilde;o s&atilde;o inerentes 
  &agrave; natureza mesma do pensamento, da percep&ccedil;&atilde;o e do pr&oacute;prio 
  ser das coisas? Uma explicita&ccedil;&atilde;o plena de todos os significados 
  s&oacute; &eacute; realiz&aacute;vel sob a forma de um sistema ideal de conceitos 
  e ju&iacute;zos, que por sua vez n&atilde;o se atualizar&aacute; na consci&ecirc;ncia 
  todo de uma vez, mas parte por parte, enquanto as demais partes permanecem latentes 
  no fundo. Ou seja, a consci&ecirc;ncia que temos desse sistema ter&aacute; ela 
  mesma a estrutura de perspectivas rotat&oacute;rias que observamos na vida ps&iacute;quica 
  corrente e na comunica&ccedil;&atilde;o habitual: um conceito vem para a frente, 
  enquanto os outros v&atilde;o para o fundo, desaparecem como conte&uacute;dos 
  atuais da consci&ecirc;ncia para se tornarem esquemas compactos de conte&uacute;dos 
  meramente atualiz&aacute;veis. </p>
<p align="left">4. Uma cadeia l&oacute;gica n&atilde;o &eacute;, assim, mais conhec&iacute;vel 
  de instant&acirc;neo e no todo do que uma casa ou uma paisagem. Temos de percorr&ecirc;-la, 
  e quando no fim cremos conhec&ecirc;-la "no todo", o que sobrou em nossas m&atilde;os 
  n&atilde;o &eacute; mais que um esquema simplificado, ou seja, uma pot&ecirc;ncia 
  de reatualizar no tempo a cadeia percorrida. "Conhecer" um racioc&iacute;nio 
  &eacute; poder reproduzi-lo na seq&uuml;&ecirc;ncia, n&atilde;o &eacute; reproduzi-lo 
  no todo e com todos os detalhes num instante sem dura&ccedil;&atilde;o.</p>
<p align="left">5. For&ccedil;osamente, cada passo que &eacute; atualizado na 
  consci&ecirc;ncia implica a virtualiza&ccedil;&atilde;o dos outros, seu recuo 
  para o dep&oacute;sito do meramente atualiz&aacute;vel. </p>
<p align="left">6. &Eacute; isto o que quero dizer com "perspectiva rotat&oacute;ria". 
  &Eacute; a estrutura do ato mesmo de conhecimento, seja do conhecimento pelos 
  sentidos, seja do mero pensamento. </p>
<p align="left">7. &Eacute;, por outro lado, a estrutura mesma da fenomenalidade 
  como tal: nenhum objeto, nenhum ser, pode se apresentar a um determinado sujeito 
  cognoscente na totalidade instant&acirc;nea dos seus aspectos. &Eacute; ilus&atilde;o 
  pensar que o objeto meramente ideal pode faz&ecirc;-lo. O conceito mesmo de 
  "quadrado" s&oacute; se apresenta a mim no resumo compacto de um termo, e n&atilde;o 
  no desdobramento completo das propriedades que inclui. Tanto o pensamento abstrato 
  quanto a percep&ccedil;&atilde;o sens&iacute;vel t&ecirc;m a estrutura de uma 
  perspectiva rotat&oacute;ria: o sujeito cognoscente circunda o objeto tanto 
  quanto circunda o conceito, e o faz precisamente porque seu foco de aten&ccedil;&atilde;o 
  &eacute; circundado pelas lat&ecirc;ncias de inumer&aacute;veis objetos, conceitos 
  e signos. </p>
<p align="left">&nbsp;</p>
<p align="center"><font size="4"><b>3. Dado, sentido e unidade (I)</b></font></p>
<p align="left">&nbsp;</p>
<p align="left">A percep&ccedil;&atilde;o do mundo como amontoado ou cole&ccedil;&atilde;o 
  de "coisas" ou meros "dados" sem uma conex&atilde;o espiritual &uacute;ltima 
  pressup&otilde;e um observador destitu&iacute;do, por seu lado, de sua pr&oacute;pria 
  conex&atilde;o espiritual, do elo interior entre sensa&ccedil;&atilde;o e significado, 
  consci&ecirc;ncia e a&ccedil;&atilde;o, antes e depois; um observador est&uacute;pido, 
  em estado de divis&atilde;o hipn&oacute;tica e quase paralisia catat&ocirc;nica. 
  &Eacute; curioso, ou mais propriamente absurdo, que o "mundo" fragment&aacute;rio 
  captado por essa percep&ccedil;&atilde;o deficiente seja tomado como norma da 
  "realidade" e medida de aferi&ccedil;&atilde;o da validade da conex&atilde;o 
  interior que apreendemos no universo. A percep&ccedil;&atilde;o efetiva do real 
  exige, na mais alta medida, as supremas faculdades de s&iacute;ntese, que nos 
  revelam, para l&aacute; mesmo da pr&oacute;pria unidade f&iacute;sica do mundo, 
  a unidade de um "sentido" do mundo para o qual convergem todos os atos conscientes 
  de um homem no mundo, at&eacute; os mais m&iacute;nimos. O kantismo e outras 
  escolas que tomam como "realidade" os puros dados sens&iacute;veis e reduzem 
  toda s&iacute;ntese a uma contribui&ccedil;&atilde;o subjetiva que a mente faz 
  ao mundo ignoram que um mundo sem unidade n&atilde;o poderia ser "dado" a nenhum 
  sujeito, para que o ordenasse segundo suas categorias <i>a priori</i>, porque 
  toda ordena&ccedil;&atilde;o pressup&otilde;e a unidade consciente do sujeito 
  e esta unidade s&oacute; se realiza, precisamente, nos instantes de coes&atilde;o 
  &oacute;tima em que o mundo lhe aparece como uno, n&atilde;o como um amontoado 
  fragment&aacute;rio de sensa&ccedil;&otilde;es. A fragmenta&ccedil;&atilde;o 
  do mundo em "dados" supostamente pr&eacute;-categoriais s&oacute; se obt&eacute;m 
  por dois meios: pelos estados patol&oacute;gicos de divis&atilde;o do eu ou 
  por esfor&ccedil;o pessoal de abstra&ccedil;&atilde;o imaginativa; no primeiro 
  caso, o sujeito est&aacute; separado de si funcionalmente; no segundo, hipoteticamente 
  e, em suma, fingidamente. Os "dados" n&atilde;o s&atilde;o pr&eacute;vios &agrave; 
  s&iacute;ntese significativa; obt&ecirc;m-se, ao contr&aacute;rio, por divis&atilde;o 
  abstrativa desta &uacute;ltima, seja como res&iacute;duos de uma sonol&ecirc;ncia 
  alucinat&oacute;ria, seja como meras formas fantasiosas de um mundo constru&iacute;do 
  pela imagina&ccedil;&atilde;o. Os famosos "dados" s&atilde;o em suma constru&iacute;dos, 
  e a unidade espiritual &uacute;ltima do mundo, em vez de constru&iacute;da, 
  &eacute; dada. Por isto fracassam todas as tentativas de constru&iacute;-la 
  (ou mesmo de reconstru&iacute;-la) por meio de cria&ccedil;&otilde;es mentais, 
  seja na arte, seja na ci&ecirc;ncia, seja na metaf&iacute;sica. A verdadeira 
  metaf&iacute;sica n&atilde;o constr&oacute;i um mundo, n&atilde;o &eacute; metaf&iacute;sica 
  construtiva; &eacute; fundamenta&ccedil;&atilde;o discursiva da unidade do mundo 
  espontaneamente percebida. Da&iacute; tamb&eacute;m o fracasso de toda tentativa 
  de "expressar" o sentido &uacute;ltimo; ele &eacute; o pressuposto de toda express&atilde;o; 
  &eacute; o supremamente percebido, jamais constru&iacute;do; e, fatalmente, 
  s&oacute; expressamos o que nossa mente constr&oacute;i. &Eacute; uma ilus&atilde;o 
  deduzir, da inexpressabilidade do sentido, sua inapreensibilidade. Ele &eacute; 
  inepress&aacute;vel justamente por ser apreens&iacute;vel <i>eminenter</i>, 
  por ser "o" aprens&iacute;vel como tal, enquanto todos os demais apreens&iacute;veis 
  s&oacute; s&atilde;o apreens&iacute;veis nele e por ele, sendo por isto express&aacute;veis.</p>
<p align="left">Por n&atilde;o fazer parte nem do mundo pragm&aacute;tico que 
  constru&iacute;mos com nossas a&ccedil;&otilde;es, nem do mundo imaginativo 
  que constru&iacute;mos com nossa arte, nossa ci&ecirc;ncia, etc., ele acaba 
  por parecer, &agrave; reflex&atilde;o filos&oacute;fica de primeira inst&acirc;ncia 
  (reflex&atilde;o sobre a cultura, sobre o mundo constru&iacute;do pelo homem), 
  como um "x" remoto e distante, ao qual s&oacute; poder&iacute;amos chegar no 
  termo de uma caminhada que come&ccedil;a no "dado" sens&iacute;vel. Mas &eacute; 
  uma ilus&atilde;o de &oacute;tica, que inverte a ordem do real; ao sentido n&atilde;o 
  se chega, pois ele &eacute; o pressuposto da pr&oacute;pria percep&ccedil;&atilde;o 
  e, mais ainda, da caminhada reflexiva. O objetivo desta n&atilde;o &eacute; 
  atingir o sentido, mas recuperar, no n&iacute;vel discursivo (portanto intersubjetivo), 
  a certeza inicial e intuitiva do sentido. O objetivo &eacute; tornar patrim&ocirc;nio 
  comum essa certeza inicial e fundamental que o homem s&oacute; possui enquanto 
  individualidade vivente, n&atilde;o enquanto ser social falante, plural na variedade 
  de seus pap&eacute;is e idiomas. No curso dessa recupera&ccedil;&atilde;o, muitos 
  desastres acontecem, que separam o homem da recorda&ccedil;&atilde;o do sentido 
  e o levam a imaginar, seja que pode construir um sentido a partir dos dados, 
  seja que pode encontrar um sentido partindo de dados sem sentido, seja que pode 
  provar a inexist&ecirc;ncia do sentido ou a separa&ccedil;&atilde;o abissal 
  entre o dado e o sentido, seja que n&atilde;o necessita de um sentido e pode 
  viver entre puros dados. Tal &eacute; o panorama da hist&oacute;ria da filosofia.</p>
<p align="left">As presentes considera&ccedil;&otilde;es v&atilde;o um pouco al&eacute;m 
  do que habitualmente se chama "realismo". O realismo afirma somente a realidade 
  do mundo. Elas afirmam que a realidade do mundo &eacute; um dado, e que tamb&eacute;m 
  o s&atilde;o, inseparavelmente dela, a unidade espiritual e o sentido do mundo. 
  Realidade, mundo e sentido n&atilde;o podem ser constru&iacute;dos, seja pelo 
  fil&oacute;sofo, seja pela cultura; s&oacute; podem, por isto, ser percebidos 
  intuitivamente, subentendendo que a intui&ccedil;&atilde;o pressup&otilde;e 
  um sujeito cognoscente dotado de unidade autoconsciente &oacute;tima no momento 
  do ato intuitivo. Todo o trabalho da filosofia - e da cultura - &eacute; registrar 
  o mundo intu&iacute;do e defend&ecirc;-lo, mediante a faculdade discursiva, 
  da dissolu&ccedil;&atilde;o. E quem o amea&ccedil;a de dissolu&ccedil;&atilde;o 
  &eacute; a pr&oacute;pria faculdade discursiva, constitutivamente dupla e auto-antag&ocirc;nica 
  - dial&eacute;tica, em suma - ; dupla pela duplicidade de suas opera&ccedil;&otilde;es 
  (<i>significatio</i> e <i>suplentia</i>), dupla pela duplicidade de suas fun&ccedil;&otilde;es 
  (pensar e comunicar). </p>
<p align="left">&nbsp;</p>
<p align="center"><font size="4"><b>4. Dado, sentido e unidade (II)</b></font></p>
<p align="left">&nbsp;</p>
<p align="left">A percep&ccedil;&atilde;o imediata do sentido e da unidade do 
  mundo, a que me refiro, &eacute; simplesmente o saber imediato que temos acerca 
  do que estamos fazendo nele naquele preciso momento, e de aonde pretendemos 
  chegar em seguida, e de aonde pretendemos que v&atilde;o dar, no fim, todas 
  as nossas a&ccedil;&otilde;es. Sem esse pressentimento, ser&iacute;amos incapazes 
  de dar o pr&oacute;ximo passo. Seria tolice imaginar que um homem d&aacute; 
  seu pr&oacute;ximo passo independentemente de qualquer considera&ccedil;&atilde;o 
  do que vem depois - um pr&oacute;ximo passo isolado, atom&iacute;stico. O "viver 
  cada momento" &eacute; apenas uma figura liter&aacute;ria. Aquele que diz "viver 
  o momento" o faz sobre o pano de fundo de toda uma concep&ccedil;&atilde;o do 
  universo, a qual inclui, for&ccedil;osamente, uma expectativa de continuidade. 
  Tanto que, se fosse informado de sua morte iminente, seu momento seguinte seria 
  bem diferente daquele que experimentaria se lhe dissessem, ao contr&aacute;rio, 
  que a dama de seus desejos o espera no quarto ao lado.</p>
<p align="left">A expectativa de uma continuidade que se prolonga para al&eacute;m 
  da morte, seja na forma de uma vida celeste, seja sob a forma da simples perman&ecirc;ncia 
  temporal do mundo ap&oacute;s nossa sa&iacute;da dele, seja sob qualquer outra 
  forma que se imagine, &eacute; uma <i>conditio sine qua non</i> do agir humano, 
  e est&aacute; subentendida mesmo nas nossas a&ccedil;&otilde;es mais m&iacute;nimas 
  e corriqueiras. Mas essa diversidade de imagina&ccedil;&otilde;es e suposi&ccedil;&otilde;es 
  traduz apenas a variedade de rea&ccedil;&otilde;es individuais a uma experi&ecirc;ncia 
  que &eacute; &uacute;nica e a mesma em todos os seres humanos: a experi&ecirc;ncia 
  do movimento geral do cosmos, que <i>vai para alguma dire&ccedil;&atilde;o e 
  nos leva.</i> Essa experi&ecirc;ncia pode ser vivenciada de maneira consciente, 
  com mais probabilidade, na inf&acirc;ncia, mas em geral ela se torna inconsciente 
  pelo fato mesmo de ser a mais constante e ininterrupta experi&ecirc;ncia humana, 
  fundamento e condi&ccedil;&atilde;o de toda e qualquer experi&ecirc;ncia em 
  particular.</p>
<p align="left">&nbsp;</p>
<p align="center"><font size="4"><b>5. Unidade e unidades</b></font></p>
<p align="left">&nbsp;</p>
<p align="left">Mas, se a unidade do mundo &eacute; dada e a unidade de cada ente 
  conhecido &eacute; apenas potencial, atualizada parcialmente e passo a passo 
  pela perspectiva rotat&oacute;ria, uma conclus&atilde;o se segue imediatamente: 
  cada ente conhecido s&oacute; &eacute; uno e s&oacute; &eacute; ente a t&iacute;tulo 
  de <i>imago mundi</i>. Da unidade total extraem sua unidade as unidades parciais.</p>
<p align="left">&nbsp;</p>
<p align="right">25/12/97</p>
<div align="right"></div>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
