<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Comentários a Simone Weil</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 8</font></u></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"></p>
<p align="CENTER"><span class="destaque"><span class="destaque"><b><font size="5">Coment&aacute;rios 
  a Simone Weil<br>
  </font></b></span><font size="2"><i>Semin&aacute;rio de Filosofia, </i>9 de 
  janeiro de 1994</font></span></p>
<p align="JUSTIFY"></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="left">&#9;A linguagem da m&iacute;stica recorre com freq&uuml;&ecirc;ncia 
  aos paradoxos, que n&atilde;o podem expressar verdade alguma exceto metaforicamente, 
  o que vale dizer: ambiguamente. E quantas vezes, ao longo da Hist&oacute;ria, 
  o amor a Deus n&atilde;o tem se pervertido num amor &agrave; ambig&uuml;idade, 
  numa rejei&ccedil;&atilde;o das verdades mais patentes, num rebuscamento de 
  contradi&ccedil;&otilde;es artificiais e desnecess&aacute;rias! Que esta sof&iacute;stica 
  piedosa tenha o alto prop&oacute;sito de indispor o descrente contra sua pr&oacute;pria 
  raz&atilde;o para atra&iacute;-lo aos bra&ccedil;os da f&eacute;, ningu&eacute;m 
  nega. Que, por&eacute;m, ela arrisque ter os resultados mais decepcionantes, 
  entre os quais o de confundir o pregador mesmo, &eacute; tamb&eacute;m um fato, 
  ainda que quase nunca reconhecido. Que, enfim, ela possa servir ao dem&ocirc;nio 
  tanto quanto pretende servir a Deus, eis a&iacute; o que soar&aacute; como um 
  esc&acirc;ndalo, mas que a hist&oacute;ria do pensamento Ocidental confirma 
  em toda a linha, e que ali&aacute;s j&aacute; fora anunciado por Jesus, ao advertir: 
  &quot;Seja o vosso discurso: <i>sim, sim</i>; <i>n&atilde;o, n&atilde;o</i> 
  — o mais &eacute; conversa do maligno.&quot; </p>
<p align="left">&#9;Todos os desvarios da dial&eacute;tica hegeliana, marxista 
  e nietzscheana foram assim prefigurados pela teologia apof&aacute;tica<font size="1"><a href="#nota1" name="1"><sup>1</sup></a></font>. 
</p>
<p align="left">&#9;Deus, afirma a B&iacute;blia, confunde a sabedoria dos s&aacute;bios. 
  Mas ser&aacute; l&iacute;cito que os s&aacute;bios se ponham a confundir-se 
  a si mesmos, a pretexto de arrebatamento religioso? </p>
<p align="left">&#9;N&atilde;o bastam, para deslumbrar-nos, os mist&eacute;rios 
  supremos cuja solu&ccedil;&atilde;o Deus guarda para si? Ser&aacute; preciso 
  semear de paradoxos artificiosos o caminho dos homens sobre a Terra? E que valeriam 
  os mist&eacute;rios supremos, se n&atilde;o tivessem solu&ccedil;&atilde;o nem 
  mesmo para Deus? Os mist&eacute;rios valem pelo Sentido, n&atilde;o pela misteriosidade. 
  Eis a&iacute; o v&eacute;u sutil&iacute;ssimo que separa a m&iacute;stica da 
  mistifica&ccedil;&atilde;o. E todo escrito m&iacute;stico, por natureza, cont&eacute;m 
  sementes de mistifica&ccedil;&atilde;o — os de Simone Weil como qualquer outro. 
  Cabe ao coment&aacute;rio filos&oacute;fico separar o joio do trigo.</p>
<p align="left">&#9;Nas p&aacute;ginas que seguem, vou citando e comentando, sem 
  um plano pr&eacute;vio, as passagens de escritos m&iacute;sticos de Simone Weil 
  onde essa separa&ccedil;&atilde;o &eacute; necess&aacute;ria. </p>
<p align="left"><font size="2">&#9;</font>Come&ccedil;o pelo trecho que diz:</p>
<p align="left"></p>
<p align="left"><font size="3"><i>O bem &eacute; imposs&iacute;vel. — Mas o homem 
  tem sempre a imagina&ccedil;&atilde;o &agrave; sua disposi&ccedil;&atilde;o 
  para ocultar de si essa impossibilidade do bem em cada caso particular (basta, 
  para cada caso particular que n&atilde;o nos esmague, velar uma parte do mal 
  e acrescentar um bem fict&iacute;cio — e alguns podem faz&ecirc;-lo, mesmo se 
  eles mesmos s&atilde;o esmagados) e, no mesmo ato, para ocultar de si &quot;quanto 
  a ess&ecirc;ncia do necess&aacute;rio difere da do bem&quot; e impedir-se de 
  verdadeiramente encontrar Deus, que n&atilde;o &eacute; outra coisa sen&atilde;o 
  o bem mesmo, o qual n&atilde;o se encontra em parte alguma neste mundo</i><font size="1"><a href="#nota2" name="2"><sup>2</sup></a></font>.</font></p>
<p align="left"></p>
<p align="left"><font size="2">&#9;</font>Se n&atilde;o existe um bem em nenhum 
  caso particular, e se de outro lado Deus &eacute; &quot;o bem mesmo&quot;, isto 
  &eacute;, o bem essencial, ent&atilde;o todos os bens particulares s&atilde;o 
  ilus&oacute;rios e o &uacute;nico bem aut&ecirc;ntico &eacute; o universal. 
  Mas este universal, se n&atilde;o se encarna em nenhum bem particular, &eacute; 
  mera forma conceptual vazia. </p>
<p align="left">&#9;Ou existe algum bem neste mundo, ainda que parcial e provis&oacute;rio, 
  ou Deus &eacute; uma Id&eacute;ia plat&ocirc;nica.</p>
<p align="left">&#9;Simone confunde o parcial com o ilus&oacute;rio, o impermanente 
  com o irreal, o temporal com o nada. Ou faz que confunde, para confundir o descrente, 
  e acaba por se confundir a si mesma. </p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left"><font size="2">&#9;</font><i><font size=3>O desejo &eacute; imposs&iacute;vel; 
  ele destr&oacute;i seu objeto. Nem os amantes podem ser um, nem Narciso ser 
  dois. Don Juan, Narciso. Porque desejar alguma coisa &eacute; imposs&iacute;vel, 
  &eacute; preciso desejar o nada</font></i><font size="1"><a href="#nota3" name="3"><sup>3</sup></a></font>.</p>
<p align="left"></p>
<p align="left"><font size="2">&#9;</font>Dizer que os amantes buscam a unidade 
  &eacute; mera figura de linguagem, que s&oacute; pode ser levada ao p&eacute; 
  da letra por algu&eacute;m totalmente alheio &agrave; experi&ecirc;ncia do amor 
  carnal. O amante deseja dar-se &agrave; amada ao mesmo tempo que a recebe; n&atilde;o 
  desaparecer nela enquanto ela desaparece nele. O amor carnal n&atilde;o &eacute; 
  extin&ccedil;&atilde;o, mas conserva&ccedil;&atilde;o, revigoramento: conserva&ccedil;&atilde;o 
  da esp&eacute;cie, revigoramento do indiv&iacute;duo e dos la&ccedil;os conjugais. 
  Nem Don Juan nem Narciso t&ecirc;m a menor id&eacute;ia do que seja o amor carnal. 
  Nem Simone.</p>
<p align="left">&#9;A desapari&ccedil;&atilde;o m&uacute;tua &eacute; precisamente 
  a defini&ccedil;&atilde;o do desejo perverso, isento da m&iacute;nima parcela 
  de generosidade e sentimento de prote&ccedil;&atilde;o<font size="1"><a href="#nota4" name="4"><sup>4</sup></a></font>.</p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left">&#9;<i><font size=3>Nossa vida &eacute; impossibilidade, absurdidade. 
  Cada coisa que queremos &eacute; contradit&oacute;ria com as condi&ccedil;&otilde;es 
  ou as conseq&uuml;&ecirc;ncias que lhe est&atilde;o ligadas, cada afirma&ccedil;&atilde;o 
  que colocamos implica a afirma&ccedil;&atilde;o contr&aacute;ria, todos os nossos 
  sentimentos est&atilde;o mesclados a seus contr&aacute;rios. &Eacute; que somos 
  contradi&ccedil;&atilde;o, sendo criaturas, sendo Deus e infinitamente outros 
  que Deus</font></i><font size=3><font size="1"><a href="#nota5" name="5"><sup>5</sup></a></font>.</font></p>
<p align="left"></p>
<p align="left"><font size="2">&#9;</font>A resposta &eacute;, naturalmente: sim 
  e n&atilde;o. Se nossa vida &eacute; impossibilidade, absurdidade, segue-se, 
  pelo princ&iacute;pio de que cada afirma&ccedil;&atilde;o implica a afirma&ccedil;&atilde;o 
  contr&aacute;ria, a conclus&atilde;o de que por isso mesmo nossa vida &eacute; 
  possibilidade, sentido. </p>
<p align="left">&#9;A realidade &eacute; que passamos constantemente do sentimento 
  de absurdidade ao sentimento de prop&oacute;sito e sentido, e esta oscila&ccedil;&atilde;o 
  mesma n&atilde;o pode ser compreendida como absurdidade, sob pena de n&atilde;o 
  podermos mais conceber a id&eacute;ia de sentido nem mesmo na acep&ccedil;&atilde;o 
  plat&ocirc;nica de uma aspira&ccedil;&atilde;o extramundana.</p>
<p align="left">&#9;&quot;Sentido&quot; e &quot;absurdo&quot;, tomados como express&otilde;es 
  de conceitos abstratos universais, s&atilde;o termos contradit&oacute;rios. 
  Mas, quando aplicados a qualquer conte&uacute;do concreto — mesmo &agrave; express&atilde;o 
  da totalidade da nossa experi&ecirc;ncia vivida —, tornam-se apenas contr&aacute;rios, 
  o que permite dialetiz&aacute;-los como o faz Simone. Apenas, a conclus&atilde;o 
  desta dial&eacute;tica — conclus&atilde;o que Simone rejeita, com plena inconseq&uuml;&ecirc;ncia 
  — &eacute; que toda coisa tem dois lados, um sensato, outro absurdo, e que a 
  olhamos por um ou por outro conforme uma inclina&ccedil;&atilde;o passageira 
  nossa. N&atilde;o havendo um conceito-s&iacute;ntese entre sensato e absurdo, 
  ent&atilde;o somos levados &agrave; seguinte alternativa: se procuramos resolver 
  a quest&atilde;o pelo lado ontol&oacute;gico e universal, os conceitos voltam 
  a ser contradit&oacute;rios e, neste caso, somos obrigados a resolver o absurdo 
  no sensato ou a proclamar a absurdidade da quest&atilde;o mesma; se, por&eacute;m, 
  pretendemos permanecer no plano da express&atilde;o de sentimentos pessoais, 
  podemos, conforme a inclina&ccedil;&atilde;o do momento, proclamar que tudo 
  &eacute; absurdo, mas estaremos apenas universalizando arbitrariamente uma impress&atilde;o 
  que ser&aacute; fatalmente passageira e ser&aacute; seguida por sua contr&aacute;ria.</p>
<p align="left">&#9;O Sentido, enfim, &eacute; uma necessidade absoluta, e a exist&ecirc;ncia 
  mesma do sentimento de absurdidade &eacute; a sua maior prova. </p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left">&#9;<i><font size=3>S&oacute; a contradi&ccedil;&atilde;o fornece 
  a prova de que n&atilde;o somos tudo. A contradi&ccedil;&atilde;o &eacute; nossa 
  mis&eacute;ria, e o sentimento de nossa mis&eacute;ria &eacute; o sentimento 
  da realidade. Pois nossa mis&eacute;ria, n&atilde;o a fabricamos. Ela &eacute; 
  verdadeira. Eis por que &eacute; preciso ador&aacute;-la. Todo o resto &eacute; 
  imagin&aacute;rio</font></i><font size="1"><a href="#nota6" name="6"><sup>6</sup></a></font>.</p>
<p align="left"></p>
<p align="left">&#9;Se a primeira dessas senten&ccedil;as parecia resolver a quest&atilde;o 
  colocada no par&aacute;grafo anterior, a segunda p&otilde;e tudo a perder novamente 
  ao absolutizar a impress&atilde;o passageira de absurdidade, impress&atilde;o 
  que, como vimos, s&oacute; &eacute; tornada poss&iacute;vel pela sua altern&acirc;ncia 
  com a impress&atilde;o contr&aacute;ria, e que, enfim, somente nesta se resolve. 
  Se o sentimento de nossa mis&eacute;ria &eacute; o sentimento da realidade, 
  de toda a realidade, e se tudo o mais &eacute; imagin&aacute;rio, ent&atilde;o 
  tamb&eacute;m Deus &eacute; imagin&aacute;rio.</p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left">&#9;<i><font size=3>A impossibilidade &eacute; a porta para o 
  sobrenatural. N&atilde;o se pode sen&atilde;o bater. &Eacute; um outro quem 
  abre</font></i><font size="1"><a href="#nota7" name="7"><sup>7</sup></a></font>.</p>
<p align="left"></p>
<p align="left"><font size="2">&#9;</font>S&oacute; h&aacute; dois tipos de impossibilidade: 
  impossibilidade l&oacute;gica, ou absoluta; e impossibilidade f&iacute;sica, 
  ou relativa. O sobrenatural n&atilde;o viola os limites da impossibilidade absoluta, 
  os limites da identidade, pois &eacute; ele mesmo a Identidade, isto &eacute;, 
  a absoluta possibilidade (&eacute; neste sentido que Sto. Tom&aacute;s diz que 
  Deus n&atilde;o pode revogar a l&oacute;gica de Arist&oacute;teles). Quanto 
  &agrave; impossibilidade f&iacute;sica, s&oacute; a conhecemos de maneiras parciais 
  e transit&oacute;rias, simb&oacute;licas, na verdade; n&atilde;o podemos experiment&aacute;-la 
  extensivamente e s&oacute; a vivenciamos em pura imagina&ccedil;&atilde;o. </p>
<p align="left">&#9;Logo, s&oacute; h&aacute; duas maneiras de atingir o limite 
  da impossibilidade: ou nos chocamos realmente contra <i>uma</i> impossibilidade 
  particular e contingente (o paral&iacute;tico, por exemplo, que tenta mover-se), 
  ou concebemos imaginativamente uma impossibilidade geral e universal. Em qual 
  dessas duas portas &eacute; preciso bater? Se &eacute; nesta, ent&atilde;o Deus 
  &eacute; a solu&ccedil;&atilde;o imagin&aacute;ria a um problema imagin&aacute;rio. 
  Se &eacute; naquela, ent&atilde;o o fato de algu&eacute;m abrir a porta &eacute; 
  realmente um milagre, a dissolu&ccedil;&atilde;o sobrenatural de uma impossibilidade 
  f&iacute;sica <i>determinada</i>. Se &eacute; assim, somente um milagre no sentido 
  f&iacute;sico do termo — uma supera&ccedil;&atilde;o de limites f&iacute;sicos 
  naturalmente intranspon&iacute;veis — pode nos abrir a porta que leva a Deus; 
  e, se assim &eacute;, o chamado &quot;milagre da f&eacute;&quot; &eacute; apenas 
  uma met&aacute;fora, um modo de dizer, pois &eacute; a supera&ccedil;&atilde;o 
  subjetiva de um obst&aacute;culo imagin&aacute;rio e n&atilde;o h&aacute; milagre 
  real em mudar simplesmente de id&eacute;ia. De outro lado, Cristo condena com 
  veem&ecirc;ncia aquele que exige milagres. Logo, <i>n&atilde;o &eacute; poss&iacute;vel, 
  ou pelo menos &eacute; fundamentalmente anticrist&atilde;o, que o confronto 
  com a impossibilidade seja a &uacute;nica porta para o sobrenatural</i>.</p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left">&#9;<i><font size=3>&Eacute; preciso tocar a impossibilidade para 
  sair do sonho. N&atilde;o h&aacute; impossibilidade em sonho</font></i><font size=3><font size="1"><a href="#nota8" name="8"><sup>8</sup></a></font>.</font></p>
<p align="left"></p>
<p align="left"><font size="3">&#9;</font>Novamente, a primeira senten&ccedil;a 
  enuncia uma verdade psicol&oacute;gica de experi&ecirc;ncia corrente, para, 
  na segunda, saltarmos para uma generaliza&ccedil;&atilde;o falsa. </p>
<p align="left">&#9;&Eacute; verdade que o senso da impossibilidade falta em certas 
  pessoas que vivem em sonho, e que a admiss&atilde;o da impossibilidade pode 
  libert&aacute;-las do sonho. </p>
<p align="left">&#9;Mas h&aacute; sonhos que expressam diretamente nosso sentimento 
  de impossibilidade, como por exemplo quando uma dist&acirc;ncia se multiplica 
  &agrave; medida que corremos para alcan&ccedil;&aacute;-la. N&atilde;o se trata 
  a&iacute; de mera impot&ecirc;ncia ocasional, mas de uma viva experi&ecirc;ncia 
  de impossibilidade f&iacute;sica. </p>
<p align="left">&#9;O que falta no sonho n&atilde;o &eacute; o sentimento de impossibilidade, 
  mas a avalia&ccedil;&atilde;o das grada&ccedil;&otilde;es e transi&ccedil;&otilde;es 
  entre o poss&iacute;vel e o imposs&iacute;vel; &eacute; o senso da probabilidade, 
  ou plausibilidade, ou razoabilidade. </p>
<p align="left">&#9;Inversa e complementarmente, o sentimento de impossibilidade 
  geral, quando vivido em vig&iacute;lia, &eacute; apenas um sonho, um sonho mau 
  do qual procuramos sair mediante o apelo a um sonho bom chamado Deus. Novamente, 
  a solu&ccedil;&atilde;o imagin&aacute;ria de um problema imagin&aacute;rio. 
  Os depressivos vivem num perp&eacute;tuo sonho de impossibilidade, e nem por 
  isto s&atilde;o mais realistas do que os man&iacute;acos e os vision&aacute;rios.</p>
<p align="left">&#9;Extinguir o senso da plausibilidade para levar o homem ao 
  desespero e em seguida oferecer-lhe a sa&iacute;da de emerg&ecirc;ncia denominada 
  &quot;f&eacute;&quot; pode ser um expediente ret&oacute;rico piedoso, mas filosoficamente 
  &eacute; inadmiss&iacute;vel; ademais, &eacute; um artif&iacute;cio gurdjieffiano: 
  chegar &agrave; verdade atrav&eacute;s da mentira, como se isto fosse poss&iacute;vel, 
  como se a verdade assim encontrada n&atilde;o estivesse viciada pela origem 
  esp&uacute;ria. Os pregadores cat&oacute;licos abusam desse expediente, sem 
  notar que corrompem a f&eacute;.<i> Bilinguis maledictus</i>, afinal de contas. 
  Da minha parte, prefiro o mandamento cor&acirc;nico: <i>Chegar&aacute;s &agrave; 
  verdade atrav&eacute;s da verdade</i>.</p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left">&#9;<i><font size=3>&quot;Nosso Pai, que est&aacute; nos c&eacute;us.&quot; 
  H&aacute; nisto uma esp&eacute;cie de humor. &Eacute; vosso pai, mas tentai 
  um pouco ir busc&aacute;-lo l&aacute; em cima! Somos t&atilde;o exatamente incapazes 
  de decolar quanto um verme da terra. E como, da Sua parte, viria Ele at&eacute; 
  n&oacute;s sem descer? N&atilde;o h&aacute; maneira nenhuma de representar uma 
  rela&ccedil;&atilde;o entre Deus e o homem que n&atilde;o seja t&atilde;o inintelig&iacute;vel 
  quanto a Encarna&ccedil;&atilde;o. A Encarna&ccedil;&atilde;o faz esplender 
  essa ininteligibilidade. Ela &eacute; a maneira mais concreta de pensar esse 
  descenso imposs&iacute;vel.</font></i><font size="1"><a href="#nota9" name="9"><sup>9</sup></a></font></p>
<p align="left"></p>
<p align="left"><font size="3">&#9;</font>&Eacute; uma ofensa &agrave; dignidade 
  da intelig&ecirc;ncia humana que um pensador crist&atilde;o nos pe&ccedil;a 
  para acreditar na Encarna&ccedil;&atilde;o como <i>fato</i>, ao mesmo tempo 
  que nos pro&iacute;be de aceit&aacute;-la como <i>possibilidade</i>. O real 
  &eacute;, por defini&ccedil;&atilde;o, poss&iacute;vel. A Encarna&ccedil;&atilde;o 
  &eacute; poss&iacute;vel, uma vez que aconteceu. Mas, mesmo que n&atilde;o tivesse 
  acontecido, n&atilde;o teria cabimento negar sua possibilidade te&oacute;rica, 
  e isto por duas raz&otilde;es esmagadoras: primeiro, ela &eacute; exigida pelo 
  conceito mesmo de Onipot&ecirc;ncia; segundo, ela &eacute; anunciada pelo Antigo 
  Testamento.</p>
<p align="left">&#9;A Encarna&ccedil;&atilde;o compreendida — ou mal compreendida 
  — como <i>fato imposs&iacute;vel</i> &eacute; a nega&ccedil;&atilde;o do mundo 
  criado, e n&atilde;o sua perfei&ccedil;&atilde;o. Se jogamos o fato da Encarna&ccedil;&atilde;o 
  contra o senso da possibilidade l&oacute;gica, destru&iacute;mos, no ato, toda 
  metaf&iacute;sica crist&atilde; e, de quebra, toda semente de uma cosmologia 
  crist&atilde;. Da no&ccedil;&atilde;o verdadeira de um Deus suprac&oacute;smico, 
  passamos &agrave; de um Deus antic&oacute;smico, um monstro absurdo a espumar 
  de &oacute;dio contra a obra de suas m&atilde;os e a proclamar-se tanto mais 
  infal&iacute;vel quanto mais peca contra si mesmo. H&aacute; uma semente de 
  diabolismo num supracosmismo levado &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias 
  — e a Encarna&ccedil;&atilde;o &eacute; ela mesma a resposta cabal de Deus a 
  toda revolta antic&oacute;smica<font size="1"><a href="#nota10" name="10"><sup>10</sup></a></font>.</p>
<p align="left">&#9;A Encarna&ccedil;&atilde;o n&atilde;o somente &eacute; poss&iacute;vel, 
  como &eacute; poss&iacute;vel <i>eminenter</i>: ela &eacute; a condi&ccedil;&atilde;o 
  de possibilidade mesma da exist&ecirc;ncia c&oacute;smica. Se Deus n&atilde;o 
  pode ser homem, simplesmente n&atilde;o pode haver homens. A analogia com a 
  mais vulgar experi&ecirc;ncia humana basta para ilustr&aacute;-lo: que &eacute; 
  que impede um autor de fazer-se personagem entre os personagens que cria?</p>
<p align="left"><font size="3">&#9;</font></p>
<p align="left"><font size="3">&#9;&quot;En la tarde del 5 de enero, de pie en 
  el umbral del caf&eacute; de Guido e Jun&iacute;n, Bruno vio venir a Sabato...&quot;<font size="1"><a href="#nota11" name="11"><sup>11</sup></a></font></font></p>
<p align="left"></p>
<p align="left"><font size="3">&#9;</font>O sentimento de implausibilidade que 
  o ateu experimenta ante a id&eacute;ia de Encarna&ccedil;&atilde;o &eacute; 
  tomado por Simone como express&atilde;o plena e final da concep&ccedil;&atilde;o 
  humana do cosmos, numa amplia&ccedil;&atilde;o universalizante de impress&otilde;es 
  passageiras, t&atilde;o t&iacute;pica ali&aacute;s do <i>modus eloquendi</i> 
  franc&ecirc;s em geral. E de um simples modo obl&iacute;quo de falar tiram-se, 
  muito francesamente, as mais portentosas conseq&uuml;&ecirc;ncias filos&oacute;ficas... 
</p>
<p align="left">&#9;N&atilde;o vejo o menor sentido em confundir o sublime com 
  o imposs&iacute;vel, a n&atilde;o ser a t&iacute;tulo de figura de linguagem. 
  Imagens do sublime que para o ateu representam impossibilidades s&atilde;o, 
  ali&aacute;s, freq&uuml;entes na simb&oacute;lica religiosa em geral. N&atilde;o 
  &eacute; menos implaus&iacute;vel para o ateu no meio crist&atilde;o a id&eacute;ia 
  de Encarna&ccedil;&atilde;o — no seu duplo aspecto de parto virginal e de nascimento 
  do homem-deus — do que, no mundo isl&acirc;mico, a possibilidade de um analfabeto 
  escrever o mais belo dos livros e de este livro ter-lhe sido ditado por Deus. 
  Mas, para quem tem um pingo de senso metaf&iacute;sico, nenhuma dessas coisas 
  tem de ser imposs&iacute;vel para ser sublime, nem tem de ser absurda para ser 
  verdadeira.</p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left">&#9;<i><font size=3>Roma, &eacute; o grande animal ateu, materialista, 
  que n&atilde;o adora sen&atilde;o a si. Israel, &eacute; o grande animal religioso. 
  Nem um nem o outro s&atilde;o am&aacute;veis. O grande animal &eacute; sempre 
  repugnante.</font></i><font size="1"><a href="#nota12" name="12"><sup>12</sup></a></font></p>
<p align="left"></p>
<p align="left">&#9;O Ocidente crist&atilde;o &eacute; o grande animal que se 
  faz de crucificado e tomba com todo o peso da sua cruz salvadora sobre os ombros 
  de povos que n&atilde;o pediram para ser salvos de nada exceto do invasor crist&atilde;o.</p>
<p align="left">&#9;O cristianismo sempre culpa as demais religi&otilde;es pelos 
  males das civiliza&ccedil;&otilde;es n&atilde;o-crist&atilde;s, mas joga seus 
  pr&oacute;prios males na conta dos res&iacute;duos pr&eacute;-crist&atilde;os 
  ou anticrist&atilde;os da civiliza&ccedil;&atilde;o do Ocidente. Se os mu&ccedil;ulmanos 
  cortam as m&atilde;os dos ladr&otilde;es, &eacute; porque sua religi&atilde;o 
  &eacute; b&aacute;rbara e cruel. Se Afonso de Albuquerque corta orelhas e narizes 
  de persas inofensivos, &eacute; porque n&atilde;o &eacute; suficientemente crist&atilde;o 
  ainda que seja o bra&ccedil;o armado da Igreja. A Inquisi&ccedil;&atilde;o &eacute; 
  um desvio acidental, mas a queima da biblioteca de Alexandria manifesta a ess&ecirc;ncia 
  do Islam.</p>
<p align="left">&#9;&Eacute; sempre assim no pensamento coletivista, sempre falso 
  ainda quando fundado em verdades reveladas. Cito meu pr&oacute;prio <i>Di&aacute;rio</i>: 
</p>
<p align="left"></p>
<blockquote> 
  <p align="left"><font size="3">&#9;&quot;Princ&iacute;pios auto-evidentes para 
    o estudo comparativo das religi&otilde;es:</font></p>
  <p align="left"><font size="3">&#9;&quot;1. Comparar ideais com ideais, fatos 
    com fatos. O sect&aacute;rio, em vez disto, compara os ideais de sua religi&atilde;o 
    com os fatos hist&oacute;ricos da outra, o que vale dizer: a ess&ecirc;ncia 
    de minha religi&atilde;o est&aacute; nas suas inten&ccedil;&otilde;es elevadas, 
    e os erros cometidos em seu nome s&atilde;o acidentes humanos que n&atilde;o 
    a comprometem; a ess&ecirc;ncia da outra religi&atilde;o est&aacute; nos erros 
    cometidos em seu nome, e seus elevados ideais s&atilde;o apenas um disfarce 
    ideol&oacute;gico.</font></p>
  <p align="left"><font size="3">&#9;&quot;&Eacute; assim que as viol&ecirc;ncias 
    cometidas pela Igreja s&atilde;o absolvidas como acidentes irrelevantes, e 
    as praticadas pelos mu&ccedil;ulmanos tornaram-se express&atilde;o direta 
    da natureza sanguin&aacute;ria da f&eacute; isl&acirc;mica. Do mesmo modo, 
    S. H. Nasr, em <i>Ideals and Realities of Islam</i>, n&atilde;o compara o 
    mundo tradicional isl&acirc;mico &agrave; civiliza&ccedil;&atilde;o moderna, 
    mas os sublimes ideais do primeiro &agrave; deprimente realidade hist&oacute;rica 
    da segunda.</font></p>
  <p align="left"><font size="3">&#9;&quot;2. Pelos frutos os conhecereis. Sociologicamente, 
    pelo menos, importa menos o dogma explicito e gen&eacute;rico do que sua interpreta&ccedil;&atilde;o 
    <i>pr&aacute;tica</i> pelos grupos que, na Hist&oacute;ria, representam essa 
    religi&atilde;o em cada fase. Por exemplo, no in&iacute;cio do s&eacute;culo 
    XIX, um homem podia ser aceito como bom cat&oacute;lico sem que demonstrasse 
    qualquer amor ao pr&oacute;ximo; mas n&atilde;o o seria sem demonstrar, ao 
    menos em palavras, fidelidade &agrave; monarquia e &oacute;dio &agrave; Revolu&ccedil;&atilde;o. 
    O catolicismo <i>dessa fase</i> consiste em reacionarismo principalmente. 
    Do mesmo modo, pode-se ser um bom &quot;irm&atilde;o mu&ccedil;ulmano&quot; 
    sem aceitar — a exemplo do Profeta — os crist&atilde;os como irm&atilde;os 
    de cren&ccedil;a; mas n&atilde;o se pode s&ecirc;-lo sem &oacute;dio ao &quot;grande 
    Sat&atilde;&quot; norte-americano.&quot;<font size="1"><a href="#nota13" name="13"><sup>13</sup></a></font></font></p>
</blockquote>
<p align="center"></p>
<dir> 
  <p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
  <p align="left"></p>
</dir>
<p align="left"><font size="3"><i>&#9;Para respeitar por exemplo as p&aacute;trias 
  estrangeiras, &eacute; preciso fazer da pr&oacute;pria p&aacute;tria, n&atilde;o 
  um &iacute;dolo, mas uma escala em dire&ccedil;&atilde;o a Deus.</i><font size="1"><a href="#nota14" name="14"><sup>14</sup></a></font></font></p>
<p align="left"></p>
<p align="left">&#9;O mesmo princ&iacute;pio vale para as religi&otilde;es e civiliza&ccedil;&otilde;es: 
  se n&atilde;o respeito as religi&otilde;es estrangeiras tanto quanto a minha, 
  &eacute; porque fa&ccedil;o da minha um &iacute;dolo em vez de uma escala em 
  dire&ccedil;&atilde;o a Deus<font size="1"><a href="#nota15" name="15"><sup>15</sup></a></font>. 
  A religi&atilde;o torna-se um fim em si, com seus ritos, suas pompas, sua ret&oacute;rica 
  m&iacute;stica adornada de paradoxos rutilantes, e j&aacute; n&atilde;o aceita 
  Deus quando entra pela porta da intelig&ecirc;ncia metaf&iacute;sica, sem licen&ccedil;a 
  eclesi&aacute;stica, ou simplesmente pela porta das outras religi&otilde;es. 
  Mas &quot;aquilo que fizerdes ao menor destes, a Mim o fizestes&quot;.</p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left"></p>
<p align="left"><font size="3"><i>&#9;Tudo o que &eacute; apreendido pelas faculdades 
  naturais &eacute; hipot&eacute;tico. S&oacute; o amor sobrenatural p&otilde;e.</i><font size="1"><a href="#nota16" name="16"><sup>16</sup></a></font></font></p>
<p align="left"></p>
<p align="left"><font size="3">&#9;</font>Logo, o sentimento de absurdidade &eacute; 
  meramente hipot&eacute;tico, e o amor sobrenatural o resolve pela restaura&ccedil;&atilde;o 
  do Sentido. Mas trata-se a&iacute; do amor sobrenatural que Deus tem por n&oacute;s, 
  e n&atilde;o do que n&oacute;s temos por ele, e muito menos daquele que toma 
  a forma espec&iacute;fica da f&eacute; crist&atilde; — pois Deus deu o entendimento 
  intuitivo do Sentido a todos os homens, pela a&ccedil;&atilde;o do Esp&iacute;rito 
  Santo, e n&atilde;o s&oacute; aos crist&atilde;os. Do contr&aacute;rio, todos, 
  menos os crist&atilde;os, naufragariam na absurdidade at&eacute; a chegada do 
  primeiro pregador crist&atilde;o. </p>
<p align="left"> <font size="3">&#9;</font>O amor aos paradoxos &eacute; uma forma 
  de idolatria bem querida dos m&iacute;sticos. Em nome do amor a Deus, eles se 
  persuadem de n&atilde;o entender aquilo que entendem perfeitamente bem, para 
  poderem deleitar-se no sentimento de absurdo e desfrutarem de um al&iacute;vio 
  fact&iacute;cio adornado do prest&iacute;gio de um milagre da f&eacute;.</p>
<p align="center"></p>
<p align="center"><font size="2"><img src="../images/cisne.gif" width=50 height=36></font></p>
<p align="left">&#9;<i><font size=3>N&atilde;o &eacute; o erro que constitui o 
  pecado mortal, mas o grau de luz que est&aacute; na alma quando o erro, qualquer 
  que seja, &eacute; cometido.</font></i><font size="1"><a href="#nota17" name="17"><sup>17</sup></a></font></p>
<p align="left"></p>
<p align="left">&#9;Sim, por&eacute;m mais perigosa que o pecado mortal n&atilde;o 
  ser&aacute; a tenta&ccedil;&atilde;o de livrar-nos da luz para evitar que o 
  pecado se torne mortal? Da minha parte, prefiro um milh&atilde;o de pecados 
  mortais ao pecado contra o Esp&iacute;rito; em caso de n&atilde;o poder sem 
  grave dilacera&ccedil;&atilde;o interior vencer uma tenta&ccedil;&atilde;o vulgar, 
  prefiro pecar conscientemente, e arrepender-me conscientemente, do que reprimir 
  a consci&ecirc;ncia moral para poder pecar com inoc&ecirc;ncia — aquele tipo 
  de inoc&ecirc;ncia perversa que, como bem viu Igor Caruso, est&aacute; na origem 
  das neuroses e psicoses (&iacute;ndices, neste sentido, de ruptura com o Esp&iacute;rito). 
  E se a humanidade, por dois mil&ecirc;nios, ouviu graves advert&ecirc;ncias 
  contra o pecado mortal, sem receber uma quota nem de longe equivalente de ensinamentos 
  quanto ao pecado contra o Esp&iacute;rito, n&atilde;o ser&aacute; quase inevit&aacute;vel 
  que a rejei&ccedil;&atilde;o da luz acabe prevalecendo? </p>
<p align="left">&#9;Tome-se, por exemplo, o falso testemunho. N&atilde;o ser&aacute; 
  melhor perante Deus uma pessoa mentir conscientemente, perfidamente, maquiavelicamente 
  para prejudicar a um inimigo do que, para o mesmo fim, corromper e obscurecer 
  a pr&oacute;pria consci&ecirc;ncia at&eacute; o ponto de persuadir-se de que 
  diz a verdade? A neurose resultante — a atmosfera de fraude e auto-engano que 
  pervade ent&atilde;o toda a personalidade — &eacute; apenas o &iacute;ndice 
  superficial de um profundo &oacute;dio ao Esp&iacute;rito.</p>
<p align="left">&#9;Talvez Simone vivesse numa &eacute;poca em que os pecados 
  mortais vulgares — roubo, adult&eacute;rio — ainda fossem mais generalizados 
  do que a rejei&ccedil;&atilde;o do Esp&iacute;rito, hoje o mandamento n&uacute;mero 
  um da vida em sociedade.</p>
<p align="left">&#9;O irracionalismo arrebatado de alguns m&iacute;sticos crist&atilde;os 
  (mas tamb&eacute;m mu&ccedil;ulmanos, segundo observei) acaba por nos abrir 
  a via abissal de uma m&iacute;stica sem sabedoria.</p>
<p align="RIGHT"></p>
<p align="RIGHT">&nbsp;</p>
<p align="RIGHT"><font size="2">9 jan. 98</font></p>
<p align="left">&nbsp;</p>
<p align="left"><font size="3">N</font><font size="2">OTAS</font></p>
<ol>
  <li><font size="2"><a name="nota1"></a>Cf. Leszek Kolakowski, <i>Las Principales 
    Corrientes del Marxismo. Su Nacimiento, Desarrollo y Disoluci&oacute;n</i>, 
    trad. Jorge Vigil, Madrid, Alianza, 1976-78, vol. I, pp. 19-87. <a href="#1">Voltar</a></font></li>
  <li><font size="2"><i><a name="nota2"></a>La P&eacute;santeur et la Gr&acirc;ce</i>, 
    avec une introduction par Gustave Thibon, Paris, Plon, 1948, p. 111. — Todas 
    as cita&ccedil;&otilde;es remetidas apenas a um n&uacute;mero de p&aacute;gina, 
    sem indica&ccedil;&atilde;o de t&iacute;tulo, s&atilde;o extra&iacute;das 
    deste livro. Todas as cita&ccedil;&otilde;es em <i>it&aacute;lico</i> e em 
    par&aacute;grafo estreito s&atilde;o de Simone Weil, deste livro ou de outro, 
    que se indicar&aacute; na ocasi&atilde;o.</font></li>
  <li><a name="nota3"></a><font size="2">Id., ibid. <a href="#2">Voltar</a></font></li>
  <li><font size="2"><a name="nota4"></a>Se, como diz Sto. Tom&aacute;s, &quot;o 
    amor &eacute; o desejo de eternidade do ser amado&quot;, ent&atilde;o n&atilde;o 
    se trata de extin&ccedil;&atilde;o m&uacute;tua, e sim de m&uacute;tua salva&ccedil;&atilde;o. 
    Talvez seja mais f&aacute;cil compreender isto desde o ponto de vista isl&acirc;mico, 
    onde o ato sexual aparece como um sacramento e n&atilde;o como o mero exerc&iacute;cio 
    de um direito outorgado por um sacramento pr&eacute;vio (tanto que no Islam 
    n&atilde;o existe no&ccedil;&atilde;o de &quot;casamento religioso&quot;). 
    Esta concep&ccedil;&atilde;o n&atilde;o &eacute; ali&aacute;s estranha de 
    todo ao cristianismo, onde os nubentes, e n&atilde;o o sacerdote, s&atilde;o 
    os oficiantes do sacramento do matrim&ocirc;nio. A rigor, qualquer par de 
    homem e mulher que, no intuito de uni&atilde;o indissol&uacute;vel, se entregue 
    ao ato do amor deve ser considerado casado, segundo a interpreta&ccedil;&atilde;o 
    mais profunda do dogma. Apenas, a conting&ecirc;ncia hist&oacute;rica desviou 
    o foco da quest&atilde;o, fazendo com que a id&eacute;ia de matrim&ocirc;nio 
    se associasse cada vez mais a um ritual p&uacute;blico e cada vez menos &agrave; 
    efetiva uni&atilde;o carnal — com o que se perdeu todo senso primordial da 
    rela&ccedil;&atilde;o homem-mulher e o casamento se tornou uma esp&eacute;cie 
    de salvo-conduto para a pr&aacute;tica do mal menor. <a href="#4">Voltar</a></font></li>
  <li><a name="nota5"></a><font size="2">Id., p. 112. <a href="#5">Voltar</a></font></li>
  <li><font size="2"><a name="nota6"></a>Id., ibid. <a href="#6">Voltar</a></font></li>
  <li><font size="2"><a name="nota7"></a>Id., ibid. <a href="#7">Voltar</a></font></li>
  <li><font size="2"><a name="nota8"></a>Id., ibid. <a href="#8">Voltar</a></font></li>
  <li><a name="nota9"></a><font size="2">Id., pp. 112-113. <a href="#9">Voltar</a></font></li>
  <li><font size="2"><a name="nota10"></a>O desaparecimento das ci&ecirc;ncias 
    cosmol&oacute;gicas — alquimia, astrologia — do panorama da civiliza&ccedil;&atilde;o 
    crist&atilde; foi um dos efeitos mais devastadores do supracosmismo, que parece 
    ter-se entronizado na mentalidade cat&oacute;lica ap&oacute;s o conc&iacute;lio 
    de Trento e os abusos da Inquisi&ccedil;&atilde;o. Esse desaparecimento, por 
    sua vez, ocasionou a prolifera&ccedil;&atilde;o de doutrinas cosmol&oacute;gicas 
    materialistas que v&ecirc;m preencher a seu modo o hiato aberto pela omiss&atilde;o 
    cat&oacute;lica e terminam por expulsar da alma humana toda concep&ccedil;&atilde;o 
    de Deus (v., a respeito, o espl&ecirc;ndido livro de Seyyed Hossein Nasr, 
    <i>Man and Nature. The Spiritual Crisis of Modern Man</i>, London, Allen &amp; 
    Unwin, 1976, trad. brasileira de Raul Bezerra Pedreira Filho, <i>O Homem e 
    a Natureza</i>, Rio, Zahar, 1977). A Igreja tem no seu passivo o pecado de 
    haver colocado entre o homem e Deus, em vez do cosmos, um abismo, um nada 
    devorador; e ainda agrava essa culpa ao buscar um &quot;di&aacute;logo&quot; 
    com as doutrinas materialistas, em vez de restaurar simplesmente a cosmologia 
    crist&atilde;. E &eacute; evidente que esta cosmologia tem de tomar como fundamento 
    absoluto e apod&iacute;ctico a possibilidade da Encarna&ccedil;&atilde;o. 
    &Eacute; verdade que o pressuposto contr&aacute;rio, o da impossibilidade, 
    tem um efeito ret&oacute;rico mais contundente; mas vale a pena destruir toda 
    a civiliza&ccedil;&atilde;o crist&atilde; para depois buscar em figuras de 
    ret&oacute;rica um abrigo contra o avan&ccedil;o da civiliza&ccedil;&atilde;o 
    anticrist&atilde;? <a href="#10">Voltar</a></font></li>
  <li><font size="2"><a name="nota11"></a>Ernesto Sabato, <i>Abbadon el Exterminador</i>, 
    Buenos Aires, Sudamericana, 7ª ed., 1977. p. 11. <a href="#11">Voltar</a></font></li>
  <li><font size="2"><a name="nota12"></a>P. 185. <a href="#12">Voltar</a></font></li>
  <li><font size="2"><i><a name="nota13"></a>Seminarium. P&aacute;ginas de um 
    Di&aacute;rio Filos&oacute;fico</i> (in&eacute;dito). Entrada de 10 de dezembro 
    de 1991. <a href="#13">Voltar</a></font></li>
  <li><font size="2"><a name="nota14"></a>P. 168. <a href="#14">Voltar</a></font></li>
  <li><a name="nota15"></a><font size="2">E poucos povos ca&iacute;ram na adora&ccedil;&atilde;o 
    da religi&atilde;o como fim em si como ca&iacute;ram os crist&atilde;os, a 
    ponto de sobrepor a letra do dogma &agrave;s evid&ecirc;ncias mais &oacute;bvias, 
    como por exemplo faz Simone ao pedir que aceitemos a Encarna&ccedil;&atilde;o 
    como fato ao mesmo tempo que a negamos como possibilidade. <a href="#15">Voltar</a></font></li>
  <li><font size="2"><a name="nota16"></a>P. 38. <a href="#16">Voltar</a></font></li>
  <li><font size="2"><a name="nota17"></a>P. 142. <a href="#17">Voltar</a></font></li>
</ol>
<p align="JUSTIFY"></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
