<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Echando por tierra la historia oficial de 1964</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">42 
        a&ntilde;os de mentiras</font></p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Echando 
        por tierra la historia oficial de 1964<br>
        <br>
        </font></b><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><em><strong><a href="http://www.midiasemmascara.org" target="_blank"><font color="#993300">M&iacute;dia 
        Sem M&aacute;scara</font></a></strong></em>, a&ntilde;o 1, n&uacute;mero 
        3, 18 de septiembre dee 2002</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        </font></p>
      <p><br>
        <strong> <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Ladislav 
        Bittman</font></strong></p>
      <p align="left"><strong><br>
        </strong><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&iquest;Creen 
        que los americanos tramaron el golpe del 31 de marzo de 1964? Pues el 
        ex&shy;jefe del espionaje sovi&eacute;tico en Brasil cuenta aqu&iacute; 
        qui&eacute;n invent&oacute; esa historia: fue &eacute;l mismo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="9f3000">NOTA PREVIA DE OLAVO DE CARVALHO </font></em></font></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Desde 
        1964, la creencia, lanzada por la oposici&oacute;n izquierdista, de que 
        el golpe del 31 de marzo de ese a&ntilde;o fue orquestado por los norteamericanos, 
        ha ido conquistando un espacio cada vez m&aacute;s amplio en los medios 
        de comunicaci&oacute;n, en los libros de &quot;Historia&quot; y en la 
        ense&ntilde;anza, hasta convertirse en un dogma que s&oacute;lo un lun&aacute;tico 
        o un desalmado agente del imperialismo osar&iacute;a discutir.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Sin 
        embargo, se basa por completo en documentos falsos, forjados por el espionaje 
        checo que, en aquella &eacute;poca, era el brazo de la KGB en Brasil.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Quien 
        ha contado eso con detalle ha sido nada menos que el coordinador de la 
        operaci&oacute;n, Ladislav Bittman.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Su 
        confesi&oacute;n est&aacute; en el libro </font></em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">The 
        KGB And Soviet Disinformation<em>. El libro, publicado en Washington en 
        1985, ha sido totalmente ignorado en Brasil, tanto por los periodistas 
        como por los llamados &quot;investigadores&quot; acad&eacute;micos.</em></font></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Esa 
        omisi&oacute;n, que es fruto del desinter&eacute;s o del inter&eacute;s, 
        ha contribuido enormemente a la consolidaci&oacute;n de la mentira como 
        verdad absoluta, transmitida a dos generaciones de lectores y estudiantes.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Hasta 
        2001, los due&ntilde;os de la opini&oacute;n p&uacute;blica todav&iacute;a 
        pod&iacute;an, veros&iacute;milmente, alegar ignorancia. El 17 de febrero 
        de ese a&ntilde;o, sin embargo, publiqu&eacute; en &Eacute;poca un art&iacute;culo 
        que resum&iacute;a las revelaciones de Bittman y hac&iacute;a un llamamiento 
        a la conciencia moral de los periodistas para que alguno de ellos tomase 
        la iniciativa de entrevistar al ex-jefe del espionaje checo.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">In&uacute;til. 
        La &uacute;nica respuesta fue un silencio aterrador, m&aacute;s elocuente 
        que mil altavoces en un mitin de Lula.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">La 
        leyenda del &quot;golpe tramado por la CIA&quot; ha seguido siendo difundida 
        por todo el pa&iacute;s y ha acabado por entrar en los libros did&aacute;cticos, 
        transmitiendo incluso a los ni&ntilde;os en clase una perversa mentira 
        comunista.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">&quot;El 
        peri&oacute;dico lucra con la noticia que no sale&quot;, dec&iacute;a 
        Gondim da Fonseca. En la &eacute;poca en que dijo eso los peri&oacute;dicos 
        eran econ&oacute;micamente d&eacute;biles, y los patrones dictaban la 
        pauta, en efecto, seg&uacute;n el molde de sus intereses comerciales. 
        En el nuevo periodismo que ha surgido en Brasil a partir de la d&eacute;cada 
        de los 70, actuando en varios campos simult&aacute;neamente, la independencia 
        econ&oacute;mica de las empresas ha hecho aumentar mucho la autonom&iacute;a 
        de las redacciones, las cuales han pasado a dictar la l&iacute;nea pol&iacute;tica 
        de los peri&oacute;dicos al margen de interferencias comerciales. Los 
        peri&oacute;dicos siguen lucrando con las noticias que no salen. Pero 
        el lucro de la omisi&oacute;n ya no es comercial, es pol&iacute;tico, 
        y no beneficia a los patrones, sino a la militancia izquierdista organizada, 
        perversa y prodigiosamente maquiav&eacute;lica que hoy domina las redacciones. 
        MSM est&aacute; acumulando prueba sobre prueba para apoyar esa observaci&oacute;n.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">El 
        caso de Ladislav Bittman es, entre dichas pruebas, una de las m&aacute;s 
        elocuentes.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">&iquest;Qu&eacute; 
        excusa hay para el silencio <strong>general y uniforme</strong> de los 
        medios de comunicaci&oacute;n respecto a revelaciones tan fundamentales, 
        provenientes de fuente tan libre de sospecha, que podr&iacute;an modificar 
        de arriba a abajo la visi&oacute;n de cuatro d&eacute;cadas de historia 
        de Brasil? No hay excusa, pero hay explicaci&oacute;n: esas revelaciones 
        ten&iacute;an que ser ocultadas precisamente por eso, porque modificar&iacute;an 
        la visi&oacute;n oficial de cuatro d&eacute;cadas de Historia de Brasil, 
        consagrada por un pacto de sinvergonzoner&iacute;as acad&eacute;micas 
        y period&iacute;sticas.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Tambi&eacute;n 
        ser&iacute;a exceso de ingenuidad pensar que, con la ca&iacute;da de la 
        URSS, operaciones de desinformaci&oacute;n como la que Bittman describe 
        en su libro han dejado de ser realizadas, en Brasil o en cualquier otro 
        pa&iacute;s. La KGB s&oacute;lo ha cambiado de nombre por en&eacute;sima 
        vez, el servicio secreto chino ha ampliado sus actividades hasta el punto 
        de conseguir influenciar directamente sobre un presidente de EUA, y la 
        rede de contactos del espionaje comunista en el mundo occidental sigue 
        intacta y a pleno rendimiento, principalmente por lo que se refiere al 
        trabajo de los <strong>agentes de influencia</strong>, que en los medios 
        de comunicaci&oacute;n brasile&ntilde;os son abundantes y, en algunos 
        casos, - para quien ha estudiado el asunto - notorios.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">La 
        &uacute;nica diferencia entre la situaci&oacute;n de hoy y la de hace 
        treinta a&ntilde;os, en ese aspecto, es que el fin de la URSS, exactamente 
        como hab&iacute;a previsto Anatoliy Golytsin en <strong>New Lies for Old</strong>, 
        ha sido usado como pretexto para desacreditar, inhibir y reprimir toda 
        investigaci&oacute;n, de modo que el trabajo de esp&iacute;as y agentes 
        de influencia comunistas y pro-comunistas nunca se ha desarrollado con 
        tanta libertad y en condiciones tan favorables como ahora. Pero, a tal 
        fin, no s&oacute;lo ha sido usada la alegaci&oacute;n de la ca&iacute;da 
        de la URSS. Las nuevas modas mentales introducidas en Occidente desde 
        la d&eacute;cada de los 60 - muchas de ellas creadas directamente por 
        la KGB &#8211; tambi&eacute;n han servido para lo mismo. La fuerza inhibidora 
        de lo &quot;pol&iacute;ticamente correcto&quot; fue muy usada durante 
        el gobierno Clinton para bloquear investigaciones contra los terroristas 
        &aacute;rabes y los esp&iacute;as chinos.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">En 
        esas circunstancias, no es muy dif&iacute;cil saber por qu&eacute;, en 
        Brasil, las denuncias de vinculaci&oacute;n del PT con la narcoguerrilla 
        colombiana nunca son investigadas. Por las mismas razones, la CUT [Central 
        &Uacute;nica de los Trabajadores] puede incluso alardear de que tiene 
        ochocientos periodistas en su n&oacute;mina, sin que nadie de los medios 
        de comunicaci&oacute;n vea en ello nada anormal. La cosa est&aacute; clara: 
        no se paga a agentes de influencia para que se denuncien a s&iacute; mismos.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Important&iacute;simo, 
        en este aspecto, es el trabajo de los corresponsales extranjeros. Vladimir 
        Boukovski, en Jugement &agrave; Moscou, informa de que ha descubierto 
        en los Archivos del Comit&eacute; Central del PCUS pruebas de que una 
        buena parte de los corresponsales en Par&iacute;s, Londres y Nueva York 
        estaba en la n&oacute;mina de la KGB.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Para 
        valorar la amplitud de la actividad de ese tipo de corresponsales en Brasil, 
        basta notar que hasta hoy, en muchos peri&oacute;dicos extranjeros &#8211; 
        incluido Pravda (cuyas noticias al respecto ser&aacute;n dentro de poco 
        reproducidas en MSM) -, los asesinatos de los alcaldes petistas de Santo 
        Andr&eacute; y Campinas todav&iacute;a constan como obra homicida de grupos 
        de &quot;extrema derecha&quot;, incluso despu&eacute;s de haber sido probado 
        que no han sido nada de eso. El env&iacute;o de desinformaci&oacute;n 
        al Exterior es importante para mantener encendida la llama de la opini&oacute;n 
        p&uacute;blica izquierdista mundial, usada como instrumento de presi&oacute;n 
        para influenciar sobre la pol&iacute;tica brasile&ntilde;a en los momentos 
        decisivos. El gobierno petista de Rio Grande do Sul, por ejemplo, tiene 
        hoy m&aacute;s apoyo en Londres y Par&iacute;s que en Porto Alegre, pero 
        nadie en este pa&iacute;s ha intentado hasta hoy rastrear las conexiones 
        pol&iacute;ticas de los corresponsales extranjeros que han producido ese 
        milagro.</font></em></p>
      <p align="left"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">El 
        texto de Ladislav Bittman tiene por tanto que ser le&iacute;do no s&oacute;lo 
        como un relato hist&oacute;rico, sino como un modelo para el an&aacute;lisis 
        de los medios de comunicaci&oacute;n brasile&ntilde;os en el presente.</font></em></p>
      <p align="right"><em><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Olavo 
        de Carvalho</strong></font></em></p>
      <p align="left">&nbsp;</p>
      <p align="center"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>La 
        desinformaci&oacute;n sovi&eacute;tica en Brasil y el golpe de 1964</strong></font></p>
      <p align="left"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Ladislav 
        Bittman</strong></font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Extra&iacute;do 
        de: Ladislav Bittman, <em>The KGB And Soviet Disinformation.</em> An Insider's 
        View, Washington, Pergamon-Brassey's, 1985.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Bajo 
        supervisi&oacute;n directa sovi&eacute;tica, el departamento de desinformaci&oacute;n 
        checo, durante los a&ntilde;os siguientes, cre&oacute; centenares de estratagemas 
        contra Estados Unidos, mejor&oacute; antiguas t&eacute;cnicas de falsificaci&oacute;n 
        y desarroll&oacute; nuevas. Cuando Ivan I. Agayants, el oficial comandante 
        del departamento de desinformaci&oacute;n sovi&eacute;tico, visit&oacute; 
        Praga en 1965, felicit&oacute; a sus subordinados checos por sus &eacute;xitos 
        e insisti&oacute; en la necesidad de fortificar la coordinaci&oacute;n 
        entre los servicios de inteligencia del Pacto de Varsovia.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        mayor&iacute;a de esas victorias fue conquistada en pa&iacute;ses en v&iacute;as 
        de desarrollo, afectados por un alto &iacute;ndice de paro, complicados 
        problemas sociales, ling&uuml;&iacute;sticos, tribales y econ&oacute;micos, 
        nacionalismo agresivo, influencia de oficiales militares en asuntos pol&iacute;ticos 
        y una considerable ingenuidad entre sus l&iacute;deres pol&iacute;ticos. 
        Am&eacute;rica Latina, con sus fuertes sentimientos antiamericanos, fue 
        campo especialmente f&eacute;rtil y respondi&oacute; bien a las provocaciones 
        del Este Europeo. Usando M&eacute;xico y Uruguay como base de operaciones 
        para el resto del continente, la inteligencia checoslovaca concentr&oacute; 
        su atenci&oacute;n primeramente en Brasil, Argentina y Chile, as&iacute; 
        como en M&eacute;xico y Uruguay.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        febrero de 1965, el servicio me envi&oacute; a diversos pa&iacute;ses 
        latinoamericanos, incluidos Brasil y Argentina, para hacer una valoraci&oacute;n 
        personal del clima pol&iacute;tico en aquellos lugares y buscar nuevas 
        ideas operacionales. En aquel tiempo, la inteligencia checa ten&iacute;a 
        numerosos periodistas a su disposici&oacute;n en Am&eacute;rica Latina. 
        Dicha inteligencia ejerci&oacute; su influencia ideol&oacute;gica y financieramente 
        sobre diversos peri&oacute;dicos de M&eacute;xico y Uruguay e incluso 
        hab&iacute;a pose&iacute;do un peri&oacute;dico pol&iacute;tico brasile&ntilde;o 
        hasta abril de 1964. Pero la desinformaci&oacute;n estaba tradicionalmente 
        vinculada, en gran parte, a t&eacute;cnicas de falsificaci&oacute;n.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        Operaci&oacute;n Thomas Mann estaba llegando a su fase conclusiva cuando 
        llegu&eacute; a Brasil. Su objetivo era probar que la pol&iacute;tica 
        externa americana en Am&eacute;rica Latina hab&iacute;a sufrido una revisi&oacute;n 
        y transformaci&oacute;n fundamentales tras la muerte del presidente John 
        F. Kennedy. Quer&iacute;amos dar &eacute;nfasis a una supuesta pol&iacute;tica 
        americana de explotaci&oacute;n y de ingerencia en los asuntos internos 
        de los pa&iacute;ses latinoamericanos. Seg&uacute;n la teor&iacute;a montada, 
        el Secretario Asistente de Estado, Thomas A. Mann, era el autor y director 
        de la nueva pol&iacute;tica. Quer&iacute;amos crear la impresi&oacute;n 
        de que Estados Unidos estaba imponiendo una presi&oacute;n econ&oacute;mica 
        injusta a los pa&iacute;ses sudamericanos que tuviesen pol&iacute;ticas 
        desfavorables a las inversiones del capital privado norteamericano. Tambi&eacute;n 
        quer&iacute;amos crear la impresi&oacute;n de que Estados Unidos estaba 
        forzando a la Organizaci&oacute;n de Estados Americanos (OEA) a tomar 
        una postura m&aacute;s anticomunista, y a la vez que la CIA planeaba golpes 
        contra los reg&iacute;menes de Chile, Uruguay, Brasil, M&eacute;xico y 
        Cuba. La operaci&oacute;n fue proyectada para crear en el p&uacute;blico 
        latinoamericano una prevenci&oacute;n contra &#8220;la nueva pol&iacute;tica 
        americana de l&iacute;nea dura&#8221;, incentivar demostraciones m&aacute;s 
        intensas de sentimientos antiamericanos y colgarle a la CIA el sambenito 
        de consabida urdidora de maquinaciones antidemocr&aacute;ticas.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Algunos 
        canales an&oacute;nimos eran suficientes para diseminar toda una serie 
        de documentos falsos. El primero &#8211; un press release falso de la 
        Agencia de Informaci&oacute;n de Estados Unidos (USIA) en Rio de Janeiro 
        - conten&iacute;a los principios fundamentales de la &quot;nueva pol&iacute;tica 
        externa americana&quot;. En segundo lugar se falsific&oacute; una serie 
        de circulares publicadas en nombre de una organizaci&oacute;n ficticia 
        llamada &quot;Comit&eacute; para la Lucha contra el Imperialismo Yanqui&quot;. 
        El objetivo declarado de esa organizaci&oacute;n inexistente era alertar 
        al p&uacute;blico latinoamericano sobre la existencia de centenares de 
        agentes de la CIA, del DOD y del FBI, disfrazados de diplom&aacute;ticos. 
        El tercer documento falso fue una carta escrita supuestamente por J. Edgar 
        Hoover, director del FBI, a Thomas A. Brady, un agente del FBI. La carta 
        atribu&iacute;a al FBI y a la CIA la ejecuci&oacute;n exitosa del golpe 
        de estado brasile&ntilde;o de 1964.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        falso press release de la USIA en Rio de Janeiro fue ciclostilado y distribuido 
        a mediados de febrero de 1964, en un simulacro de sobre de la USIA, a 
        la prensa brasile&ntilde;a y a pol&iacute;ticos brasile&ntilde;os escogidos. 
        Una carta de presentaci&oacute;n, anexada al release y supuestamente escrita 
        por un funcionario local de la USIA, declaraba que el jefe americano de 
        la misi&oacute;n hab&iacute;a mandado romper la carta por ser demasiado 
        franca. El funcionario revelaba que hab&iacute;a conseguido salvar varias 
        copias y que las hab&iacute;a enviado a la prensa brasile&ntilde;a porque 
        estaba convencido de que el p&uacute;blico ten&iacute;a que saber la verdad. 
        Como conclusi&oacute;n, el remitente an&oacute;nimo dec&iacute;a que no 
        pod&iacute;a revelar su nombre porque pondr&iacute;a en riesgo su puesto 
        de trabajo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        27 de febrero de 1964, la falsificaci&oacute;n apareci&oacute; en el peri&oacute;dico 
        brasile&ntilde;o O Seman&aacute;rio bajo el titular &quot;MANN DECIDE 
        L&Iacute;NEA DURA DE EUA: NO SOMOS VENDEDORES AMBULANTES COMO PARA QUE 
        REGATEEN CON NOSOTROS&quot;. Un ataque antiamericano acompa&ntilde;aba 
        al texto del press release falsificado. Algunos d&iacute;as despu&eacute;s, 
        el 2 de marzo de 1964, Guerreiro Ramos, un miembro del Partido Laborista 
        Brasile&ntilde;o (PTB), hizo un discurso en el que comentaba la nueva 
        pol&iacute;tica atribuida a Thomas Mann y conclu&iacute;a que obviamente 
        Estados Unidos hab&iacute;a vuelto a la l&iacute;nea dura de John Foster 
        Dulles tras la muerte del presidente Kennedy. (Posteriormente reconoci&oacute; 
        su equivocaci&oacute;n y explic&oacute; que la declaraci&oacute;n atribuida 
        a Mann se basaba en un documento falso.) En una declaraci&oacute;n p&uacute;blica 
        del 3 de marzo, el embajador americano en Rio de Janeiro contest&oacute; 
        a funcionarios brasile&ntilde;os que Mann jam&aacute;s hab&iacute;a propuesto 
        tal pol&iacute;tica y que su embajada jam&aacute;s hab&iacute;a emitido 
        aquel press release.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        los meses siguientes, la prensa izquierdista latinoamericana emple&oacute; 
        el nombre de Thomas A. Mann como un s&iacute;mbolo vivo del imperialismo 
        americano. El 29 de abril de 1964, el semanario mexicano pro-comunista 
        Siempre public&oacute; un art&iacute;culo que hac&iacute;a referencia 
        al llamado &#8220;Plan Thomas Mann contra Am&eacute;rica Latina&#8221;, 
        afirmando que dicho plan persegu&iacute;a la ca&iacute;da de los gobiernos 
        de Chile, Brasil, Uruguai y Cuba, as&iacute; como el aislamiento de M&eacute;xico 
        durante el a&ntilde;o 1964; el peri&oacute;dico uruguayo &Eacute;poca 
        reprodujo la misma acusaci&oacute;n el 20 de mayo. Dos semanas despu&eacute;s, 
        el primer secretario del Partido Comunista Uruguayo habl&oacute; en el 
        parlamento, en el contexto de una discusi&oacute;n sobre exportaciones 
        americanas, y acus&oacute; a Thomas Mann de &quot;favorecer c&iacute;nicamente 
        golpes de Estado&quot;. Como la embajada americana en Montevideo - al 
        d&iacute;a siguiente - public&oacute; una nota diciendo que el llamado 
        &#8220;Plan Thomas Mann&#8221; era una falsedad, el &oacute;rgano de prensa 
        comunista El Popular contest&oacute;, el 5 de junio de 1964, con un art&iacute;culo 
        significativamente titulado &quot;Mister Mann: Plan de Guerrilla para 
        toda Am&eacute;rica Latina&quot;. Incluso bastante tiempo m&aacute;s tarde, 
        el 16 de junio de 1965, el peri&oacute;dico izquierdista mexicano El Dia 
        public&oacute; un cuarto de p&aacute;gina con un anuncio del &quot;Comit&eacute; 
        de Coordinaci&oacute;n Nacional para el apoyo a la Revoluci&oacute;n Cubana&quot;. 
        El art&iacute;culo declaraba que, en 1964, Mann hab&iacute;a liderado 
        la Operaci&oacute;n Aislamiento, creada para debilitar la postura de Cuba 
        como l&iacute;der de la lucha antiimperialista en Am&eacute;rica Latina.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Como 
        he mencionado antes, una segunda t&eacute;cnica usada en esa campa&ntilde;a 
        de desinformaci&oacute;n consisti&oacute; en la distribuci&oacute;n de 
        circulares y manifiestos con el nombre de una organizaci&oacute;n ficticia, 
        el &quot;Comit&eacute; para la Lucha contra el Imperialismo Yanqui&quot;. 
        La mayor parte de esos documentos acusaba de esp&iacute;as a representantes 
        norteamericanos en Am&eacute;rica Latina, incluidos diplom&aacute;ticos, 
        hombres de negocios y periodistas. La selecci&oacute;n de candidatos era 
        relativamente sencilla. Publicaciones americanas conten&iacute;an valiosos 
        datos biogr&aacute;ficos sobre diplom&aacute;ticos americanos y funcionarios 
        de diversas organizaciones oficiales y privadas americanas que operaban 
        en el exterior. Era f&aacute;cil seleccionar aqu&eacute;llos cuya biograf&iacute;a 
        se ajustaba al objetivo del infundio. Esas acusaciones ficticias eran 
        aceptadas la mayor&iacute;a de las veces como informaci&oacute;n fiable.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        julio de 1964, el p&uacute;blico latinoamericano recibi&oacute; &quot;prueba&quot; 
        extra de las actividades subversivas americanas en forma de dos cartas 
        falsas firmadas por J. Edgar Hoover. Ambas iban dirigidas a Thomas Brandy, 
        un funcionario del FBI. La primera, fechada en 2 de enero de 1961, era 
        un mensaje de felicitaci&oacute;n a Brady con motivo de sus veinte a&ntilde;os 
        de servicio en el FBI. Su objetivo era autentificar una segunda carta, 
        fechada en 15 de abril de 1964, dirigida a la misma persona.</font></p>
      <p align="left">&nbsp;</p>
      <p align="left"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Washington, 
        D.C<br>
        15 de abril de 1964<br>
        Personal<br>
        Caro 
        Sr. Brady: Mediante la presente quiero expresar mi aprecio personal a 
        cada agente destinado en Brasil, por los servicios prestados en la ejecuci&oacute;n 
        de la &quot;Revisi&oacute;n&quot;.</font></p>
      <p align="left"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Mi 
        admiraci&oacute;n por la forma din&aacute;mica y eficiente con que esa 
        operaci&oacute;n a gran escala ha sido ejecutada, en tierra extranjera 
        y en condiciones dif&iacute;ciles, me ha movido a expresar mi gratitud. 
        El personal de la CIA ha cumplido bien con su papel y ha conseguido muchas 
        cosas. Sin embargo, los esfuerzos de nuestros agentes han tenido un valor 
        especial. Estoy satisfecho sobre todo de que nuestra participaci&oacute;n 
        en el caso se ha mantenido secreta y de que la Administraci&oacute;n no 
        ha tenido que hacer declaraciones p&uacute;blicas para negarla. Todos 
        podemos estar orgullosos de la participaci&oacute;n crucial del FBI en 
        la protecci&oacute;n de la seguridad de la Naci&oacute;n, incluso fuera 
        de sus fronteras.</font></p>
      <div align="left"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">S&eacute; 
        muy bien que nuestros agentes muchas veces hacen sacrificios personales 
        en el cumplimiento de sus deberes. Las condiciones de vida en Brasil puede 
        que no sean las mejores, pero es realmente muy estimulante saber - por 
        vuestra lealtad y por las actividades mediante las que hab&eacute;is prestado 
        servicio a vuestro pa&iacute;s, de forma crucial aunque callada &#8211; 
        que no abandon&aacute;is el trabajo. Este esp&iacute;ritu es el que permite 
        que nuestro Bureau afronte hoy con &eacute;xito sus graves responsabilidades. 
        Sinceramente, <strong>J. E. Hoover</strong></font></div>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Como 
        trasparece en el texto, la intenci&oacute;n de la falsificaci&oacute;n 
        era probar la implicaci&oacute;n directa americana en la deposici&oacute;n 
        del gobierno brasile&ntilde;o de Jo&atilde;o Goulart. El servicio checoslovaco 
        habr&iacute;a preferido echar toda la culpa a la CIA, pero el motivo de 
        la inclusi&oacute;n del FBI en la conspiraci&oacute;n americana fue muy 
        prosaico: el servicio secreto no ten&iacute;a el modelo de papel oficial 
        de entonces de la CIA. La falsificaci&oacute;n y una de las circulares 
        mencionadas anteriormente aparecieron primero en el peri&oacute;dico argentino 
        Prop&oacute;sitos, el 23 de julio. A esta publicaci&oacute;n le sigui&oacute; 
        una reacci&oacute;n en cadena en la prensa latinoamericana, a medida que 
        los peri&oacute;dicos, uno a uno, se turnaban en denunciar esa &quot;nueva 
        onda de actividad subversiva americana.&quot; *</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">* 
        <strong><em>&Uacute;ltima Hora</em></strong>, Santiago, 24 de julio de 
        1964; <strong><em>Vistazo</em></strong>, Santiago, 27 de julio de 1964;<em><strong> 
        El Siglo</strong></em>, Santiago, 28 de julio de 1964; <em><strong>El 
        Popular</strong></em>, Montevideo, 28 de julio de 1964; <strong><em>Prensa 
        Latina</em></strong>, Montevideo, 28 de julio de 1964; <em><strong>Marcha</strong></em>, 
        Montevideo, 31 de julio de 1964;<strong><em> &Eacute;poca</em></strong>, 
        Montevideo, 1 de agosto de 1964;<em><strong> Combate</strong></em>, Santiago, 
        1 de agosto de 1964; <em><strong>El Siglo</strong></em>, Santiago, 2 de 
        agosto de 1964;<strong><em> El D&iacute;a</em></strong>, Ciudad de M&eacute;xico, 
        17 y 20 de enero de 1965; <strong><em>La Gacota</em></strong>, Bogot&aacute;, 
        marzo/abril, 1965; y probablemente muchos m&aacute;s.</font></p>
      <p align="left"><font color="9f3000" size="3" face="Georgia, Times New Roman, Times, serif"><strong>Ap&eacute;ndice</strong></font></p>
      <p align="left"><font color="#000099" size="4" face="Georgia, Times New Roman, Times, serif"><strong>Sugerencia 
        a los colegas</strong></font></p>
      <p align="left"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Olavo 
        de Carvalho</strong></font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Eacute;poca, 
        17 de Febrero de 2001</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&iquest;Por 
        qu&eacute; nadie entrevista a Ladislav Bittman, el ex-esp&iacute;a checo 
        que lo sabe todo sobre 1964?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Millones 
        de niños brasileños, en las escuelas públicas, son adiestrados para repetir 
        que el golpe militar de 1964 fue obra de Estados Unidos, como parte de 
        un proyecto de endurecimiento general de la política exterior yanqui en 
        América Latina.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">¿Saben 
        quién inventó esa historia y la difundió por la prensa de este país? Fue 
        el servicio secreto de Checoslovaquia, que en aquel tiempo subvencionaba 
        a numerosos periodistas y periódicos brasileños.</font></p>
      <div align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        jefe del servicio checo de desinformación, Ladislav Bittman, en persona, 
        vino a inspeccionar las fases finales del ingenioso plan que se llamaba 
        "Operación Thomas Mann". Ese nombre no aludía al novelista, sino al entonces 
        secretario-adjunto de Estado, Thomas A. Mann, que debía pasar como responsable 
        de una "nueva política exterior" de incentivo a los golpes de Estado.</p> <font face="Georgia, Times New Roman, Times, serif"> 
        </font></div>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        sinvergonzonería fue realizada a través de la distribución anónima de 
        documentos falsificados, que la prensa y los políticos brasileños, sin 
        la menor comprobación, se tragaron como "pruebas" del intervencionismo 
        americano. El primer paso fue dado en febrero de 1964: un documento con 
        sello y sobre falsos de la Agencia de Información de EUA en Rio de Janeiro, 
        que resumía los principios generales de la "nueva política". La cosa llegó 
        a los periódicos junto con una carta de un ficticio funcionario americano 
        anónimo, que interpretaba, como en las películas, el papel de héroe oscuro 
        que, juzgando que "el pueblo tiene derecho a saber", divulgaba el secreto 
        que sus jefes le habían mandado guardar.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        escándalo estalló con grandes titulares y los planes siniestros del Sr. 
        Mann fueron denunciados en el Congreso. El embajador americano desmintió 
        que tales planes existiesen, pero era tarde: toda la prensa y la intelectualidad 
        izquierdistas de las Américas ya se habían movilizado para confirmar la 
        patraña checa. La mentira penetró tan hondo que, tres décadas y media 
        después, el nombre de Thomas A. Mann aún es citado como símbolo vivo del 
        imperialismo intervencionista.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        esa primera falsificación le siguieron varias más, para darle credibilidad, 
        entre ellas una lista de "agentes de la CIA" infiltrados en los medios 
        diplomáticos, empresariales y políticos brasileños, que circuló por los 
        periódicos como de autoría de un "Comité de Lucha Contra el Imperialismo 
        Americano", que nunca existió fuera de la cabeza de los agentes checos. 
        En realidad, ha confesado Bittman, "no conocíamos ni un sólo agente de 
        la CIA en acción en Brasil". Pero el montaje más espectacular fue una 
        carta de 15 de abril de 1964, con firma falsificada de J. Edgar Hoover, 
        en la que el jefe del FBI felicitaba a su funcionario Thomas Brady por 
        el éxito de cierta "operación", que, por el contexto, cualquier lector 
        identificaba inmediatamente con el golpe que había depuesto a João Goulart".</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Toda 
        una bibliografía con pretensiones historiográficas, toda una visión de 
        nuestro pasado y unas cuantas docenas de glorias académicas se han construido 
        sobre esos documentos falsos. Bien, el fraude ya ha sido desenmascarado 
        por uno de sus propios autores, y no fue ayer o anteayer. Bittman contó 
        todo en 1985, tras desertar del servicio secreto checo. Lo que pasa es 
        que hasta hoy esa confesión sigue siendo desconocida por el público brasileño, 
        bloqueada por la amalgama de pereza, ignorancia, interés y complicidad 
        que ha transformado a muchos de nuestros periodistas e intelectuales en 
        agentes de la desinformación checa mucho más diligentes de lo que fue 
        el jefe mismo del servicio checo de desinformación. ¿Cuántos, en esos 
        medios, no continúan actuando como si fuese mucho más ético transmitir 
        a las futuras generaciones, a título de ciencia histórica, la mentira 
        de la que el propio autor renegó hace 15 años?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Neurosis, 
        decía un gran psicólogo que conocí, es una mentira olvidada en la que 
        todavía crees. Redescubrir la verdad sobre 1964 es curar a Brasil. Entrevistar 
        a Ladislav Bittman ya sería un buen comienzo.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
