<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Agredido a chupetazos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Agradido 
        a chupetazos</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">Jornal da Tarde</font></em><font color="#000099">, 
        29 de agosto de 2002</p> </font></font></div>
      <p align="left">&nbsp;</p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En las 
        &eacute;pocas revolucionarias - y ser&iacute;a ingenuidad negar que Brasil 
        vive una de ellas - hay un s&iacute;ntoma que se repite invariablemente, 
        con la constancia de las erupciones cut&aacute;neas al comienzo de una 
        s&iacute;filis: de repente surgen de la nada personas que empiezan a opinar 
        con pasi&oacute;n sobre asuntos que hasta la v&iacute;spera no les interesaban 
        lo m&aacute;s m&iacute;nimo, de los que apenas han o&iacute;do hablar 
        y de los que siguen ignor&aacute;ndolo pr&aacute;cticamente todo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El hecho 
        es se&ntilde;alado por muchos analistas c&eacute;lebres del fen&oacute;meno 
        revolucionario.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        es necesario averiguar sus causas. La p&eacute;rdida de confianza entre 
        grupos y clases destruye en la opini&oacute;n p&uacute;blica el sentido 
        de las proporciones, el sentido de la realidad y, autom&aacute;ticamente, 
        el sentido de la prudencia en opinar. La propagaci&oacute;n de la locura 
        es espont&aacute;nea y de progresi&oacute;n geom&eacute;trica. En medio 
        de la incertidumbre general, una palabra de orden, un runr&uacute;n, una 
        exclamaci&oacute;n o&iacute;da en un bar se convierten de repente en una 
        tabla de salvaci&oacute;n. Todos se agarran a la novedad, dispuestos a 
        exhibirla como emblema de seguridad personal en medio del caos colectivo. 
        De ah&iacute; proviene la epidemia de opiniones idiotas, emitidas con 
        tono de certeza absoluta e intolerante. <em>&quot;El sue&ntilde;o de la 
        raz&oacute;n produce monstruos.&quot;</em></font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        &uacute;ltima semana, tres de esos &quot;monstruos&quot;, nadando por 
        el mar de las demencias nacionales, han venido a parar a mi buz&oacute;n 
        postal. El primero era un art&iacute;culo firmado por el dibujante Jaguar, 
        publicado en el peri&oacute;dico carioca <em>O Dia</em>, que aseguraba 
        que ya no exist&iacute;an comunistas en el mundo - mucho menos en Brasil 
        - y, bas&aacute;ndose en esa verdad infalible, diagnosticaba mi p&eacute;simo 
        estado de salud mental. Jaguar era calificado por su amigo Paulo Francis 
        como un &quot;genio idiota&quot; <em>(sic)</em>, incapaz de captar el 
        sentido ideol&oacute;gico incluso de sus propios dibujos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No es 
        de extra&ntilde;ar, por tanto, que ignore la existencia del Foro de S&atilde;o 
        Paulo, de los agentes de las Farc que operan en nuestro territorio nacional, 
        de los campos de entrenamiento de guerrilleros del MST, etc. Lo que s&iacute; 
        deber&iacute;a resultar extra&ntilde;o es que un peri&oacute;dico lo juzgue 
        habilitado para opinar al respecto. Deber&iacute;a resultar extra&ntilde;o, 
        si no fuese por que estamos en la &eacute;poca que estamos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        segundo ven&iacute;a de la secci&oacute;n de cartas de <em>Zero Hora</em>. 
        En una larga frase, cuyo predicado se iba alejando cada vez m&aacute;s 
        del sujeto hasta olvidarlo por completo y acabar hablando de otra cosa, 
        el autor de la misiva me acusaba de escribir muy mal. Acto seguido, me 
        echaba la bronca por criticar a fil&oacute;sofos muertos, que no pod&iacute;an 
        defenderse - objeci&oacute;n que, adoptada como regla universal, habr&iacute;a 
        zanjado toda y cualquier discusi&oacute;n entre fil&oacute;sofos a partir 
        de la muerte del primero, all&aacute; por el siglo VI a. C.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Finalmente, 
        un joven universitario de Minas, en circular distribuida en Internet, 
        me echaba una fil&iacute;pica con todas las de la ley, llam&aacute;ndome 
        ignorante, burro y semi-analfabeto, por haber emitido un determinado parecer 
        sobre la guerra civil americana, que dicho joven promet&iacute;a hacer 
        a&ntilde;icos, pocas l&iacute;neas m&aacute;s abajo, fund&aacute;ndose 
        en fuentes hist&oacute;ricas de alto copete.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Como 
        la opini&oacute;n que yo hab&iacute;a publicado se fundaba en las investigaciones 
        acad&eacute;micas m&aacute;s recientes y meticulosas, me qued&eacute; 
        de piedra. &iquest;Habr&iacute;a escapado a mi atenci&oacute;n alg&uacute;n 
        detalle esencial? &iquest;Habr&iacute;a cometido alguna metedura de pata 
        hist&oacute;rica formidable, exponi&eacute;ndome a la reprimenda magisterial 
        de un Ph.D. reci&eacute;n salido de pa&ntilde;ales? Empec&eacute; entonces 
        a leer los p&aacute;rrafos siguientes, decidido ya interiormente a retirar 
        lo dicho, si fuera necesario, puesto que no hay mayor infamia que la contumacia 
        en el error comprobado.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Con 
        lo que tropec&eacute;, sin embargo, fue con la narrativa est&aacute;ndar 
        de los acontecimientos, id&eacute;ntica a la de los viejos libros escolares, 
        con la &uacute;nica diferencia de estar respaldada por la autoridad de 
        un historiador que yo desconoc&iacute;a, un tal Roger Bruns. Fui a averiguar 
        en Internet qui&eacute;n era el Sr. Bruns y descubr&iacute; que era un 
        autor de libros de historia para ni&ntilde;os, de uno de los cuales el 
        factor de la misiva hab&iacute;a extra&iacute;do la sustancia de sus argumentos...</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En mi 
        larga vida de estudios, me hab&iacute;a preparado para todo, todo - excepto 
        para enfrentarme a un adversario que saltaba al campo super-confiante, 
        seguro de poder fulminarme intelectualmente con citas de Espinete y de 
        &quot;Los tres cerditos&quot;. &iexcl;Ah, eso no! Todo, todo, menos eso.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Me he 
        adiestrado para enfrentar, en disputa intelectual, todo tipo de arma: 
        ca&ntilde;&oacute;n, rev&oacute;lver, pu&ntilde;al, incluso m&iacute;siles 
        at&oacute;micos. Agredido a golpes de chupete, todo lo que he podido hacer 
        ha sido quedarme profundamente consternado, pregunt&aacute;ndome a m&iacute; 
        mismo qu&eacute; especie de educaci&oacute;n habr&aacute; recibido ese 
        chico, que le ha inducido a presumir de sus fuerzas hasta ese punto.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero 
        no ha sido s&oacute;lo la educaci&oacute;n: ha sido el esp&iacute;ritu 
        de la &eacute;poca.</font></p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
