<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>L'arme de la 'guerre assym&eacute;trique' </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">L'arme de la 'guerre assym&eacute;trique' </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S.Paulo</i>, 6 de outubro 2004</p>
      <p align="center">&nbsp;</p>
      <p align="center">Cet article a &eacute;t&eacute; publi&eacute; originalement en anglais le 17 mai 2004 sur <a href="http://www.frontpagemag.com/Articles/ReadArticle.asp?ID=13386" target="_blank">FrontPageMag</a>.<br>
        Traduction fran&ccedil;aise par Menahen Macina, mis en ligne le 09 ao&ucirc;t 2004 sur le site <a href="http://www.upjf.org" target="_blank">http://www.upjf.org</a>.<br>
        </p>
      <p>  Depuis la guerre d'Alg&eacute;rie (1954-1962), l'id&eacute;e d'une "guerre asym&eacute;trique" est devenue le principe de base de la strat&eacute;gie anti-Occident. Inspir&eacute; de la "guerre indirecte", de Sun-Tzu - dont <i>L'art de la guerre</i> &eacute;tait d&eacute;j&agrave; diffus&eacute; en &eacute;ditions officielles en URSS et chez ses satellites, dans les ann&eacute;es 50 -, ce concept est essentiellement celui d'un combat dans lequel l'un des protagonistes n'accepte aucune forme d'entrave &agrave; ses actions. Il entend faire ce qui lui pla&icirc;t et se pr&eacute;vaut cependant, comme d'une arme, des engagements moraux, l&eacute;gaux et sociaux qui lient les mains de son adversaire. C'est l'expression militaire de l'adage, formul&eacute; en 1792 par Collot d'Herbois, d&eacute;l&eacute;gu&eacute; &agrave; la Convention fran&ccedil;aise:</p>
      <p> "Tout est permis &agrave; ceux qui agissent en faveur de la r&eacute;volution." </p>
      <p>Un analyste strat&eacute;gique, le commandant canadien de marine, Hugues Letourneau, remarque que le FLN (Front National de Lib&eacute;ration de l'Alg&eacute;rie) avait r&eacute;guli&egrave;rement recours aux : </p>
      <p>"gr&egrave;ves, embuscades, terrorisme contre sa propre population et contre d'autres organisations alg&eacute;riennes de lib&eacute;ration, assassinat, torture, mutilation, extorsion de grosses sommes d'argent de la population civile, sabotage industriel et agricole, destruction de biens publics, intimidation et ex&eacute;cution de collaborateurs pr&eacute;sum&eacute;s, campagnes de d&eacute;sinformation, etc."</p>
      <p>Dans le m&ecirc;me temps, le plus infime acte ill&eacute;gal de la part des forces d'occupation &eacute;tait exploit&eacute; par des militants intellectuels de Paris, pour exercer un chantage moral con&ccedil;u de telle sorte qu'il condamnait le gouvernement fran&ccedil;ais &agrave; la paralysie, par crainte d'un scandale. </p>
      <p>Pour r&eacute;aliser son objectif, l'asym&eacute;trie doit s'imprimer profond&eacute;ment dans les habitudes de jugement des gens, afin que l'opinion publique ne d&eacute;tecte pas l'immoralit&eacute; intrins&egrave;que des exigences, pr&eacute;tendument morales, qu'elle impose &agrave; l'un des protagonistes, tout en accordant &agrave; l'autre le b&eacute;n&eacute;fice d'un silence indiff&eacute;rent ou complice. On peut prendre pour exemple l'in&eacute;galit&eacute; de traitement de l'occupation de l'Irak par rapport &agrave; celle du Tibet, calcul&eacute;e de mani&egrave;re &agrave; faire p&eacute;n&eacute;trer dans l'esprit du public l'impression qu'une op&eacute;ration militaire provisoire - con&ccedil;ue, comme aucune autre ne l'a &eacute;t&eacute; dans l'histoire, pour &eacute;viter de causer des dommages &agrave; la population civile - est un crime plus grave que l'occupation pr&eacute;m&eacute;dit&eacute;e et permanente, et la destruction d'une culture plus que mill&eacute;naire, ainsi que le g&eacute;nocide permanent d'un peuple, qui a d&eacute;j&agrave; fait un million de victimes. L'asym&eacute;trie, dans ce cas, est devenue chose si normale et contraignante, que le seul fait de sugg&eacute;rer une comparaison entre le comportement am&eacute;ricain et celui des Chinois semble d&eacute;j&agrave; non seulement anhistorique, mais &eacute;galement de mauvais go&ucirc;t et suspect d'&ecirc;tre li&eacute; &agrave; "d'obscurs int&eacute;r&ecirc;ts", invariablement "financ&eacute;s par Wall Street" (le pr&eacute;sent article ressortissant &eacute;videmment &agrave; cette cat&eacute;gorie !). De m&ecirc;me, une demi-douzaine d'abus sanglants commis par des soldats am&eacute;ricains en Irak - chose in&eacute;vitable dans toute guerre, malgr&eacute; un strict contr&ocirc;le des troupes - sont pr&eacute;sent&eacute;s, dans les m&eacute;dias, comme des actes d'une cruaut&eacute; plus honteuse que la pratique courante de la torture et de l'assassinat politique en temps de paix, qui est chose commune dans les pays communistes et islamiques, sans parler de la pers&eacute;cution religieuse (jamais mentionn&eacute;e au Br&eacute;sil), qui a d&eacute;j&agrave; tu&eacute; plus de deux millions de chr&eacute;tiens, au cours des derni&egrave;res d&eacute;cennies. </p>
      <p>La guerre asym&eacute;trique est plus facile &agrave; mener pour des organisations r&eacute;volutionnaires, qui ne sont pas soumises aux m&ecirc;mes normes que les Etats constitu&eacute;s [&agrave; cause de l'inconsistance de la social-d&eacute;mocratie]. Mais il arrive que certains Etats utilisent la m&ecirc;me strat&eacute;gie. Le livre r&eacute;cent de deux colonels chinois, <i>The War beyond the Rules</i>" ["La guerre qui outrepasse les r&egrave;gles"], publi&eacute; en 1999, montre que le gouvernement chinois est profond&eacute;ment impliqu&eacute; dans la guerre asym&eacute;trique contre l'Am&eacute;rique. Et cette guerre ne serait pas asym&eacute;trique si, d&egrave;s que son concept est tomb&eacute; dans le domaine public, l'accusation d'&ecirc;tre responsable d'un recours massif &agrave; ses techniques redoutables, n'avait &eacute;t&eacute; formul&eacute;e &agrave; l'encontre de sa victime principale. Quelques jours apr&egrave;s les attentats du 11 septembre 2001, l'hebdomadaire fran&ccedil;ais <i>Le Monde Diplomatique</i>, avec une hypocrisie non d&eacute;guis&eacute;e, parlait de "la strat&eacute;gie am&eacute;ricaine officielle de la guerre asym&eacute;trique". Il n'expliquait &eacute;videmment pas comment les Etats-Unis pourraient se lancer dans une guerre asym&eacute;trique tout en &eacute;tant, en m&ecirc;me temps, le pays le plus expos&eacute; du monde au jugement de l'opinion publique, et qui ne peut compter sur un r&eacute;seau organis&eacute; de d&eacute;fenseurs - dans les m&eacute;dias internationaux, ou m&ecirc;me am&eacute;ricains - comme celui dont disposent les mouvements de gauche, qui sont aujourd'hui capables d'imposer, en quelques heures, &agrave; toute la population de la plan&egrave;te, leur version des &eacute;v&eacute;nements, cr&eacute;ant, de ce fait, une sorte de convergence spontan&eacute;e. </p>
      <p>"La force du terrorisme, ce sont les m&eacute;dias", affirme Jacques Baud, auteur de <i>La Guerre</i><i> asym&eacute;trique, ou la d&eacute;faite du vainqueur</i>, Paris, 2003.</p>
      <p>Toute l'op&eacute;ration acquiert bien plus d'efficacit&eacute; quand elle est effectu&eacute;e sur un terrain qui a &eacute;t&eacute; au pr&eacute;alable pr&eacute;par&eacute; par l'"occupation des espaces", pr&ecirc;ch&eacute;e par Antonio Gramsci. <span lang="EN-US">En bloquant quelques sources d'information et en en choisissant d'autres, [cette occupation des espaces] pr&eacute;dispose le public &agrave; accepter comme normale et innocente la manipulation id&eacute;ologique la plus mensong&egrave;re dans les reportages. </span></p>
      <p>Au Br&eacute;sil, par exemple, l'acc&egrave;s &agrave; l'opinion des conservateurs am&eacute;ricains a &eacute;t&eacute; banni. Leurs livres - des milliers de titres, dont bon nombre sont des classiques de la pens&eacute;e politique - ne sont jamais traduits, et on ne peut les trouver dans aucune biblioth&egrave;que universitaire. Leurs id&eacute;es ne sont port&eacute;es &agrave; la connaissance du public que de mani&egrave;re d&eacute;form&eacute;e et caricaturale, dans la version communiste officielle r&eacute;alis&eacute;e en 1971 par l'historien sovi&eacute;tique V. Nikitin, dans le livre intitul&eacute; "Les Ultras aux Etats-Unis". Cette caricature est encore transmise docilement, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration jusqu'&agrave; aujourd'hui, dans les &eacute;coles et les journaux, par un groupe de militants experts en hypocrisie et par une multitude d'"idiots utiles" qui n'ont pas la moindre id&eacute;e de l'origine de leurs opinions. </p>
      <p>Comment quelqu'un qui est &eacute;lev&eacute; dans cet environnement peut-il se douter qu'il y ait quoi que ce soit &agrave; redire aux attaques des m&eacute;dias, qui font de George W. Bush une esp&egrave;ce de Staline de droite ? </p>
      <p>Briser ce blocus est un d&eacute;fi qui ne peut &ecirc;tre relev&eacute; seulement par des individus travaillant dur et instruits, au prix de travaux de recherches qui sont hors de port&eacute;e du citoyen moyen. Outre que la voix de ces individus semble ridiculement inaudible quand ils essayent d'avertir la population de la r&eacute;alit&eacute; effrayante suivante: depuis l'av&egrave;nement de la strat&eacute;gie asym&eacute;trique, la d&eacute;sinformation - au sens technique et litt&eacute;ral du terme - la d&eacute;sinformation comme arme de guerre, est devenue l'occupation la plus constante et la plus r&eacute;guli&egrave;re des grands m&eacute;dias, au point de supplanter presque enti&egrave;rement la t&acirc;che qui &eacute;tait celle du journalisme. </p>
      <p><span lang="EN-US">Le danger auquel la population est expos&eacute;e, de ce fait, est &eacute;videmment monstrueux. </span>Il ne diminuera pas tant que la soci&eacute;t&eacute; civile ne s'emploiera pas &agrave; exercer une "surveillance ext&eacute;rieure" des m&eacute;dias, assignant en justice tous ceux qui refusent de transmettre, de mani&egrave;re fiable et <i>quantitativement &eacute;quilibr&eacute;e</i>, l'information et les opinions provenant de sources divergentes. </p>
      <p><b>Olavo de Carvalho *</b></p>
      <p><b>&copy; FrontPageMagazine.com pour l'original anglais, et upjf.org pour la version fran&ccedil;aise</b></p>
      <p>* Auteur et philosophe br&eacute;silien, n&eacute; en 1947, Olavo de Carvalho est l'auteur, entre autres, de <i>Os G&ecirc;neros Liter&aacute;rios: Seus Fundamentos Metaf&iacute;sicos</i> ("Les genres litt&eacute;raire et leurs fondements m&eacute;taphysiques", 1996) ; Arist&oacute;teles em Nova Perspectiva ("Aristote dans une nouvelle perspective", 1997), <i>O Jardim das Afli&ccedil;&otilde;es: Ensaio sobre o Materialismo e a Religi&atilde;o Civil</i> ("Le jardin des afflictions : Essai sur le mat&eacute;rialisme et la religion la&iuml;que", 1998), <i>O Futuro do Pensamento Brasileiro</i> ("L'avenir de la pens&eacute;e br&eacute;silienne", 1998), <i>O Imbecil Coletivo</i>, I et II ("L'imb&eacute;cile collectif", I et II). Il est actuellement en charge du S&eacute;minaire de Philosophie au Centre Universitaire de la ville de Rio De Janeiro. Il est &eacute;galement chroniqueur pour les journaux <i>O Globo</i> (Rio De Janeiro), <i>Jornal da Tarde</i> (S&atilde;o Paulo), <i>Folha de S&atilde;o Paulo</i> (S&atilde;o Paulo), et <i>Zero Hora</i> (Porto Alegre). <span lang="EN-US">Site Web: </span><a href="http://www.olavodecarvalho.org/english/" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)"><span style="font-size: 10pt; font-family: Verdana;" lang="EN-US">http://www.olavodecarvalho.org/english/</span></a></p>
      <p align="left" style="margin: 0cm 0cm 0pt;">&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
