<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carta abierta al Di&aacute;rio dee Not&iacute;cias de Lisboa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Carta abierta al <font color="9f3000">Di&aacute;rio 
        de Not&iacute;cias</font> de Lisboa y a los lectores portugueses en general</font></b></p><div align="center"> 
      <p></p>
      <p align="left"> 
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        s&eacute; si la ley portuguesa, como la brasile&ntilde;a, garantiza autom&aacute;ticamente 
        el derecho de respuesta al ciudadano insultado por un &oacute;rgano de 
        la prensa. De todos modos, los lectores del Di&aacute;rio de Not&iacute;cias 
        merecen informaci&oacute;n exacta, incluso sobre lo que pasa en un longincuo 
        pa&iacute;s de ultramar, y no es eso lo que est&aacute;n obteniendo del 
        Sr. S&eacute;rgio Barreto Motta, corresponsal del peri&oacute;dico en 
        Rio de Janeiro.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        la edici&oacute;n del d&iacute;a 2 de septiembre de 2002 ese se&ntilde;or 
        me ha clasificado como &#8220;uno de los representantes de la extrema-derecha 
        brasile&ntilde;a&#8221;. No contento con eso, encima ha a&ntilde;adido 
        a la mentira el insulto, afirmando que &#8220;Olavo de Carvalho defiende 
        posiciones radicales de derecha y, por eso, no es visto como un analista 
        imparcial&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Alertado 
        por un lector lisboeta, que conoce mis ideas y por eso se ha sentido escandalizado 
        ante afirmaciones tan est&uacute;pidas y difamatorias, le concedo al Sr. 
        Barreto Motta el plazo de un mes, a contar desde la fecha de hoy, para 
        que investigue y localice en mis escritos, si puede, una &uacute;nica 
        palabra en favor de cualquier partido, organizaci&oacute;n o doctrina 
        pol&iacute;tica de extrema-derecha. Para eso pongo a su disposici&oacute;n 
        mis doce libros publicados y todos los escritos de mi autor&iacute;a transcritos 
        en mi website<a name="r1"></a><a href="#n1"><sup>1</sup></a>. Mientras 
        tanto no llamar&eacute; al Sr. Barreto mentiroso, embustero o palurdo. 
        Esper&eacute; a hacerlo siempre y cuando, examinado ese material con el 
        debido rigor, no admita que se equivoc&oacute;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        el &iacute;nterin, aclaro a los lectores del DN los siguientes puntos:</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Habiendo 
        sido militante del Partido Comunista en mi juventud, abandon&eacute; esa 
        organizaci&oacute;n a los 23 a&ntilde;os y pas&eacute; dos d&eacute;cadas 
        examinando con la m&aacute;xima imparcialidad posible, sin ninguna intenci&oacute;n 
        de hacer alarde de mis conclusiones, los pros y contras de esa ideolog&iacute;a 
        y de las pr&aacute;cticas pol&iacute;ticas a ella asociadas. Esos estudios 
        tomaron impulso a&uacute;n mayor despu&eacute;s de 1990, cuando la apertura 
        parcial de los Archivos de Mosc&uacute; puso en conocimiento del mundo, 
        junto con un retrato m&aacute;s completo de los horrores del r&eacute;gimen, 
        las pruebas cabales de la acci&oacute;n subterr&aacute;nea del comunismo 
        sovi&eacute;tico en Europa Occidental y en las Am&eacute;ricas.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        1996, viendo que el ascenso de comunistas y pro-comunistas al dominio 
        casi completo del establishment universitario y de los &oacute;rganos 
        de los medios de comunicaci&oacute;n hab&iacute;a provocado una bajada 
        sin precedentes del nivel de calidad de la producci&oacute;n intelectual 
        brasile&ntilde;a, publiqu&eacute; un libro, El Imb&eacute;cil Colectivo: 
        Actualidades Inculturales Brasile&ntilde;as, que, satirizando sobre el 
        estado de cosas, aunque lo hac&iacute;a desde un punto de vista m&aacute;s 
        cultural que pol&iacute;tico, despert&oacute; naturalmente contra m&iacute; 
        el odio de la elite izquierdista, que no supo qu&eacute; responder a las 
        cr&iacute;ticas que le hac&iacute;a, por la sencilla raz&oacute;n de que 
        eran verdaderas. M&aacute;s furiosas a&uacute;n se pusieron las lumbreras 
        del izquierdismo nacional cuando, en sus intentos de difamarme en la prensa, 
        recibieron, del ilustre desconocido que las desafiaba, respuestas que 
        las desacreditaron por completo y las expusieron al escarnio de millones 
        de lectores. A partir de entonces gan&eacute; la reputaci&oacute;n de 
        polemista temible y, hasta el momento, invicto. N&oacute;tese que eso 
        pas&oacute; despu&eacute;s de un per&iacute;odo de quince a&ntilde;os 
        durante el que esas personas gozaron de la admiraci&oacute;n beat&iacute;fica 
        de la prensa, sin que tan siquiera una leve cr&iacute;tica contra ellas 
        hallase lugar en las p&aacute;ginas de peri&oacute;dicos y revistas.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Escrib&iacute; 
        tambi&eacute;n otras obras, de cu&ntilde;o m&aacute;s puramente filos&oacute;fico 
        y acad&eacute;mico, que, hartamente elogiadas en altos c&iacute;rculos 
        intelectuales de Brasil y del Exterior, tuvieron su divulgaci&oacute;n 
        completamente boicoteada por los medios de comunicaci&oacute;n brasile&ntilde;os, 
        fieles a sus viejas lealtades e idolatr&iacute;as.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Como 
        resultado del &eacute;xito de mi primer libro, que tuvo seis ediciones 
        agotadas en dos meses, fui invitado, para grande esc&aacute;ndalo de muchos, 
        a escribir art&iacute;culos con periodicidad regular en <em>O Globo</em> 
        (Rio de Janeiro), <em>Jornal da Tarde</em> (S&atilde;o Paulo) y <em>Zero 
        Hora</em> (Porto Alegre). En esos art&iacute;culos fui volcando las informaciones 
        que hab&iacute;a recogido a lo largo de veinte a&ntilde;os de pesquisas 
        y las ideas que me hab&iacute;a formado examinando ese material. Si bien 
        es cierto que esos escritos han hecho cr&iacute;ticas implacables al totalitarismo 
        comunista y a sus ramificaciones actuales, nunca han expresado una toma 
        de posici&oacute;n a favor de alguna corriente pol&iacute;tica determinada, 
        primero porque realmente no me identifico mucho con ninguna (ni veo por 
        qu&eacute; deber&iacute;a hacerlo), segundo porque estoy convencido de 
        que el comunismo tiene que ser rechazado por razones morales, religiosas 
        y filos&oacute;ficas generales, que no subentienden ninguna preferencia 
        ideol&oacute;gica en especial. Est&aacute; claro que, personalmente, prefiero 
        la vieja democracia liberal, pero ni eso tengo en cuenta en mis an&aacute;lisis. 
        No veo el menor sentido en criticar una ideolog&iacute;a en nombre de 
        otra, y el argumento de que no existe conocimiento supra-ideol&oacute;gico 
        es &eacute;l mismo pura propaganda ideol&oacute;gica.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Para 
        que se comprenda el impacto devastador que mis art&iacute;culos est&aacute;n 
        teniendo en los medios de izquierda, hasta el punto de nunca haber sido 
        respondidos m&aacute;s que con insultos e intrigas de una bajeza sin par 
        que revelan la total impotencia argumentativa de mis detractores, es necesario 
        estar informado acerca de algunas peculiaridades de la vida brasile&ntilde;a.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        la d&eacute;cada de los 60, la izquierda brasile&ntilde;a se dividi&oacute; 
        en dos alas. Una se aventur&oacute; en las guerrillas. Otra se repleg&oacute; 
        en una acci&oacute;n discreta, profunda y de largo plazo, basada en la 
        estrategia de la &#8220;revoluci&oacute;n cultural&#8221; de Antonio Gramsci. 
        La primera fue f&aacute;cilmente derrotada por los militares. La segunda 
        tuvo campo libre para expandirse a placer, porque el gobierno, ya temeroso 
        de desagradar a la opini&oacute;n p&uacute;blica con la truculencia de 
        las acciones que ven&iacute;a emprendiendo contra los guerrilleros y terroristas, 
        prefiri&oacute; hacer la vista gorda ante el crecimiento de la llamada 
        &#8220;izquierda pac&iacute;fica&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Coherente 
        con la estrategia gramsciana, ese crecimiento se dio sobre todo hacia 
        dentro de los medios de comunicaci&oacute;n y de las entidades estatales 
        de educaci&oacute;n y cultura, donde se desarroll&oacute; una intensa 
        y obsesiva actividad faccionaria, de la que, por cierto, fui colaborador 
        y c&oacute;mplice durante alg&uacute;n tiempo. Al final de la dictadura, 
        el dominio que la izquierda ejerc&iacute;a en esos medios era ya completo 
        e incuestionable. A mediados de la d&eacute;cada de los 70, el Partido 
        Comunista y organizaciones afines controlaban ya la totalidad de las plazas 
        del periodismo de S&atilde;o Paulo y de Rio de Janeiro. Una publicaci&oacute;n 
        oficial conmemorativa de los 60 a&ntilde;os de existencia del Sindicato 
        de los Periodistas de S&atilde;o Paulo, Jornalistas: 1937-1997<a name="r2"></a><a href="#n2"><sup>2</sup></a>, 
        muestra la progresiva y, en definitiva, total identificaci&oacute;n entre 
        periodismo y militancia pro-comunista en el mayor Estado brasile&ntilde;o. 
        A partir de los a&ntilde;os 80 toda posibilidad de disputa ideol&oacute;gica 
        ya hab&iacute;a desaparecido de los medios period&iacute;sticos, donde 
        la hegemon&iacute;a izquierdista hab&iacute;a llegado a ser tan avasalladora 
        que no quedaban periodistas suficientes para formar, en las elecciones 
        sindicales, una &uacute;nica candidatura que no fuese de izquierda. Lo 
        mismo pasaba en todas las universidades. La &uacute;nica discusi&oacute;n 
        pol&iacute;tica que quedaba era entre las diversas facciones de izquierda, 
        que diverg&iacute;an meramente sobre detalles estrat&eacute;gicos y ambiciones 
        personales -- una situaci&oacute;n que, progresivamente ampliada desde 
        los c&iacute;rculos formadores de opini&oacute;n hasta abarcar a la naci&oacute;n 
        entera, ha acabado repiti&eacute;ndose de modo id&eacute;ntico en estas 
        elecciones presidenciales de 2002, en que todos los candidatos son de 
        izquierda.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        suma, desde hace dos d&eacute;cadas, todas las noticias que podr&iacute;an 
        perjudicar gravemente la imagen del socialismo son excluidas de la prensa 
        brasile&ntilde;a. Da una idea de la extensi&oacute;n del bloqueo, el hecho 
        de que hasta hoy no han sido divulgadas en los medios nacionales de comunicaci&oacute;n 
        las actas del <em>Foro de S&atilde;o Paulo</em>, congreso convocado por 
        Fidel Castro y por el actual candidato presidencial brasile&ntilde;o Luiz 
        In&aacute;cio Lula da Silva, que en 1990 puso las bases de la rearticulaci&oacute;n 
        comunista y produjo el recrudecimiento de las acciones terroristas en 
        el continente. Diez reuniones del Foro ya se han realizado, la &uacute;ltima 
        de ellas en La Habana, en el 2001, todas ellas articulando la acci&oacute;n 
        de los partidos izquierdistas legales con la narcoguerrilla, y pr&aacute;cticamente 
        nada de eso se publica en Brasil. Cualquier menci&oacute;n a los v&iacute;nculos 
        entre bandidaje y pol&iacute;tica de izquierda se ha convertido en tab&uacute;, 
        incluso cuando ese v&iacute;nculo es confesado por los propios agentes 
        criminosos presos, como ha pasado con el traficante Fernando Beira-Mar 
        y con los secuestradores de Ab&iacute;lio Diniz y de Washington Olivetto. 
        Tampoco se publica nada sobre el genocidio comunista en el Tibet (aunque 
        haya millones de budistas en Brasil), sobre las persecuciones a cristianos 
        en el mundo comunista e isl&aacute;mico (150 mil muertos por a&ntilde;o, 
        seg&uacute;n el c&aacute;lculo de Michael Horowitz) y, sobre todo, nada 
        referente a las revelaciones de los Archivos de Mosc&uacute;. El &#8220;cordon 
        sanitaire&#8221; se ha ampliado tambi&eacute;n a los libros. Obras fundamentales 
        como las de Jean-Fran&ccedil;ois Revel, Jean S&eacute;villia, Christopher 
        Andrew, Bernard Goldberg, Arthur Herman, que hoy dan a millones de lectores 
        una medida m&aacute;s exacta de lo que ha sido y es la acci&oacute;n comunista 
        en el mundo, est&aacute;n completamente fuera del alcance del p&uacute;blico 
        brasile&ntilde;o, y quien quiera que las mencione, hablando solo en el 
        desierto, da la impresi&oacute;n de ser un loco o un extremista que inventa 
        historias.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Es 
        verdad que, en los medios period&iacute;sticos y editoriales, hay muchas 
        personas que han dejado ya de ser militantes comunistas -- pero, involucradas 
        por las relaciones de amistad y de lealtad grupal, obedecen por automatismo 
        a la voz de la elite organizada, y por nada de este mundo arriesgar&iacute;an 
        su reputaci&oacute;n en un enfrentamiento. Mi propio caso muestra que 
        basta muy poco para recibir una etiqueta de &#8220;extremista de derecha&#8221; 
        -- cosa que la mayor&iacute;a teme como la peste.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero 
        la fidelidad residual de ex-militantes no es todo. El 5 de mayo de 1993, 
        en declaraciones al &#8220;<em>Jornal do Brasil</em>&#8221;, la CUT, Central 
        &Uacute;nica de los Trabajadores, federaci&oacute;n de los sindicatos 
        comunistas y pro-comunistas, se fue de la lengua y admiti&oacute; tener 
        a sueldo nada menos que ochocientos periodistas, m&aacute;s del total 
        de la suma de las redacciones de los dos mayores peri&oacute;dicos brasile&ntilde;os, 
        &#8220;<em>O Globo</em>&#8221; y &#8220;<em>Folha de S. Paulo</em>&#8221;. 
        Eso significa tal vez la mayor compra de conciencias ya registrada en 
        la historia del periodismo mundial y, junto con la acci&oacute;n faccionaria 
        ya mencionada, bastaba para explicar la amplitud del bloqueo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Sin 
        embargo, lo que tiene lugar es m&aacute;s que un bloqueo. Es la utilizaci&oacute;n 
        activa de la prensa para la destrucci&oacute;n de todas las oposiciones 
        que podr&iacute;an ofrecer resistencia al ascenso de la izquierda. &iquest;Ustedes 
        saben, por ejemplo, que el ex-presidente Collor de Mello, destituido del 
        cargo por acusaci&oacute;n de corrupci&oacute;n, fue, aunque tard&iacute;amente, 
        absuelto en la Justicia de todas las acusaciones? &iquest;Sab&iacute;an 
        que en contra suya no queda ya nada sustancial, excepto el odio que le 
        tributaban los intereses corporativistas (&iacute;ntimamente asociados 
        a los partidos de izquierda) que &eacute;l hiri&oacute; con sus medidas 
        administrativas? No, ciertamente no lo saben. Tampoco lo sabe el pueblo 
        brasile&ntilde;o, pues la noticia, que no pod&iacute;a ser omitida por 
        completo, fue publicada con la discreci&oacute;n necesaria para no poner 
        en evidencia retroactivamente a los propios medios de comunicaci&oacute;n, 
        responsables principales de la destrucci&oacute;n pol&iacute;tica del 
        ex-presidente (de quien, por cierto, no fui elector ni lo ser&iacute;a 
        jam&aacute;s, pues no me gusta nada el tipo).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">As&iacute; 
        como Collor, muchos otros han sido destruidos. Su posterior absoluci&oacute;n 
        o es omitida o es escondida en un rinc&oacute;n de p&aacute;gina, para 
        evitar que los pol&iacute;ticamente indeseables vuelvan a escena.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Bajo 
        apariencia de &#8220;combate a la corrupci&oacute;n&#8221;, lo que se 
        ha creado es una dictadura de los medios de comunicaci&oacute;n izquierdistas, 
        apta para destruir de un plumazo cualquier reputaci&oacute;n. L&iacute;deres 
        de las famosas CPIs, Comisiones Parlamentares de Investigaci&oacute;n, 
        han llegado a admitir que no investigaban nada por s&iacute; mismos, que 
        se limitaban a ratificar, por miedo y servilismo, lo que se publicaba 
        en la prensa.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">M&aacute;s 
        a&uacute;n, gracias a la solidaridad mutua de los grupos de izquierda 
        formal e informal, el Ministerio P&uacute;blico -- nueva fiscal&iacute;a 
        federal, infestada de simpatizantes de la izquierda y dotada hoy de poderes 
        comparables a los del propio Presidente de la Rep&uacute;blica -- act&uacute;a 
        en estrecha colaboraci&oacute;n con los medios de comunicaci&oacute;n. 
        Cuando se trata de remover de la pol&iacute;tica a alg&uacute;n tipo inconveniente, 
        el fiscal llama a un reportero amigo suyo, le pide que haga alguna denuncia 
        conjetural contra el sujeto, y acto a seguir el recorte de la noticia 
        es usado como &#8220;elemento de prueba&#8221; para justificar la apertura 
        de una investigaci&oacute;n contra el infeliz. &Eacute;sta es exhibida 
        con alardes en los medios de comunicaci&oacute;n como prueba del crimen 
        y, si al final el acusado es absuelto (pues muchos jueces a&uacute;n est&aacute;n 
        fuera del esquema izquierdista), no tiene importancia, pues el p&uacute;blico 
        no se entera de nada y el resultado pol&iacute;tico deseado ya ha sido 
        logrado.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero 
        la obra de destrucci&oacute;n no es dirigida s&oacute;lo contra pol&iacute;ticos 
        individuales. Los mismos peri&oacute;dicos que dan noticia de la presencia 
        de agentes de la CUT, de los Sin-Tierra y del espionaje izquierdista en 
        general dentro de la polic&iacute;a federal y de los servicios secretos 
        del Ej&eacute;rcito, de la Marina y de la Aeron&aacute;utica, tratan ese 
        hecho como si fuese algo inocente y sin importancia. Pero, en contrapartida, 
        denuncian como esc&aacute;ndalo y conspiraci&oacute;n derechista cualquier 
        simple vigilancia discreta que las Fuerzas Armadas o policiales federales 
        ejerzan sobre pol&iacute;ticos de izquierda sospechosos de v&iacute;nculo 
        con el narcotr&aacute;fico. En esa curiosa y general inversi&oacute;n, 
        el crimen se convierte en legal, y el mantenimiento de la legalidad, en 
        crimen. Recientemente, un grupo de fiscales, conchabados con periodistas, 
        ha logrado arrebatar a las Fuerzas Armadas un mont&oacute;n de documentos 
        sobre la conexi&oacute;n entre partidos de izquierda, narcotr&aacute;fico 
        y secuestros. Tras recurrir a la Justicia, los militares han obtenido 
        la devoluci&oacute;n de los documentos, pero no antes de que algunas copias 
        circulasen en las redacciones de peri&oacute;dicos y fuesen a parar en 
        manos de los propios sospechosos. &Eacute;stos, por su lado, est&aacute;n 
        muy bien organizados en materia de infiltraci&oacute;n y espionaje. Noticias 
        sobre la existencia de una red de espionaje a servicio del PT (Partido 
        de los Trabajadores) aparecieron en 1993, gracias a una denuncia del gobernador 
        del Estado de Santa Catarina, Esperidi&atilde;o Amin, pero en seguida 
        fueron acalladas y el asunto jam&aacute;s volvi&oacute; a los peri&oacute;dicos. 
        Lo que daba mayor credibilidad a&uacute;n a esas denuncias era que el 
        propio presidente del partido, diputado Jos&eacute; Dirceu de Oliveira 
        e Silva, hab&iacute;a trabajado durante muchos anos como agente del servicio 
        secreto cubano, hecho reconocido p&uacute;blicamente por sus compa&ntilde;eros 
        de militancia izquierdista<a name="r3"></a>.<a href="#n3"><sup>3</sup></a> 
        Como el diputado negaba la existencia de lo que humor&iacute;sticamente 
        el gobernador Amin hab&iacute;a llamado PTpol, trabamos una pol&eacute;mica 
        en la prensa de la que Su Excelencia sali&oacute; con el rabo entre piernas, 
        callada y decidida a sofocar el asunto. A lo largo de los a&ntilde;os, 
        se han multiplicado los episodios que configuran n&iacute;tidamente un 
        intento de usurpar de las Fuerzas Armadas las funciones de los servicios 
        de inteligencia, transfiri&eacute;ndolos a la militancia organizada en 
        las redacciones de peri&oacute;dicos y en el Ministerio P&uacute;blico.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Un 
        segundo efecto es el desplazamiento global del eje de los debates hacia 
        la izquierda. Desaparecida la derecha, se pasa a designar con ese nombre 
        al ala m&aacute;s moderada de la izquierda, o sea, a los socialdem&oacute;cratas, 
        y todo lo que est&eacute; un poco a la derecha de &eacute;stos es instant&aacute;neamente 
        tildado de &#8220;extrema-derecha&#8221;. Ese t&eacute;rmino, en Europa, 
        se reserva para los Le Pens y los neo-nazis. Usado en Brasil para designar 
        a personas e ideas totalmente diferentes de esos tales, conlleva, sin 
        embargo, la misma carga de connotaciones odiosas asociadas al t&eacute;rmino 
        en el contexto europeo y produce en el lector la misma reacci&oacute;n 
        inmediata de repulsa que lo har&aacute; sordo, de ah&iacute; en adelante, 
        a todo lo que venga de la boca del acusado. Es evidente que, en tal ambiente 
        de confusionismo deliberado, yo mismo acabo entrando en esa clasificaci&oacute;n. 
        Lo que no cabr&iacute;a esperar es que un observador europeo, como el 
        Sr. Barreto Motta, se prestase tan d&oacute;cilmente a servir de pe&oacute;n 
        en ese juego p&eacute;rfido de transposiciones sem&aacute;nticas difamatorias.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        verdad, las &uacute;nicas tres organizaciones de extrema-derecha en acci&oacute;n 
        en Brasil -- el Movimiento de Solidaridad Latino-Americana del Dr. En&eacute;as 
        Carneiro (filial del movimiento internacional del Sr. Lyndon LaRouche), 
        la TFP, Tradici&oacute;n, Familia y Propiedad, y la Asociaci&oacute;n 
        Monfort de S&atilde;o Paulo -- me odian tanto cuanto los izquierdistas 
        y compiten con ellos en la producci&oacute;n de escritos difamatorios 
        contra m&iacute;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Para 
        c&uacute;mulo de iron&iacute;a, soy en la prensa brasile&ntilde;a el &uacute;nico 
        -- sin exageraci&oacute;n: el &uacute;nico -- articulista que se opone 
        a la nueva moda de antisemitismo que, impulsada por la alianza entre la 
        izquierda internacional y los radicales isl&aacute;micos, viene esparci&eacute;ndose 
        por el mundo y por Brasil. En art&iacute;culos recientes, he contado al 
        p&uacute;blico lo que sab&iacute;a de los or&iacute;genes del Sr. Yasser 
        Arafat, disc&iacute;pulo devoto del l&iacute;der pro-nazi Hajj Amin Al-Husseini, 
        que antes de la fundaci&oacute;n del Estado de Israel fue a pedir a Hitler 
        que ampliase la &#8220;Soluci&oacute;n Final&#8221; a los jud&iacute;os 
        de Palestina. Eso, obviamente, era completamente desconocido por el p&uacute;blico 
        brasile&ntilde;o. Tambi&eacute;n lo era el hecho de que, en el atentado 
        de Munich de 1980, los terroristas palestinos actuaron en comandita con 
        los neo-nazis del bando de Karl Hoffman. Pero, m&aacute;s que eso, he 
        mostrado tambi&eacute;n al p&uacute;blico brasile&ntilde;o la perfecta 
        sinton&iacute;a entre el nuevo discurso anti-israelita de la izquierda 
        y la predicaci&oacute;n de los movimientos neo-nazis.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&iquest;Qu&eacute; 
        hacer con un inoportuno que sabe de esas cosas y, con enorme perjuicio 
        para la santa alianza sellada en el Forum Social Mundial de Porto Alegre, 
        las divulga entre el p&uacute;blico brasile&ntilde;o? Contra un sujeto 
        de esos, s&oacute;lo queda una medida radical: sellarlo con el ep&iacute;teto 
        infamante de &#8220;extremista de derecha&#8221;, para que pierda la respetabilidad 
        y las personas dejen de darle o&iacute;dos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Trabajado 
        por d&eacute;cadas de &#8220;revoluci&oacute;n cultural&#8221; gramsciana, 
        el ambiente mental brasile&ntilde;o ya est&aacute; maduro para aceptar, 
        como verdad banal e incuestionable, que &#8220;liberalismo es fascismo&#8221; 
        -- una sentencia cuya absurdidad dispensa comentarios, pero que hoy es 
        repetida diariamente en los medios de comunicaci&oacute;n y en c&aacute;tedras 
        acad&eacute;micas como el nec plus ultra del pensamiento humano. En ese 
        ambiente, la simple defensa de la econom&iacute;a de mercado, de la democracia 
        liberal o del derecho de Israel a la existencia basta para colocar a un 
        periodista en la &#8220;extrema-derecha&#8221;, atrayendo sobre &eacute;l 
        la sospecha de todas las personas de bien.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Una 
        vez establecido que la &uacute;nica forma de democracia admisible es la 
        competencia entre partidos de izquierda, que es precisamente lo que tenemos 
        en el Brasil de hoy, evidentemente cualquiera que se revuelva contra eso 
        debe ser un extremista de derecha, un fascista, un nazi, un malvado y 
        un bebedor de sangre humana.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Nadie 
        comprender&aacute; nada de la situaci&oacute;n pol&iacute;tica nacional 
        si no tiene en cuenta que Brasil ha sido el &uacute;nico pa&iacute;s del 
        mundo donde la aplicaci&oacute;n pertinaz y continua de la estrategia 
        gramsciana de la &#8220;revoluci&oacute;n cultural&#8221;, de la &#8220;ocupaci&oacute;n 
        de espacios&#8221; y de la &#8220;larga marcha hacia dentro del aparato 
        de Estado&#8221;, a lo largo de cuarenta a&ntilde;os, ha obtenido pleno 
        &eacute;xito, transformando los medios de comunicaci&oacute;n por entero 
        en agentes de la revoluci&oacute;n socialista. El hecho de que sectores 
        de la izquierda se ataquen unos a otros en los peri&oacute;dicos &#8211; 
        y en la campa&ntilde;a electoral misma -- es usado como prueba cabal de 
        pluralismo y normalidad democr&aacute;tica, pero la realidad es que no 
        es consentida ninguna oposici&oacute;n frontal, que la defensa abierta 
        de la econom&iacute;a de mercado y de la democracia liberal est&aacute; 
        virtualmente prohibida excepto en las p&aacute;ginas especializadas de 
        econom&iacute;a y que, al m&aacute;ximo, hay espacio para un enfrentamiento 
        entre socialistas radicales y socialistas moderados, con exclusi&oacute;n 
        del resto.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        ese ambiente compresivo y enloquecedor, incluso los liberales y conservadores 
        m&aacute;s apegados a las instituciones democr&aacute;ticas son f&aacute;cilmente 
        difamados como &#8220;extremistas de derecha&#8221;, sin que el p&uacute;blico 
        -- principalmente el extranjero -- se d&eacute; cuenta inmediatamente 
        de la sutil y perversa mutaci&oacute;n de sentido que el t&eacute;rmino 
        ha sufrido, cambiando de objeto material sin perder su connotaci&oacute;n 
        negativa.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tan 
        completa y meticulosamente ha sido excluida del escenario toda oposici&oacute;n 
        frontal al izquierdismo, que, no teniendo ya una derecha pol&iacute;ticamente 
        organizada a la que perseguir, y encontrando s&oacute;lo en su contra 
        la voz de un hombre aislado y sin partido, pobre, sin recursos y sin apoyo 
        partidario de especie alguna, ha decidido hacer de &eacute;ste el espantap&aacute;jaros 
        derechista, el portavoz y el &#8220;representante&#8221; de corrientes 
        y poderes con los que no tiene nada que ver y que, en su modesta opini&oacute;n, 
        son tan despreciables como la izquierda misma.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        opini&oacute;n p&uacute;blica de un pa&iacute;s necesita haber llegado 
        al &uacute;ltimo estadio de la &#8220;estupidizaci&oacute;n&#8221; colectiva 
        para adaptarse pasivamente a una situaci&oacute;n de esas. Pues gran parte 
        de la nuestra ha llegado. Claro que hombres cultos e ilustrados no caen 
        en cualquier a&ntilde;agaza. Saben al menos la diferencia que hay entre 
        extremismo de derecha y conservadurismo democr&aacute;tico, entre Goebbels 
        y Tocqueville, entre Mussolini y Churchill, entre Le Pen y Ronald Reagan. 
        Pero mencionar esa diferencia, en Brasil, se ha convertido en algo prohibido: 
        es prueba de &#8220;fascismo&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tal 
        es el estado de estupidez a que hemos llegado. Y nada m&aacute;s eficaz 
        que la estupidez.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        cosa funciona tan bien, que el Sr. Barreto Motta, admitiendo que al menos 
        en parte mis diagn&oacute;sticos de la situaci&oacute;n brasile&ntilde;a 
        puede que sean exactos, da por supuesto, como si fuese la cosa m&aacute;s 
        obvia del mundo, que mi opini&oacute;n, aunque digna de &#8220;an&aacute;lisis 
        atento&#8221;, no puede ser merecedora de &#8220;respeto&#8221;. Mis palabras, 
        dice, &#8220;han pasado a ser o&iacute;das si no con respeto, al menos 
        mereciendo un an&aacute;lisis atento&#8221;. Pero bueno, &iquest;qu&eacute; 
        diablos es eso? &iquest;Habr&aacute; algo m&aacute;s digno de respeto 
        que la verdad? &iquest;O es que el encasillamiento previo de quien la 
        ha proferido vale m&aacute;s? &iquest;Acaso &#8220;an&aacute;lisis atentos&#8221;, 
        si revelan que he dicho la verdad, han de hacerla indigna de respeto?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Adem&aacute;s, 
        &iquest;de d&oacute;nde ha sacado ese se&ntilde;or la idea de que no soy 
        o&iacute;do con respeto? Los mayores escritores brasile&ntilde;os, un 
        Josu&eacute; Montello, un Herberto Sales, un Jorge Amado, un Ant&ocirc;nio 
        Olinto, un Bruno Tolentino, un Carlos Heitor Cony ya han declarado que 
        me oyen no s&oacute;lo con respeto, sino con admiraci&oacute;n. Pensadores 
        de la envergadura de un Miguel Reale, de un Paulo Mercadante, de un Vamireh 
        Chacon ya han dicho exactamente lo mismo, as&iacute; como hombres de gobierno, 
        entre ellos dos ex-presidentes de la Rep&uacute;blica -- Itamar Franco 
        y Jos&eacute; Sarney -- y varios ex-ministros, como Jer&ocirc;nimo Moscardo, 
        Delfim Netto y Karlos Rieschbieter. En la izquierda nacional misma, los 
        mejores hombres, como el historiador Carlos Guilherme Motta, el hist&oacute;rico 
        l&iacute;der comunista Jacob Gorender y el propio candidato presidencial 
        Ciro Gomes, ya han expresado m&aacute;s respeto por m&iacute; de lo que 
        la m&aacute;s insana vanidad podr&iacute;a exigir. En el Exterior, he 
        recibido las mayores manifestaciones de aprecio de intelectuales de Francia, 
        de Ruman&iacute;a y de EUA. &iquest;Y ser&aacute; que el Sr. Barreto Motta 
        se imagina que soy tan desconocido en Portugal como para poder hablar 
        de m&iacute; como si su opini&oacute;n, ocupando un vac&iacute;o, tuviese 
        que imperar sola en el espacio a su alrededor? Pues sepa que al menos 
        dos intelectuales portugueses de primera magnitud, J. Pinharanda Gomes 
        y Mendo Castro Henriques, conocen muy bien mi obra y tienen de ella el 
        m&aacute;s alto concepto. El prof. Pinharanda, en el prefacio a la edici&oacute;n 
        portuguesa de La Coherencia de las Incertidumbres, de Paulo Mercadante, 
        se refiere a m&iacute; en los t&eacute;rminos m&aacute;s lisonjeros, y 
        el prof. Henriques, comentando mi Arist&oacute;teles en Nueva Perspectiva, 
        dice nada menos que lo siguiente: &#8220;Desde Giambattista Vico no surg&iacute;a 
        una interpretaci&oacute;n tan luminosa para acabar con la mistificaci&oacute;n 
        de las &#8216;dos culturas&#8217;.&#8221;</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Despu&eacute;s 
        de eso, &iquest;me faltar&iacute;a la audici&oacute;n respetuosa de qui&eacute;n? 
        De alg&uacute;n Barreto Motta? Pues no la necesito de manera alguna.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Paso, 
        pues, por encima de ella, y me dirijo sin intermediarios al pueblo portugu&eacute;s, 
        pueblo de mis antepasados, al que amo m&aacute;s que a cualquier otro 
        en el mundo, y le pido que no consienta en ser inducido, por palabras 
        maliciosas, a pensar mal de m&iacute;. No soy extremista de ninguna cosa, 
        no &#8220;represento&#8221; ninguna cosa a parte de mi propia opini&oacute;n 
        personal, no estoy vinculado de cerca o de lejos a ning&uacute;n movimiento 
        y, sobre todo, aprecio mi independencia de pensamiento. He adoptado como 
        divisa los versos de Antonio Machado,</font></p>
      <p align="center"><font size="2" face="Georgia, Times New Roman, Times, serif"><em><font color="9f3000">A 
        mi trabajo acudo, con mi dinero pago<br>
        el pan que me alimenta y el lecho donde yago,</font></em></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif"><font color="#000099">y 
        no tengo que prestar satisfacci&oacute;n a ninguna corriente u organizaci&oacute;n 
        pol&iacute;tica de este mundo ni, si las hay, del otro.</font></font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Petr&oacute;polis, 
        RJ, 20 de septiembre de 2002</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Notas</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n1"></a><a href="#r1"><sup>1</sup></a> 
        La direcci&oacute;n es <a href="http://www.olavodecarvalho.org">http://www.olavodecarvalho.org</a>. 
        Tambi&eacute;n hay escritos m&iacute;os en el peri&oacute;dico electr&oacute;nico 
        que publico en la direcci&oacute;n <a href="http://www.midiasemmascara.org" target="_blank">http://www.midiasemmascara.org</a>.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n2"></a><a href="#r2"><sup>2</sup></a> 
        Jos&eacute; Hamilton Ribeiro, Jornalistas: 1937 a 1997. Sessenta Anos 
        da Funda&ccedil;&atilde;o do Sindicato dos Jornalistas Profissionais no 
        Estado de S&atilde;o Paulo, S&atilde;o Paulo, Imprensa Oficial do Estado, 
        1998. (En entrevista a la TV Cultura, el autor, con aparente orgullo, 
        confes&oacute; que, cuando era corresponsal de guerra en Vietnam, casi 
        todo lo que retransmit&iacute;a a los peri&oacute;dicos era pura propaganda 
        vietcong, y admiti&oacute; que lo mismo hac&iacute;an, consciente y deliberadamente, 
        muchos otros corresponsales extranjeros.)</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n3"></a><a href="#r3"><sup>3</sup></a> 
        V. Lu&iacute;s Mir, A Revolu&ccedil;&atilde;o Imposs&iacute;vel. A Esquerda 
        Armada no Brasil, S&atilde;o Paulo, Best-Seller, 1988</font><font color="#000099">.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
