<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cualquier cosa y el Sr. Summa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Cualquier 
        cosa y el Sr. Summa</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">O Globo</font></em><font color="#000099">, 19 
        de octubre de 2002</p> </font></font></div>
      <p align="left">&nbsp;</p>
        
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tras hacer lo indecible 
        por amortiguar la repercusi&oacute;n de las denuncias sobre su vinculaci&oacute;n 
        con la narcoguerrilla colombiana, llegando incluso al bluf supremo de 
        atribuirlas a especulaciones estramb&oacute;ticas de un solitario &#8220;truh&aacute;n&#8221; 
        de Miami, el PT ha reconocido por fin que estaba fingiendo, que el tema 
        realmente ha tenido amplia divulgaci&oacute;n en los medios de comunicaci&oacute;n 
        internacionales y que, en definitiva, ya era hora de que el partido saliese 
        de su escondite y dijese alguna cosa. Cualquier cosa.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El cometido de escribir 
        la cosa le ha tocado a la persona del Sr. Giancarlo Summa, &#8220;asesor 
        para la prensa extranjera&#8221; de la campa&ntilde;a de Lula, cosa que 
        es extremamente chic pero que prueba que el candidato se apresura a dar 
        explicaciones antes a los medios de comunicaci&oacute;n de fuera que a 
        la opini&oacute;n p&uacute;blica local, condenada a contentarse, de momento, 
        con negativas sumarias y evasivas lac&oacute;nicas. La nota oficial que 
        el Sr. Summa ha divulgado anteayer consiste, esencialmente, en seis afirmaciones, 
        que paso a exponer y comentar.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">1. <em>&quot;El PT 
        no tiene nada que ver con las Farc&quot;</em>.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Para hacer a&ntilde;icos 
        esa alegaci&oacute;n, basta leer la Resoluci&oacute;n n&uacute;mero 9 
        del X Foro de S&atilde;o Paulo, de 7 de diciembre de 2001. Tras condenar 
        la represi&oacute;n de la guerrilla por parte del gobierno colombiano 
        como &#8220;terrorismo de Estado&#8221; y como &#8220;verdadero plan de 
        guerra contra el pueblo&#8221;, la asamblea decide: &#8220;9. Ratificar 
        la legitimidad, justeza y necesidad de la lucha de las organizaciones 
        colombianas y solidarizarnos con ellas.&#8221; Siguen las firmas de los 
        representantes de 39 organizaciones, y entre ellas el PT. Una promesa 
        de solidaridad seguida, pocos meses despu&eacute;s, de una declaraci&oacute;n 
        de no tener nada que ver con ello. &iquest;En cu&aacute;l de las dos la 
        firma del PT es fraudulenta?</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">2. <em>&quot;El Foro 
        de S&atilde;o Paulo &#8212; donde desde hace 12 a&ntilde;os las dos organizaciones 
        se encuentran peri&oacute;dica y regularmente para conversaciones &#8212; 
        &#8220;es un foro de debates, y no una estructura de coordinaci&oacute;n 
        pol&iacute;tica internacional&#8221;.</em></font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Porca miseria, &iquest;d&oacute;nde 
        se ha visto que un mero foro de debates emita &#8220;resoluciones&#8221; 
        al t&eacute;rmino de las asambleas? Resoluci&oacute;n es decisi&oacute;n, 
        es directriz pr&aacute;ctica, es norma de acci&oacute;n. Una asamblea 
        que emite resoluciones, subscritas un&aacute;nimemente por organizaciones 
        de varios pa&iacute;ses, no puede estar haciendo otra cosa que coordinarlas 
        pol&iacute;ticamente. Es, en efecto, lo que afirma la resoluci&oacute;n 
        final del I Foro (S&atilde;o Paulo, 4 de julio de 1990), al expresar su 
        intenci&oacute;n de &#8220;avanzar propuestas de unidad de acci&oacute;n 
        consensuales&#8221;. El esfuerzo com&uacute;n por formular una &#8220;unidad 
        de acci&oacute;n&#8221; no puede ser puro debate, sobre todo cuando cristaliza 
        en &#8220;resoluciones&#8221;: es, en el sentido m&aacute;s estricto del 
        t&eacute;rmino, coordinaci&oacute;n pol&iacute;tica.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><em>3.&quot; Los 
        contactos del PT con las Farc no han tenido otra finalidad que la de colaborar 
        en las negociaciones de paz entre ellas y el gobierno colombiano&quot;.</em></font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Entonces el PT tiene 
        un don de anticipaci&oacute;n prof&eacute;tica, puesto que sus contactos 
        con las Farc en el Foro de S&atilde;o Paulo empezaron ocho a&ntilde;os 
        antes de las fallidas iniciativas de paz.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">4. <em>&#8220;Algunos 
        de los primeros parlamentares brasile&ntilde;os con los que se encontraron 
        las Farc, a finales de 1998, fueron los diputados tucanes Tuga Angerami 
        (PSDB-SP) y Arthur Virgilio (PSDB-AM).&#8221;</em></font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Cuento chino. Los 
        primeros contactos de pol&iacute;ticos petistas con las Farc datan de 
        1990, en el I Foro de S&atilde;o Paulo &#8212; y s&oacute;lo me refiero 
        a los contactos oficiales, sin entrar en conjeturas, m&aacute;s que plausibles, 
        sobre encuentros informales que pueden haber tenido lugar mucho antes 
        de eso en alg&uacute;n hotel cubano de cinco estrellas, en presencia del 
        anfitri&oacute;n Fidel Castro. Los dos tucanes mencionados s&iacute; que 
        s&oacute;lo procuraron encontrarse con los guerrilleros mucho despu&eacute;s, 
        con ocasi&oacute;n de las conversaciones de paz.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">5. <em>&quot;El plan 
        Colombia &#8212; ayuda t&eacute;cnica y militar norteamericana al gobierno 
        colombiano para el combate al narcotr&aacute;fico &#8212; es una iniciativa 
        &#8220;extremamente peligrosa, ya que puede producir una &#8216;vietnamizaci&oacute;n&#8217; 
        de la regi&oacute;n, o sea, la extensi&oacute;n del conflicto a los pa&iacute;ses 
        vecinos, especialmente a Brasil&#8221;.</em></font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Lindo argumento. 
        Las Farc ya han entrado en el territorio amaz&oacute;nico, ya pegan tiros 
        a nuestros soldados, ya reclutan brasile&ntilde;os para el narcotr&aacute;fico, 
        aparte de hacer propaganda en nuestras escuelas y de vender drogas a cambio 
        de armas a Fernandinho Beira-Mar &#8212; &iexcl;pero el gran, el temible, 
        el inminente peligro para Brasil no proviene de ellas, sino de un plan 
        de ayuda norteamericana que ni siquiera prev&eacute; el env&iacute;o de 
        tropas a la regi&oacute;n! &iquest;Se acuerdan de la frase de Ionesco 
        que cit&eacute; en el art&iacute;culo anterior? Pues eso. Es la l&oacute;gica 
        del absurdo en todo su m&aacute;s radiante esplendor.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">6. <em>&#8220;El 
        futuro gobierno &#8212; esto es, el gobierno del Sr. Lula &#8212; va a 
        actuar decididamente para romper la conexi&oacute;n entre los narcotraficantes 
        de Colombia y grupos de traficantes de Brasil.&#8221;</em></font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Hasta ahora, el Sr. 
        Lula &#8212; apostando el peso de su palabra contra el de las pruebas 
        aprehendidas junto con Fernandinho Beira-Mar &#8212; aseguraba que las 
        Farc no hac&iacute;an comercio de drogas, y que, por tanto, no pod&iacute;an 
        tener ninguna relaci&oacute;n con narcotraficantes brasile&ntilde;os. 
        De repente, su partido promete que va a romper las conexiones que proclamaba 
        inexistentes. &iquest;Qu&eacute; tomadura de pelo es esa? &iquest;Hasta 
        d&oacute;nde va a llegar la confianza petista en el poder hipn&oacute;tico 
        de los juegos de palabras?</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tras ese su estreno 
        en las letras patrias, el Sr. Summa, que tiene como apellido un g&eacute;nero 
        literario medieval, deber&iacute;a pasar a firmar, para mayor ilustraci&oacute;n 
        de los lectores, como, Summa mendacitatis: &#8220;Suprema mendacidad&#8221;.</font></p>
      <p align="center">***</p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">P. D. 
        (Amigos para siempre) &#8212; Confirmando la declaraci&oacute;n de Lula, 
        publicada en el peri&oacute;dico &#8220;Le Monde&#8221;, de que las actuales 
        elecciones son &#8220;s&oacute;lo una farsa, necesaria para la toma del 
        poder&#8221;, el te&oacute;rico petista Marco Aur&eacute;lio Garc&iacute;a 
        ha declarado al peri&oacute;dico argentino &#8220;La Naci&oacute;n&#8221; 
        de 5 de octubre del 2002: &#8220;La impresi&oacute;n de que el PT ha ido 
        hacia el centro surge del hecho de que hemos tenido que asumir compromisos 
        que est&aacute;n en ese terreno. Eso implica que tendremos que aceptar 
        inicialmente algunas pr&aacute;cticas. Pero eso no es para siempre.&#8221;</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
