<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Despu&eacute;s de la pol&iacute;tica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <div align="center"><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif"><strong>Despu&eacute;s 
        de la pol&iacute;tica</strong></font><br>
        <em>O Globo</em>, 10 de agosto de 2002 <strong><font color="9f3000"><br>
        Olavo de Carvalho</font></strong><br>
        <br>
      </div>
      <p></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        libertad pol&iacute;tica puede ser formal o material. Formalmente, es 
        una garant&iacute;a legal ofrecida por el Estado. Materialmente, su ejercicio 
        se funda en mil y una condiciones que dependen de la sociedad y de la 
        cultura. Todas las ideas en circulaci&oacute;n nacen como concepciones 
        generales en los c&iacute;rculos intelectuales y acad&eacute;micos, y 
        s&oacute;lo paulatinamente son traducidas al lenguaje m&aacute;s pormenorizado 
        de propuestas de gobierno aptas para el debate en las campa&ntilde;as. 
        Por eso es posible eliminar la libertad pol&iacute;tica sin tocar para 
        nada las garant&iacute;as formales: basta controlar a la intelectualidad. 
        Es evidente que las ideas indeseadas, si son estranguladas en su fuente, 
        nunca llegar&aacute;n a adquirir esa expresi&oacute;n p&uacute;blica que 
        podr&iacute;a convertirlas en pol&iacute;ticamente amenazadoras, haciendo 
        entonces necesario el recurso a la represi&oacute;n ostensiva. Si son 
        excluidas del horizonte de lo pensable, ya no hace falta prohibirlas: 
        son papel mojado.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Eacute;sa 
        es la moderna tecnolog&iacute;a del control pol&iacute;tico.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Antiguamente, 
        el margen de lo que se pod&iacute;a discutir en unas elecciones era amplio: 
        los pol&iacute;ticos diverg&iacute;an en su concepci&oacute;n del mundo, 
        en sus valores morales y religiosos, y en su doctrina pol&iacute;tico-social, 
        cuyo espectro abarcaba desde el conservadurismo estricto hasta las m&aacute;s 
        extremadas propuestas revolucionarias, desde el liberal-anarquismo hasta 
        el dirigismo socialista y comunista, desde el verde-amarillismo xen&oacute;fobo 
        hasta el internacionalismo capitalista o proletario.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Todo 
        eso ha desaparecido.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        cuatro hombrecillos que pretenden gobernarnos est&aacute;n de acuerdo 
        en todo hasta tal punto que, si se les invita a declarar su filosof&iacute;a, 
        basta que lean en voz alta alg&uacute;n panfleto publicitario de entidad 
        asistencial &#8220;pol&iacute;ticamente correcta&#8221;. No divergen absolutamente 
        en nada al respecto. Una vez establecida la unanimidad esencial y eliminada 
        la posibilidad de disputas ideol&oacute;gicas, &iquest;qu&eacute; queda 
        por debatir? Administraci&oacute;n y quisquillosidades. Estad&iacute;sticas 
        y chismes.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">As&iacute; 
        pues, ya no hay debate pol&iacute;tico: s&oacute;lo hay trivialidades 
        gerenciales y la disputa de reputaciones entre los aspirantes a gerente.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        el primer debate entre Ciro, Lula, Serra y Garotinho, cualquier cuesti&oacute;n 
        de cierto nivel desentonar&iacute;a hasta lo inaguantable.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Lo 
        que queda de pol&iacute;tica en Brasil se debe a la casualidad de que, 
        en la disputa por los despojos del r&eacute;gimen militar, algunos l&iacute;deres 
        de izquierda ocuparon enseguida los primeros sitios vacantes, mientras 
        otros fueron dejados para luego y est&aacute;n que trinan por la tardanza.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Eacute;se 
        fue el &uacute;nico motivo de discusi&oacute;n en la farsa del pasado 
        domingo.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        cuatro candidatos tienen un origen com&uacute;n: vienen de la oposici&oacute;n 
        de izquierda al r&eacute;gimen militar.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        cuatro, so pretexto de &#8220;luchar por la democracia&#8221;, se hicieron 
        c&oacute;mplices de reg&iacute;menes totalitarios y genocidas infinitamente 
        m&aacute;s crueles que la dictadura que profesaban combatir, y no sienten 
        el menor dolor en la conciencia por ello.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        cuatro dan por supuesto que la presencia de cualquier &#8220;derecha&#8221; 
        en la vida pol&iacute;tica debe ser tolerada, en la m&aacute;s generosa 
        de las hip&oacute;tesis, como un mal provisional a ser eliminado a las 
        primeras de cambio.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        cuatro est&aacute;n de acuerdo en que el debate interno de la izquierda 
        &#8211; verbigracia el espect&aacute;culo que ofrecieron al p&uacute;blico 
        -- es lo m&aacute;ximo de democracia que se puede admitir.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Y 
        los cuatro, aunque no est&eacute;n dispuestos a confesarlo en voz alta, 
        saben que ese tipo de democracia es precisamente el &#8220;centralismo 
        democr&aacute;tico&#8221; de Lenin.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        remanentes de la &#8220;derecha&#8221; (si es que cabe llamar as&iacute; 
        a algunos viejos l&iacute;deres regionales sin identidad ideol&oacute;gica 
        ninguna), s&oacute;lo sirven para dos cosas: para adular a algunos sectores 
        de la izquierda, que aceptan servirse de ellos con una repugnancia que 
        no consiguen disimular, y para dar a los dem&aacute;s la oportunidad de 
        ostentar m&aacute;s repugnancia si cabe en sus ansias por demostrar la 
        pureza de su filiaci&oacute;n izquierdista, en un concurso de pedigrees 
        que dar&iacute;a envidia a los m&aacute;s fervorosos sabuesos de Stalin.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        hegemon&iacute;a izquierdista, conquistada en treinta a&ntilde;os de esfuerzos 
        en la universidad y en los medios de comunicaci&oacute;n, ha llegado finalmente 
        al &aacute;mbito electoral. Ahora, poco importa qui&eacute;n va a ser 
        elegido. La &uacute;nica finalidad de esta campa&ntilde;a es excluir definitivamente 
        de la pol&iacute;tica las ideas inconvenientes, asociadas, en una formidable 
        alucinaci&oacute;n sem&aacute;ntica, a fantoches de ocasi&oacute;n que 
        no tienen nada que ver con ellas. Eso equivale a hacer del certificado 
        de izquierdismo castizo la &uacute;nica credencial apta para validar una 
        candidatura al puesto que sea.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        comentaristas que, ante un debate manipulado de ese modo, celebran el 
        acontecimiento como signo de pluralismo y de normalidad democr&aacute;tica, 
        una de dos: o son c&oacute;mplices de la farsa o son idiotas incurables.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        idiotez es la hip&oacute;tesis m&aacute;s viable. La prodigiosa indolencia 
        intelectual de nuestras clases alta y media ha puesto las cosas tremendamente 
        f&aacute;ciles para la elite dirigente de la &#8220;revoluci&oacute;n 
        cultural&#8221;. Desde hace tres d&eacute;cadas, la izquierda militante 
        ha ido estableciendo la pauta de las discusiones acad&eacute;micas, de 
        los temas de los medios de comunicaci&oacute;n, de los programas escolares, 
        de la producci&oacute;n cultural y, finalmente, de las discusiones parlamentares 
        y electorales -- del orbe entero de lo que se piensa, se habla, se oye, 
        se escribe y se lee en Brasil --, sin que nadie, a excepci&oacute;n del 
        c&iacute;rculo de iniciados gramscianos, pueda lanzar sobre el conjunto 
        una mirada suficientemente amplia como para aprehender el rumbo general 
        que la aplicaci&oacute;n de una estrategia consciente y deliberada ha 
        dado al movimiento hist&oacute;rico. Ese movimiento determina todas las 
        mutaciones particulares que aparecen a diario -- criminalidad y corrupci&oacute;n, 
        descenso abismal de los niveles de moralidad, decadencia intelectual, 
        etc. --, pero cada uno de estos fen&oacute;menos entra en discusi&oacute;n 
        s&oacute;lo aisladamente y el diagn&oacute;stico de sus causas est&aacute; 
        ya preparado por la elite dirigente, habil&iacute;sima en ocultar su propia 
        acci&oacute;n y en echar las culpas a los chivos expiatorios de siempre, 
        de modo que la propia discusi&oacute;n de los males haga imposible comprenderlos. 
        Es necesario no saber absolutamente nada sobre la estrategia revolucionaria 
        para creer que, una vez llegadas las cosas a este l&iacute;mite, la democracia 
        capitalista tiene todav&iacute;a posibilidad de sobrevivir.</font></p>
       <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
