<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Devotos de Hitler</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Devotos de Hitler</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>O Globo</em>, 17 de agosto de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        una entrevista publicada por un peri&oacute;dico &aacute;rabe de Londres 
        y reproducida en el diario palestino Al Quds de 2 de agosto, Yasser Arafat 
        ha proclamado fidelidad una vez m&aacute;s a los ideales de su maestro 
        Hajj Amin al-Husseini, a quien ha llamado &#8220;nuestro h&eacute;roe&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Al-Husseini, 
        gran mufti de Jerusal&eacute;n durante la II Guerra, fue aliado de Adolf 
        Hitler y apologista de la &#8220;soluci&oacute;n final&#8221;, pero no 
        hay que acusarle de haber sido s&oacute;lo un charlat&aacute;n inconsecuente: 
        pas&oacute; de las palabras a los hechos, reclutando para las SS docenas 
        de miles de musulmanes de Bosnia y de Albania, que participaron activamente 
        en la matanza de servios, jud&iacute;os y gitanos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        marzo de 1944, en pleno auge del Holocausto y tres a&ntilde;os antes de 
        la fundaci&oacute;n del Estado de Israel, Al-Husseini hizo una cordial 
        visita al F&uuml;hrer y le pidi&oacute; que ampliase a los territorios 
        palestinos el plan nazi de exterminio de jud&iacute;os. No satisfecho 
        con meras conversaciones de despacho, exclam&oacute; en una entrevista 
        que le hizo una radio de Berl&iacute;n: &#8220;&iexcl;&Aacute;rabes! Matad 
        a los jud&iacute;os donde los encontr&eacute;is. Eso agrada a Dios, a 
        la historia y a la religi&oacute;n.&quot;</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Arafat 
        fue protegido de Al-Husseini durante cuarenta a&ntilde;os, pero la bondad 
        del maestro para con su disc&iacute;pulo tampoco se qued&oacute; en palabras: 
        el gran mufti hizo venir de Berl&iacute;n t&eacute;cnicos de las SS para 
        aprimar el entrenamiento militar de su pupilo, quien demostr&oacute; ser 
        un chico aventajado.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tan 
        aventajado que, hoy, medio siglo despu&eacute;s, se ha convertido en una 
        especie de ser portentoso, encarnaci&oacute;n viva de la coincidentia 
        oppositorum: por un lado, recibe el apoyo enf&aacute;tico de todas las 
        organizaciones neo-nazis del mundo; por otro, los medios de comunicaci&oacute;n 
        considerados ilustrados no le llaman nazi a &eacute;l sino al imprudente 
        que se aventura a hablar mal de &eacute;l y de sus socios queridos, Saddam 
        Hussein, Fidel Castro, las Farc y la muchachada enrag&eacute;e del Forum 
        Social Mundial.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Quiz&aacute; 
        esa paradoja se explique por el hecho de que la organizaci&oacute;n que 
        preside, la OLP, fue creada por la KGB (&iquest;lo sab&iacute;as?) a partir 
        de fragmentos de organizaciones palestinas m&aacute;s antiguas. La URSS 
        fue tambi&eacute;n la que rearm&oacute; al Ej&eacute;rcito alem&aacute;n 
        con la intenci&oacute;n de usar a los nazis como detonante del proceso 
        revolucionario, y luego, cuando los maniobrados se revolvieron contra 
        el maniobrista invadiendo el territorio sovi&eacute;tico en vez de seguir 
        fielmente el plan original de Stalin, lanz&oacute; una vasta campa&ntilde;a 
        mundial de anti-nazismo retroactivo, imponiendo hasta hoy como verdad 
        indiscutible la leyenda que hace del socialismo el enemigo natural en 
        vez del padre del nazismo. Pocas mentiras antiguas conservan a&uacute;n, 
        como &eacute;sa, el atractivo nost&aacute;lgico de la literatura anti-nazi 
        producida a toda prisa en los a&ntilde;os 40, por encargo de Stalin, para 
        camuflar ex post facto su desastrosa colaboraci&oacute;n en la producci&oacute;n 
        de la II Guerra Mundial.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Gracias 
        a la fuerza residual de esa mezcla entorpecedora de maquiavelismo y de 
        ret&oacute;rica sentimental, la elite parlante de Occidente (por ejemplo, 
        el noventa por ciento del personal de nuestras redacciones) puede hoy 
        hacer causa com&uacute;n con Arafat y los neo-nazis y al mismo tempo llenarse 
        de br&iacute;os anti-nazis, casi llorando de indignada emoci&oacute;n, 
        al hablar contra Israel y EUA.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        mentira es la mayor fuerza enloquecedora del universo. Guiado por ella, 
        el m&aacute;s inteligente de los hombres se pone d&oacute;cilmente al 
        servicio de lo que profesa odiar, y no tiene ni idea del abismo de paradojas 
        en que se sumerge su puerca vida. &iexcl;Y ni se te ocurra intentar llamarle 
        la atenci&oacute;n! Es impresionante la de e-mails indignados que he recibido 
        de sujetos que me acusan de ser un monstruo, porque intento destruir sus 
        bellos sue&ntilde;os. Y si les digo que son mantenidos so&ntilde;ando 
        para ser utilizados en la producci&oacute;n de la m&aacute;s espantosa 
        de las realidades, me contestan que soy un alma perversa, cargada de odio, 
        tan diferente de Arafat y Fidel Castro, esas flores del puro amor.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        es de extra&ntilde;ar que tantas almas, educadas sobre esa base, padezcan 
        lo que llamo &#8220;s&iacute;ndrome de la desconfianza retorcida&#8221;: 
        miran con suspicacia paranoica a EUA y a Israel, adivinando conspiraciones 
        mort&iacute;feras, a la vez que nunca, nunca osan ni siquiera entrever 
        alguna intenci&oacute;n maliciosa en lo que viene del otro lado. Rechazan 
        la hip&oacute;tesis in limine, sin necesidad de verificaci&oacute;n, incluso 
        cuando se trata de profesionales del periodismo, que se ufanan de verificarlo 
        todo. &iquest;Fidel Castro, metido en el narcotr&aacute;fico? &iexcl;Anatema! 
        &iquest;China, financiando terroristas? &iexcl;Locura! &iquest;Matanza 
        de blancos en Sud&aacute;frica? &iexcl;Calumnia! Y no se hable m&aacute;s. 
        Sinistra locuta, causa finita. Ni de lejos pasa por la cabeza de esos 
        benditos que hay una diferencia entre la dosis de maquiavelismo asesino 
        posible en una democracia, donde todo puede ser investigado por los medios 
        de comunicaci&oacute;n, y en un r&eacute;gimen como el de Cuba o de China, 
        donde los canales de informaci&oacute;n son controlados por el gobierno. 
        Se creen que Bush se pasa el d&iacute;a tramando conspiraciones en el 
        s&oacute;tano y que Fidel y Arafat son la transparencia encarnada. No 
        vislumbran ni de lejos la hip&oacute;tesis de examinar con igual desconfianza 
        -- e igual candor &#8211; ambos lados. Claro: si hiciesen eso, como lo 
        hice yo, despertar&iacute;an de su sue&ntilde;o embriagante y no soportar&iacute;an 
        la humillaci&oacute;n de saber que fueron idiotas &uacute;tiles. S&eacute; 
        que todo lo que provenga de m&iacute; ser&aacute; le&iacute;do sesgadamente, 
        pero, por si sirve para algo, dejo mi testimonio: yo tambi&eacute;n pas&eacute; 
        por esa humillaci&oacute;n. Me hizo mucho bien.</font></p>
      <p align="center"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">***</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tres 
        libros que el lector no debe perderse: O PT em P&iacute;lulas, de Adolpho 
        Jo&atilde;o de Paula Couto (Porto Alegre, Funda&ccedil;&atilde;o Milton 
        Campos), Da Moral em Economia, de J. O. de Meira Penna (Rio, UniverCidade), 
        y PT na Encruzilhada: Socialdemolcracia, Demagogia ou Revolu&ccedil;&atilde;o?, 
        de Denis L. Rosenfield (Porto Alegre, Leitura XXI). Indispensables para 
        el que quiera comprender el Brasil de hoy.</font><br>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
