<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Si eso pasase con el Dr. En&eacute;as...</title>
<link href="../text.css" rel="stylesheet" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center" class="titulo"><b>Si eso pasase con el Dr. En&eacute;as...</b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>Jornal da Tarde</em>, 24 de octubre de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"> El Dr. En&eacute;as tiene un acuerdo firmado con los paramilitares 
        de Colombia. El pasado mes de diciembre se reuni&oacute; una vez m&aacute;s 
        con ellos para planear una acci&oacute;n conjunta. No gana dinero con 
        eso, ni se mete directamente en las actividades de sus socios (narcotr&aacute;fico, 
        secuestro y otras lindezas por el estilo). Su partido y la banda criminal 
        lo que hacen es pagar a escote los gastos de los viajes y del material 
        publicitario. Se reparten tambi&eacute;n los lucros pol&iacute;ticos de 
        la operaci&oacute;n: mientras los hombres armados hacen trizas a la izquierda 
        continental, el Dr. En&eacute;as la acusa de terrorista, a la vez que 
        hace propaganda de sus compinches, present&aacute;ndolos como idealistas 
        perseguidos, un poco ingenuos y primitivos, es cierto, pero substancialmente 
        bondadosos y sin la menor implicaci&oacute;n en cosas feas. El pol&iacute;tico 
        brasile&ntilde;o y sus amigos colombianos, articulados de ese modo en 
        un doble frente, altern&aacute;ndose en un timing perfecto como el queso 
        y la descarga el&eacute;ctrica de un condicionamiento pavloviano, avanzan 
        de victoria en victoria, los unos matando, saqueando y asustando, el otro 
        present&aacute;ndose como la alternativa tranquilizadora y bienhechora 
        que en vez de asesinar a los izquierdistas promete s&oacute;lo atarlos 
        corto mediante el control fiscal y el bombardeo incesante de acusaciones 
        de corrupci&oacute;n.</p>
      <p align="left">&Eacute;sta denuncia es completamente falsa. Me la acabo 
        de inventar para fines did&aacute;cticos. &iquest;Pero alguien pone en 
        duda que, si fuese verdadera, atestiguada por actas de reuniones y por 
        un pacto firmado, el Dr. En&eacute;as estar&iacute;a en la c&aacute;rcel 
        y su partido ilegalizado? &iquest;Alguien pone en duda que, al primer 
        indicio de una trama semejante, los medios de comunicaci&oacute;n, el 
        congreso y las clases parlantes se coaligar&iacute;an en un esfuerzo nacional 
        de investigaci&oacute;n y denuncia, luchando incansablemente hasta conseguir 
        la punici&oacute;n de los culpados? &iquest;Alguien pone en duda que habr&iacute;a 
        una CPI con todas las de la ley, investigaci&oacute;n fiscal en las cuentas 
        del partido, interrogatorios ante las c&aacute;maras, titulares escandalizados 
        a ocho columnas y un clamor general en TV?</p>
      <p align="left">Pues bien, desde hace 12 a&ntilde;os hay pruebas fehacientes 
        de que Lula y su partido tienen un acuerdo exactamente en esos t&eacute;rminos 
        con la mayor organizaci&oacute;n terrorista y narcotraficante de Am&eacute;rica 
        Latina. Desde hace 12 a&ntilde;os el Foro de S&atilde;o Paulo publica 
        actas en que el PT y las Farc se articulan con otras organizaciones legales 
        e ilegales en una &quot;unidad de acci&oacute;n&quot; continental entre 
        la pol&iacute;tica y el crimen, con provecho mutuo en ambos campos.</p>
      <p align="left">La expresi&oacute;n entre comillas no es m&iacute;a: consta 
        en el texto de la resoluci&oacute;n final del I Foro de S&atilde;o Paulo, 
        de 4 de junio de 1990. Desde esa fecha hasta el &uacute;ltimo Foro, realizado 
        en La Habana el a&ntilde;o pasado, el PT ha pasado de la mera &quot;unidad 
        de acci&oacute;n&quot; a la solidaridad expl&iacute;cita con las Farc, 
        firmando la Resoluci&oacute;n de 7 de diciembre de 2001 que transcrib&iacute; 
        en mi art&iacute;culo anterior.</p>
      <p align="left">Para cualquier inteligencia media, la naturaleza criminosa 
        de esos acuerdos salta a la vista al primer examen. En resumidas cuentas, 
        &iquest;qu&eacute; &quot;unidad de acci&oacute;n&quot; puede existir entre 
        lo l&iacute;cito y lo il&iacute;cito, sin que ella misma sea il&iacute;cita? 
        &iquest;Qu&eacute; &quot;unidad de acci&oacute;n&quot; entre la ley y 
        el crimen, que no consista en el abuso de la ley para dar cobertura el 
        crimen? &iquest;Qu&eacute; unidad de acci&oacute;n sin ayuda mutua, y 
        qu&eacute; ayuda mutua entre un partido legal y una banda de criminales 
        sin que &eacute;sta colabore con los fines legales de aqu&eacute;l y aqu&eacute;l 
        con los fines criminales de &eacute;sta, haci&eacute;ndose &eacute;l mismo 
        criminal ipso facto, aunque no obtenga de ello ning&uacute;n beneficio 
        financiero directo?</p>
      <p align="left">Si las partes involucradas fuesen el Dr. En&eacute;as y 
        la derecha armada colombiana, no habr&iacute;a que explicarlo dos veces. 
        Hasta los ni&ntilde;os de pecho ver&iacute;an ah&iacute; una monstruosa 
        concurrencia de cr&iacute;menes, de perfidias y de mentiras. Hasta los 
        derechistas m&aacute;s fan&aacute;ticos volver&iacute;an la espalda al 
        acusado, entreg&aacute;ndolo a la ignominia de los titulares, de las investigaciones 
        y de las CPIs.</p>
      <p align="left">Pero, tras 40 a&ntilde;os de &quot;revoluci&oacute;n cultural&quot; 
        y el consiguiente cambio de la escala de valores en la moral popular, 
        Lula y el PT gozan de derechos especiales. Lo que en otros ser&iacute;a 
        crimen, en ellos es inocencia o incluso m&eacute;rito. Por eso los medios 
        de comunicaci&oacute;n, los empresarios y la clase pol&iacute;tica, ante 
        los hechos, se niegan a investigarlos, manteniendo a los sospechosos bajo 
        la c&oacute;moda discreci&oacute;n de un manto de omisiones y subterfugios. 
        Y, para que ning&uacute;n vago runr&uacute;n llegue tan siquiera a rozar 
        el prestigio del candidato y del partido, se pasa de la mera omisi&oacute;n 
        a la protecci&oacute;n activa y ostensiva, cuando el TSE proh&iacute;be 
        a su adversario, Jos&eacute; Serra, tocar en el asunto en el horario electoral 
        gratuito y un grupo de intelectuales y celebridades firman un manifiesto 
        preventivo contra la mera posibilidad de &quot;acusaciones indebidas&quot;.</p>
      <p align="left">Ah, si eso pasase con el Dr. En&eacute;as...</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
