<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>El hombre de muchas narices</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">El hombre de muchas narices</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>O Globo</em>, 12 de octubre de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif"><em>&#8220;Jos&eacute; 
        Dirceu, en los tiempos de la dictadura, estuvo cuatro a&ntilde;os sin 
        decir a su mujer cu&aacute;l era su verdadera identidad. Y, si hizo eso 
        con su propia mujer durante cuatro a&ntilde;os, &iquest;qui&eacute;n me 
        garantiza que no est&aacute; haciendo lo mismo con el programa de gobierno 
        del PT?&#8221;</em></font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Teniendo en cuenta 
        que el personaje ah&iacute; mencionado es mentor del virtual presidente 
        y virtual ministro de algo, esa pregunta esencial deber&iacute;a haber 
        sido hecha por todos los peri&oacute;dicos, por todos los analistas pol&iacute;ticos, 
        por todos los contrincantes de Lula en las elecciones. El &uacute;nico 
        que la ha hecho es Agamenon Mendes Pedreira, en su columna del domingo 
        pasado. Volvemos por tanto al cl&aacute;sico ambiente palaciego de temor 
        servil y silenciosa complicidad, en el que s&oacute;lo el buf&oacute;n 
        de la corte tiene la osad&iacute;a de enunciar en voz alta la verdad prohibida 
        que todo el mundo conoce. Por favor, Agamenon, no te ofendas porque te 
        llame buf&oacute;n de la corte. En las obras de Shakespeare, ese personaje 
        desempe&ntilde;a la funci&oacute;n de hacer presente la sabidur&iacute;a, 
        la conciencia interior sofocada por una red de mentiras convencionales. 
        Reprimido y negado por todos, lo obvio s&oacute;lo puede reentrar en el 
        mundo del lenguaje bajo la forma invertida del chiste y del nonsense.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Pero, dec&iacute;a 
        Karl Kraus, en ciertas &eacute;pocas no es posible escribir una s&aacute;tira, 
        pues constituyen ya la s&aacute;tira de s&iacute; mismas: para satirizarlas, 
        basta describirlas. La pregunta de Agamenon no es chiste, no es s&aacute;tira. 
        Es la fiel expresi&oacute;n del peligro al que nos expone la presencia 
        en la pol&iacute;tica de un Jos&eacute; Dirceu. Es la descripci&oacute;n 
        exacta de una situaci&oacute;n pat&eacute;tica en la que un pueblo entero 
        es inducido a confiar a ciegas en un hombre entrenado para mentir, fingir 
        y embaucar. Ese entrenamiento forma parte del aprendizaje de todo agente 
        secreto, que en los pa&iacute;ses totalitarios incluye adem&aacute;s el 
        adiestramiento en el arte de estrangular la propia conciencia moral y 
        de enorgullecerse de ello. Jos&eacute; Dirceu no s&oacute;lo ha formado 
        parte de los altos c&iacute;rculos de la inteligencia militar cubana, 
        sino que de ese modo ha tenido acceso a documentos que ni los oficiales 
        de las Fuerzas Armadas pod&iacute;an examinar. No es un cualquiera: es 
        una &#8220;miembro de elite&#8221; del movimiento comunista internacional. 
        Es &#8212; literalmente &#8212; un hombre de muchas caras, o, si se quiere, 
        de muchas narices.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Y es el extremo colmo 
        de la ingenuidad imaginar que eso son cosas del pasado. Como si no bastase 
        el eslogan idiota de que &#8220;Lula ha madurado&#8221;, quieren obligarnos 
        a tragar que Jos&eacute; Dirceu tambi&eacute;n es otro, que ha cambiado, 
        que su vida de agente cubano se ha desvanecido en un santiam&eacute;n, 
        con un mero cambio de pasaporte. En toda la historia de los servicios 
        secretos comunistas, jam&aacute;s ning&uacute;n agente se ha desvinculado 
        de los mismos excepto por la v&iacute;a de la jubilaci&oacute;n vigilada, 
        de la deserci&oacute;n o de la muerte. Jos&eacute; Dirceu pretende hacernos 
        creer que un buen d&iacute;a dijo adi&oacute;s al cargo y sali&oacute; 
        tan pancho por las calles, libre y sin compromiso como un office-boy que 
        acaba de pedir el finiquito.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Creerse sin m&aacute;s 
        una historia como &eacute;sa es abusar del derecho a la idiotez. Y hay 
        que ser mucho m&aacute;s idiota a&uacute;n para cre&eacute;rsela sabiendo 
        que proviene de un hombre capaz de llevar una vida falsa, durante cuatro 
        a&ntilde;os, al lado de la mujer a quien dec&iacute;a amar. Pero, en el 
        Brasil de hoy, la mera sugerencia de poner en duda esa extra&ntilde;a 
        versi&oacute;n de los hechos es considerada como un abuso intolerable. 
        Jos&eacute; Dirceu, como los zares, detenta el derecho irrevocable de 
        ser cre&iacute;do por su mera palabra, la inmunidad absoluta de preguntas 
        que todo ciudadano, en una democracia, tiene el deber de hacer.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">En ning&uacute;n 
        pa&iacute;s civilizado jam&aacute;s podr&aacute; hacer pol&iacute;tica 
        un conocido agente secreto extranjero, a no ser que abjure de su antigua 
        lealtad y pruebe la nueva. Para eso, tendr&aacute; que contar a las autoridades 
        o revelar al pueblo todos los secretos a los que tuvo acceso durante su 
        tiempo de servicio. As&iacute; han hecho Anatoliy Golitsyn, Stanislav 
        Lunev, Ladislav Bittman y tantos otros ex-agentes comunistas, que se han 
        convertido en buenos y leales ciudadanos de democracias occidentales.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Jos&eacute; 
        Dirceu, no. Dice que se ha desvinculado de la inteligencia militar cubana, 
        pero conserva bien guardado su misterio de iniquidad. No es que sea por 
        naturaleza un hombre discreto. Cuando descubre alguna pista, incluso falsa, 
        que puede incriminar a un hombre de la &#8220;derecha&#8221;, monta un 
        foll&oacute;n de mil demonios. Adora husmear cuentas bancarias, espiar 
        a sus enemigos mediante delatores petistas infiltrados en empresas y departamentos, 
        montar investigaciones y urdir denuncias. Mal consigui&oacute; disimular 
        su indecente alegr&iacute;a cuando, entre los papeles de una empresa sospechosa 
        de corrupci&oacute;n en la CPI de los Presupuestos, en 1993, top&oacute; 
        con el nombre de &#8220;Roberto Campos&#8221;. Y &iquest;qui&eacute;n 
        no vio su desilusi&oacute;n cuando descubri&oacute; que se trataba s&oacute;lo 
        de un hom&oacute;nimo del entonces articulista de <em>O GLOBO</em>? Si 
        mantiene guardados los secretos de Cuba no es por amor a la discreci&oacute;n. 
        Es por alg&uacute;n motivo que s&oacute;lo conoce el servicio secreto 
        cubano.</font></p>
      <p align="center"><font size="2" face="Georgia, Times New Roman, Times, serif">***</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">En 1917, inmediatamente 
        despu&eacute;s de tomar el poder, Lenin se dio cuenta de que sin los capitales 
        extranjeros &#8212; entonces predominantemente alemanes &#8212; Rusia 
        ser&iacute;a ingobernable. Entonces envi&oacute; a Berl&iacute;n un embajador, 
        Abraham Yoffe, para calmar a los inversores. Yoffe logr&oacute; convencer 
        a los alemanes de que los bolcheviques no eran realmente bolcheviques: 
        eran hombres pragm&aacute;ticos, que iban a administrar Rusia como sensatos 
        capitalistas. Con eso, Lenin se asegur&oacute; la paz econ&oacute;mica 
        sin la que no habr&iacute;a podido aplastar a las oposiciones e instalar 
        el reino del terror. Pero en Brasil nadie conoce la historia nacional; 
        &iquest;cu&aacute;nto menos pues la de Rusia? Por eso, pasados 85 a&ntilde;os, 
        aqu&iacute; un discurso igualito al de Yoffe todav&iacute;a funciona &#8212; 
        con la circunstancia agravante de que es adornado con el envilecedor llamamiento 
        a los sentimientos pueriles de una platea capitalista mentalmente subdesarrollada, 
        que se conmueve hasta el llanto con &#8220;Luli&ntilde;a paz y amor&#8221;.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
