<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&iexcl;Estado policial, ya!</title>
<link href="../text.css" rel="stylesheet" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center" class="titulo"> <b><font size="4">&iexcl;Estado policial, 
        ya!</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <i>O Globo</i>, 26 de octubre de 2002 
        <p></p>
        </font></div>
      <p align="left">&nbsp;</p>
      <p align="left">El PT, ansioso, no quiere esperar a la toma de posesi&oacute;n 
        de Lula para instaurar en este pa&iacute;s el Estado policial de sus sue&ntilde;os 
        cubanos. El Sr. Andr&eacute; Singer, asesor del candidato petista, est&aacute; 
        haciendo lo posible por condenar a cinco a&ntilde;os de c&aacute;rcel 
        a todo internauta que haya emitido o reenviado<i> e-mails </i>con mensajes 
        anti-Lula, en una gama que va desde las noticias falsas hasta los meros 
        chistes. El partido mismo se ha encargado de seguir el rastro de los culpados. 
        Su n&uacute;mero subir&aacute; fatalmente a algunos miles. En pocas semanas, 
        el estreno petista en el poder habr&aacute; superado con mucho a la dictadura 
        militar, que en veinte a&ntilde;os no hizo m&aacute;s de dos mil presos 
        pol&iacute;ticos. </p>
      <p>Pero no se puede acusar al PT de obsesi&oacute;n punitiva. El partido 
        realiza tambi&eacute;n vigilancia policial preventiva: a los propietarios 
        del site <a href="http://antilula.blogspot.com/">http://antilula.blogspot.com/</a> 
        se les ha aconsejado cerrarlo para evitarse un proceso. El aviso ha provenido 
        de un cierto &quot;Grupo de Represi&oacute;n a Actos de Intolerancia&quot;, 
        nombre que es novilingua en estado puro.</p>
      <p>Yo tambi&eacute;n tengo que hacer una advertencia: hace a&ntilde;os que 
        militantes y simpatizantes petistas est&aacute;n difundiendo en internet 
        palabras injuriosas y chismes espeluznantes sobre m&iacute;, mucho peores 
        que lo que se haya podido decir de Lula. Ya me han llamado de todo, desde 
        neonazi hasta agente sionista, a parte de enviar mensajes falsos en mi 
        nombre a varios forum de debates, de prometerme un lugar de honra en el 
        pared&oacute;n y de notificar al distinguido p&uacute;blico que desde 
        hace treinta a&ntilde;os no trabajo, sino que vivo de la explotaci&oacute;n 
        de mujeres. Por falta de tiempo, de dinero y de est&oacute;mago, nunca 
        he tomado ninguna iniciativa judicial contra esas criaturas, pero, ojo, 
        que el Sr. Singer me acaba de dar una buena idea...</p>
      <p>La naturalidad con que esa gente petista se permite las libertades m&aacute;s 
        abusivas, haciendo adem&aacute;n de dignidad ofendida cuando alguien esboza 
        una respuesta incluso t&iacute;mida, es, con toda evidencia, prueba de 
        ese total desprecio al pr&oacute;jimo, de ese egocentrismo tosco y ciego 
        que caracteriza a los soci&oacute;patas. No es que en eso haya algo raro, 
        pues todas las militancias ideol&oacute;gicas de los tiempos modernos 
        nunca han sido m&aacute;s que sociopat&iacute;a organizada. Lo que s&iacute; 
        es caracter&iacute;stico de ellas es el h&aacute;bito de juntarse en bandos 
        para vociferar insultos amenazadores y, cuando la v&iacute;ctima confiesa 
        que se siente intimidada, para tildar de &quot;terrorismo&quot; la manifestaci&oacute;n 
        de los sentimientos. Como &quot;kapos&quot; de un campo de concentraci&oacute;n, 
        los perros guardianes petistas s&oacute;lo admiten una respuesta a sus 
        ladridos: el silencio contrito, la humildad cabizbaja, la confesi&oacute;n 
        de los pecados seguida de una declaraci&oacute;n de amor a Luli&ntilde;a...</p>
      <p>Incluso el m&aacute;s somero examen de la ret&oacute;rica petista demostrar&aacute; 
        que, en materia de lenguaje desbocado y truculento, no tiene rival. En 
        un concurso de &quot;hate speech&quot;, el petismo se llevar&iacute;a 
        todos los premios. La respuesta de Lula a Regina Duarte ganar&iacute;a 
        al menos una menci&oacute;n de honor. Por cierto, nadie ve nada de particular 
        en que Lula acuse al presidente de la Rep&uacute;blica de &quot;extorsi&oacute;n&quot; 
        y llame &quot;truhanes&quot;, de una sola tacada, a trescientos parlamentares 
        o a un escritor cubano que ni lo conoce. Pero si uno de nosotros responde 
        que &eacute;l es un iletrado que habla de lo que no sabe, &iexcl;ah, eso 
        no! &iexcl;Es injuria, es difamaci&oacute;n, es... terrorismo!</p>
      <p>El horror anti-bachiller que exhiben algunos intelectuales del PT ante 
        la exigencia de un t&iacute;tulo para su candidato es puro fingimiento 
        malicioso. Cuando yo empec&eacute; a publicar libros de filosof&iacute;a 
        y obtuve cierto &eacute;xito, la misma pandilla cay&oacute; sobre m&iacute; 
        con palos y piedras, por mi osad&iacute;a de hacerlo sin &quot;t&iacute;tulo 
        de fil&oacute;sofo&quot;. Bachillerismo por bachillerismo, algunos bichos, 
        de hecho, son m&aacute;s iguales que otros...</p>
      <p>Pero, volviendo de la hipocres&iacute;a a la prepotencia: el PT hasta 
        ha nombrado ya un fiscal-mayor para vigilar y punir todo lo que se escriba 
        contra Lula. Desde Felinto M&uuml;ller nadie ejerc&iacute;a tan alta funci&oacute;n 
        inquisitorial en este Brasil. Incluso en tiempo de los militares, cuando 
        alguien inventaba chistes sobre el general Costa e Silva, el &uacute;nico 
        riesgo que corr&iacute;a era el de verlos entrar en el repertorio del 
        presidente, quien los coleccionaba y rele&iacute;a, divirti&eacute;ndose 
        la mar. Pero esa gente del PT se toma a s&iacute; misma infinitamente 
        en serio. No sabe re&iacute;r, s&oacute;lo dar aquellas carcajadas forzadas 
        de las bromas de colegio. Cuando quiere dejar en rid&iacute;culo a un 
        adversario, no es capaz de hacer s&aacute;tira inteligente o iron&iacute;a 
        sutil: recurre a la hip&eacute;rbole grotesca, deforme y rencorosa de 
        las viejas chocarrer&iacute;as comunistas -- el equivalente m&aacute;s 
        cercano al sentido del humor en las almas endurecidas por el orgullo y 
        por el odio. </p>
      <p>El citado fiscal tiene ya en sus manos una copia de un art&iacute;culo 
        m&iacute;o, para examinarlo a fondo en busca de &quot;calumnias&quot; 
        y, probablemente tambi&eacute;n, de &quot;terrorismo&quot;. Pues que busque. 
        Que intente encontrar en &eacute;l una sola falsedad, un solo hecho que 
        no est&eacute; atestiguado con documentos y que no sea conocido por los 
        medios de comunicaci&oacute;n nacionales o extranjeros. Que se divierta 
        con ese deporte macabro de expurgar, echando espumarajos de rencor vengativo, 
        indicios de anti-lulismo. Por mi parte, ya no tengo que buscar m&aacute;s: 
        ya he encontrado y ya he divulgado pruebas fehacientes del compromiso 
        de solidaridad que vincula al Sr. Lula con la narcoguerrilla colombiana, 
        y ni toda la polic&iacute;a mental petista reunida conseguir&aacute; borrar 
        de la Historia el rastro de perfidia e hipocres&iacute;a que ese candidato 
        ha dejado al mentir a toda una naci&oacute;n, negando lo que atestigua 
        su propia firma y demostrando que tiene mucho que esconder.</p>
      <p>Por cierto, la mentira, cuanto m&aacute;s esconde, m&aacute;s revela. 
        Dos ejemplos: (1) Inmediatamente despu&eacute;s de haber sido publicados 
        mis art&iacute;culos que transcrib&iacute;an resoluciones del Foro de 
        S&atilde;o Paulo, esos documentos han sido retirados del site de la entidad, 
        con la prisa de los criminales que destruyen las pistas del crimen. (2) 
        Al obtener del TSE la prohibici&oacute;n de que Jos&eacute; Serra mencione 
        el caso Farc en el horario electoral, el PT no ha hecho m&aacute;s que 
        imitar un ardil ya probado en Venezuela, a&ntilde;os ha, contra el rival 
        de Hugo Ch&aacute;vez. </p>
      <p>Son actos que muestran precisamente lo que pretenden esconder: la mano 
        omnipresente del Foro de S&atilde;o Paulo... </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
