<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>El Excelent&iacute;simo</title>
<link href="../text.css" rel="stylesheet" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center" class="titulo"> <b><font size="4">El Excelent&iacute;simo</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>Zero Hora</em>, 03 de noviembre de 2002 
        <p></p>
        </font></div>
      <p align="left">&nbsp;</p>
      <p align="left">Algunos ingenuos andan diciendo que va a ser para m&iacute; 
        una experiencia embarazosa y traum&aacute;tica tener que llamar &quot;excelencia&quot; 
        al Sr. Lu&iacute;s In&aacute;cio. Se equivocan: para m&iacute; siempre 
        ha sido el Excelent&iacute;simo. El Excelent&iacute;simo por excelencia: 
        el Excelent&iacute;simo Se&ntilde;or Presidente... del Foro de S&atilde;o 
        Paulo.</p>
      <p>Doce a&ntilde;os antes de ser elegido presidente de la Rep&uacute;blica, 
        ya era el magistrado supremo de esa entidad, m&aacute;s poderosa que el 
        gobierno brasile&ntilde;o. </p>
      <p>El Foro es la coordinaci&oacute;n del movimiento comunista en el continente. 
        Los recursos con los que cuenta para la realizaci&oacute;n de sus decisiones 
        son pr&aacute;cticamente ilimitados y provienen substancialmente del narcotr&aacute;fico 
        y de los secuestros. Una de las entidades que lo componen -- las Farc 
        - tiene, ella sola, un presupuesto ocho veces superior al de todas las 
        fuerzas armadas latino-americanas juntas. El MIR chileno, que organiz&oacute; 
        los secuestros de Washington Olivetto y Ab&iacute;lio Diniz, entre otros, 
        tampoco anda nada mal de dinero, como se puede ver por el alto nivel de 
        consumo de sus miembros cuando est&aacute;n de vacaciones. El co-fundador 
        del Foro, Fidel Castro, tiene en Suiza una cuenta personal, popularmente 
        conocida como la &quot;reserva del comandante&quot;, calculada en dos 
        mil millones de d&oacute;lares. Ninguna resoluci&oacute;n del Foro dejar&aacute; 
        de ser llevada a cabo por falta de recursos. Algunas de ellas, por cierto, 
        generan m&aacute;s recursos. En 1994, por ejemplo, la asamblea de la entidad 
        decidi&oacute; que era necesario incentivar el turismo en Cuba -- exigencia 
        que fue prontamente atendida, al menos, por los medios de comunicaci&oacute;n 
        brasile&ntilde;os. </p>
      <p>Otra resoluci&oacute;n importante, de la misma &eacute;poca, fue que 
        la elecci&oacute;n, antes o despu&eacute;s, del Sr. Lu&iacute;s In&aacute;cio 
        como presidente de Brasil era vital para los fines de la organizaci&oacute;n. 
        El Sr. Lu&iacute;s, que de ingrato no tiene nada, ha sido diligent&iacute;simo 
        en reconocer, en su primer discurso como presidente electo, que su victoria 
        no se ha debido solamente a esfuerzos de brasile&ntilde;os, sino... &iexcl;de 
        otros latinoamericanos! Los medios de comunicaci&oacute;n, con toda exquisitez, 
        se han abstenido de preguntar a qui&eacute;n se refer&iacute;a, y menos 
        a&uacute;n se les ha ocurrido ver en el fen&oacute;meno una ingerencia 
        indebida de extranjeros en nuestro proceso electoral, acusaci&oacute;n 
        que queda reservada, por un consenso general, para articulistas americanos 
        que escriben en los peri&oacute;dicos de su propio pa&iacute;s.</p>
      <p>Sin un estudio detallado de las actas del Foro, es imposible comprender 
        nada de la pol&iacute;tica brasile&ntilde;a. Durante la campa&ntilde;a 
        electoral, por ejemplo, todos las lumbreras del comentario pol&iacute;tico 
        mantuvieron en vilo a la poblaci&oacute;n con la pregunta: &iquest;a qui&eacute;n 
        van a apoyar Ciro Gomes y Garotinho en la segunda vuelta? Una breve consulta 
        a dichas actas habr&iacute;a bastado para mostrar que esa pregunta ya 
        estaba respondida de antemano, pues los partidos de esos dos se&ntilde;ores 
        son miembros del Foro y jam&aacute;s querr&iacute;an traicionar un compromiso 
        sagrado. Entre los profesionales de los medios de comunicaci&oacute;n, 
        la ignorancia de unos y la perfidia de otros mantuvo esa informaci&oacute;n 
        esencial fuera del alcance del p&uacute;blico, induci&eacute;ndole a ver 
        en la rapidez con que los dos candidatos vencidos se aliaron con Lula 
        la espontaneidad de una decisi&oacute;n s&uacute;bita.</p>
      <p>Muchos de esos periodistas se han apresurado a escribir que las elecciones 
        del 2002 han sido &quot;las m&aacute;s transparentes de toda nuestra historia&quot;. 
        Tan transparentes que la expresi&oacute;n &quot;Foro de S&atilde;o Paulo&quot; 
        no apareci&oacute; ni una sola vez en los debates, y si no estuvo completamente 
        ausente de los medios de comunicaci&oacute;n fue s&oacute;lo gracias a 
        mi tozudez -- &iexcl;tan malvada! &iexcl;tan perversa! &iexcl;tan paranoica! 
        - en recordar la existencia del asunto. Gracias al milagro del silencio 
        general, el Sr. Lu&iacute;s In&aacute;cio ha podido repetir tranquilamente 
        sus promesas gen&eacute;ricas de combate al narcotr&aacute;fico y al mismo 
        tiempo proclamar la inocencia de las Farc, a priori y en contra de todas 
        las pruebas, sin que eso haya suscitado, en el p&uacute;blico o en los 
        medios de comunicaci&oacute;n, la m&aacute;s obvia e ineludible de las 
        preguntas: &iquest;c&oacute;mo puede ser fiable un hombre que detenta 
        el mando supremo de una operaci&oacute;n policial si de antemano se presenta 
        como abogado del principal sospechoso? A pesar de algunos intentos de 
        introducir el tema Farc en entrevistas de TV, nadie hizo la pregunta con 
        la debida claridad; todos prefirieron aludir al asunto de una manera nebulosa 
        y t&iacute;mida, que s&oacute;lo sirvi&oacute; para permitir que el entrevistado 
        diese un show de subterfugios. Al estar ausente de la mente del pueblo 
        la premisa mayor, es decir, la articulaci&oacute;n de estrategias legales 
        e ilegales en el Foro de S&atilde;o Paulo, ni siquiera el hecho de haber 
        puesto al mando de la operaci&oacute;n-transici&oacute;n a un hombre tan 
        obviamente vinculado a las Farc como el Sr. Antonio Palocci har&aacute; 
        recaer sobre el nuevo presidente la menor sospecha de complicidad con 
        la narcoguerrilla colombiana. </p>
      <p>En definitiva, en las elecciones &quot;m&aacute;s transparentes de toda 
        nuestra historia&quot;, el tema crucial para el discernimiento de los 
        electores fue cuidadosamente suprimido del debate p&uacute;blico y substituido 
        por quisquillosidades de pleito municipal.</p>
      <p>De no ser as&iacute;, nadie dir&iacute;a que llamar Excelent&iacute;simo 
        al Sr. Lula va a ser para m&iacute; una gran novedad. A parte de Fidel 
        Castro, ese caballero es, desde hace doce a&ntilde;os, el hombre m&aacute;s 
        poderoso del continente y jam&aacute;s he dudado de ello. Si &eacute;l 
        no es el Excelent&iacute;simo, &iquest;qui&eacute;n lo va a ser? Es m&aacute;s, 
        opino que, para quien ha presidido durante m&aacute;s de una d&eacute;cada 
        una entidad de envergadura continental y con ramificaciones tentaculares, 
        quedar reducido a escala meramente nacional es un rebajamiento de cargo 
        al que se ha sometido s&oacute;lo por ejemplar humildad de militante. 
        No deja de ser curioso que, entre tantas virtudes reconocidas en el nuevo 
        presidente por una lluvia de encomios procedentes repentinamente de las 
        direcciones m&aacute;s dispares, falte precisamente &eacute;sa. Le han 
        llamado hasta salvador del capitalismo, y no ha faltado quien, en un arrebato 
        de devoci&oacute;n superior a todas las exigencias de la cronolog&iacute;a, 
        le ha atribuido el ep&iacute;teto de &quot;estadista&quot;, convirti&eacute;ndolo 
        as&iacute; en el primer pol&iacute;tico del mundo que llega a estadista 
        antes de ser jefe de Estado. Pero la virtud suprema, la humildad de ceder 
        a otro la coordinaci&oacute;n continental y contentarse con una modesta 
        administraci&oacute;n local, ha sido execrablemente olvidada en el elenco 
        de las alabanzas, y, por iron&iacute;a, la incumbencia de recordarla ha 
        reca&iacute;do precisamente sobre m&iacute;, que no me cuento entre los 
        admiradores del Excelent&iacute;simo. </p>
      <p>***</p>
      <p>Recordatorio para el gobernador electo Germano Rigotto. Me alegra que 
        haya ganado usted las elecciones en Rio Grande. Pero no olvide que se 
        lo debe a la valent&iacute;a de muchos gauchos - sobre todo del IEE, del 
        Instituto Liberal, de la Farsul, de la Aclame -- y que todo el esfuerzo 
        de &eacute;stos habr&aacute; sido en vano si, tras tomar posesi&oacute;n 
        de su cargo, usted se limita a gobernar como si nada hubiese pasado, sin 
        desmontar la m&aacute;quina revolucionaria petista que se ha incrustado 
        en la burocracia estadual, sobre todo en los sectores de seguridad y educaci&oacute;n. 
        Antes de gobernar Rio Grande, es necesario curarlo.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
