<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Antonio Gramsci y la teor&iacute;a del chivo</title>
<link href="../text.css" rel="stylesheet" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center" class="titulo"> <b><font size="4">Antonio Gramsci y la 
        teor&iacute;a del chivo</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <b>IEE</b>, Edici&oacute;n no 31 - 29 de octubre de 2002 
        <p></p>
        </font></div>
      <p align="left">&nbsp;</p>
      <p align="left">&quot;<i>A distinguir me paro<br>
        las voces de los ecos,<br>
        y escucho solamente,<br>
        entre las voces, una.</i>&quot;</p>
      <p>(Antonio Machado)</p>
      <p><br>
        El Lula que los brasile&ntilde;os han elegido no es el mismo que hace 
        doce a&ntilde;os fund&oacute; y desde entonces lidera el Foro de S&atilde;o 
        Paulo, entidad creada para coordinar las acciones legales e ilegales del 
        movimiento comunista en el continente, que tiene entre sus fuentes de 
        financiaci&oacute;n el narcotr&aacute;fico de las Farc y los secuestros 
        del MIR chileno.</p>
      <p>El Lula del Foro no ha muerto, ni mucho menos se ha transmutado en otra 
        cosa al t&eacute;rmino de una larga evoluci&oacute;n interior. Hace menos 
        de un a&ntilde;o, en diciembre de 2001 firm&oacute; un compromiso de solidaridad 
        con las Farc, demostrando que segu&iacute;a siendo el mismo de siempre 
        -- y no puede haber cambiado tanto en tan poco tiempo.</p>
      <p>Lo que pasa es que sencillamente ha desaparecido, arrebatado del horizonte 
        visible por el silencio de los medios de comunicaci&oacute;n, por la omisi&oacute;n 
        cobarde o c&oacute;mplice de sus rivales y, &uacute;ltimamente, por la 
        decisiva intervenci&oacute;n censuradora del Superior Tribunal Electoral.</p>
      <p>En su lugar ha emergido un ente de ficci&oacute;n, creado por las artes 
        publicitarias de Duda Mendon&ccedil;a, lanzado al mercado bajo el lema 
        &quot;Luli&ntilde;a Paz y Amor&quot; e impuesto a los consumidores por 
        el vocer&iacute;o incesante de miles de chicos-propaganda reclutados en 
        todas las elites intelectuales, art&iacute;sticas, pol&iacute;ticas y 
        empresariales del pa&iacute;s -- y algunas del exterior.</p>
      <p>As&iacute; se ha producido esa curiosa inversi&oacute;n de perspectivas, 
        tal vez el fen&oacute;meno m&aacute;s extra&ntilde;o de psicolog&iacute;a 
        social de toda la historia nacional: aunque la existencia de uno de esos 
        Lulas est&aacute; atestiguada por documentos firmados de propio pu&ntilde;o, 
        y la del otro consta solamente por la proyecci&oacute;n de sue&ntilde;os, 
        deseos y esperanzas, s&oacute;lo este &uacute;ltimo es admitido como real, 
        y quienquiera que mencione al otro se convierte en sospechoso de paranoia 
        o de embuste perverso. </p>
      <p>Jam&aacute;s la leyenda reiterada ha gozado de un primado tan absoluto 
        sobre la verdad patente.</p>
      <p>Lejos de m&iacute; la pretensi&oacute;n de explicar en pocas l&iacute;neas 
        fen&oacute;meno tan portentoso. Pero no cabe la menor duda de que al menos 
        parte de la fuerza imperiosa de la leyenda proviene, precisamente, de 
        la multiplicidad heterog&eacute;nea de las aspiraciones que la han creado. 
        &Eacute;stas, al proceder de muchos y muy variados &aacute;ngulos, y al 
        contradecirse unas a otras, dan al personaje una densidad, una tridimensionalidad 
        que lo hacen hipn&oacute;ticamente veros&iacute;mil.</p>
      <p>A los hombres del Foro les sirve de careta para encubrir, bajo facciones 
        simp&aacute;ticas y risue&ntilde;as, el rostro hediondo de una estrategia 
        que incluye la penetraci&oacute;n de las Farc en el territorio nacional, 
        el deterioro de nuestra sociedad mediante la inyecci&oacute;n anual en 
        ella de 200 toneladas de coca&iacute;na colombiana y la financiaci&oacute;n 
        de la revoluci&oacute;n continental con el dinero de brasile&ntilde;os 
        secuestrados. </p>
      <p>Los l&iacute;deres pol&iacute;ticos tradicionales, en cambio, se apegan 
        a la imagen del sue&ntilde;o porque esperan atrapar en ella al hombre 
        de carne y hueso, induci&eacute;ndole a ser lo que finge ser, m&aacute;s 
        o menos como aquellos empleados del rico loco de la obra &quot;Enrique 
        IV&quot; de Pirandello, que, al ser forzados continuamente a hacer el 
        papel de servidumbre del rey, acaban no consiguiendo creer que son otra 
        cosa.</p>
      <p>Similar esperanza anima a los banqueros internacionales e incluso al 
        gobierno americano, con la diferencia de que &eacute;stos tienen mucho 
        dinero para financiar, si es necesario, la transfiguraci&oacute;n de la 
        leyenda en realidad.</p>
      <p>A la <i>intelligentzia</i> izquierdista internacional encastillada en 
        la ONU y en los grandes medios de comunicaci&oacute;n de Nueva York y 
        Par&iacute;s, le es igual que el Lula presidente sea el antiguo o el nuevo: 
        cualquiera de los dos sirve para fortalecer el bloque mundial anti-americano 
        y anti- israel&iacute;, aunque, sin lugar a dudas, &quot;Luli&ntilde;a 
        Paz y Amor&quot; hace eso con mucha mayor delicadeza que Arafat o Hugo 
        Ch&aacute;vez.</p>
      <p>Al actual presidente, que en la transici&oacute;n al socialismo siempre 
        ha brincado alegremente del papel de freno al de acelerador y viceversa, 
        la elecci&oacute;n de Lula le sirve como prueba retroactiva de que en 
        el fondo ha sido &eacute;l, FHC, el autor de todo, lo mismo que ser&iacute;a 
        el autor de lo contrario si pasase lo contrario.</p>
      <p>Por m&aacute;s absurda que sea, una leyenda creada en el punto de convergencia 
        de tantos intereses heterog&eacute;neos es, en realidad, imposible de 
        refutar. Es m&aacute;s fuerte que la realidad. &quot;Luli&ntilde;a Paz 
        y Amor&quot; es, en todos los aspectos, invencible. </p>
      <p>S&oacute;lo hay un problema: es invencible porque no existe. Ni existe 
        ni puede llegar a existir. La creatura publicitaria de Duda Mendon&ccedil;a 
        puede a la vez rebajar los impuestos y subir los salarios, vaciar las 
        arcas del Estado con el pago de las deudas y rellenarlas con el ahorro 
        interno, dar todas las tierras al MST sin menoscabo alguno de la propiedad 
        privada, imponer la uniformidad cultural sin suprimir el pluralismo democr&aacute;tico, 
        combatir el narcotr&aacute;fico sin herir los intereses de sus queridas 
        Farc, alinearse con Castro y Ch&aacute;vez y ser amigo de los EUA. &quot;Luli&ntilde;a 
        Paz y Amor&quot; puede. Lu&iacute;s In&aacute;cio da Silva, presidente 
        electo, no puede. Ning&uacute;n hombre de carne y hueso puede.</p>
      <p>Pero eso no da pie a poder especular sobre cu&aacute;l de los muchos 
        Lulas predominar&aacute; entre tantos tirones antag&oacute;nicos. De todos 
        los Lulas, s&oacute;lo hay uno verdadero, hist&oacute;ricamente probado: 
        el Lula del Foro de S&atilde;o Paulo. S&oacute;lo gracias a la supresi&oacute;n 
        de &eacute;ste han podido llegar a ser veros&iacute;miles los dem&aacute;s. 
        En el momento debido, va a resurgir, porque nunca ha dejado de existir. 
        Es el sustrato de materia que est&aacute; por debajo de los velos de la 
        fantas&iacute;a. </p>
      <p>El p&uacute;blico que ha cre&iacute;do en esa fantas&iacute;a es precisamente 
        el mismo que, hace pocos a&ntilde;os, se deshac&iacute;a en l&aacute;grimas 
        de emoci&oacute;n religiosa ante la figura del Sr. Herbert de Souza [Betinho] 
        y se tomaba muy en serio la propuesta de beatificarlo -- una apoteosis 
        de entusiasmo devoto que se deshizo en humo en el preciso instante en 
        que el ex-futuro-santo, al morirse, perdi&oacute; su sustancia medi&aacute;tica 
        y su utilidad pol&iacute;tica que constitu&iacute;an, en realidad, todo 
        el relleno de su ser espiritual. </p>
      <p>Los cultos hist&eacute;ricos son enf&aacute;ticos e hiperb&oacute;licos 
        en la exacta medida en que el objeto que los inspira es falso y en que 
        los sentimientos que los animan son f&uacute;tiles.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
