<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lo que har&iacute;a Lenin</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Lo que har&iacute;a Lenin</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>&Eacute;poca</em>, 24 de agosto de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="center"> <font size="2" face="Georgia, Times New Roman, Times, serif"><em><font color="#000099">Si 
        fuese presidente de Brasil,<br>
        Lenin calmar&iacute;a a los inversores.</font></em></font><font color="#000099"><br>
        </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        juzgar por los diagn&oacute;sticos alarmantes o tranquilizadores que salen 
        en nuestra prensa, las &uacute;nicas &aacute;reas amenazadas en caso de 
        ascenso al poder de la izquierda radical son el dinero del exterior invertido 
        aqu&iacute; y el cr&eacute;dito de Brasil en los bancos extranjeros. Toda 
        la discusi&oacute;n gira en torno a saber si el Sr. Fulano o Zutano, una 
        vez elegido, puede o no poner en peligro esos bienes supremos. En la primera 
        hip&oacute;tesis, es un peligroso comunista; en la segunda, un admirable 
        dem&oacute;crata.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero, 
        cuando Lenin destruy&oacute; en tres semanas el orden constitucional ruso 
        e instaur&oacute; el reino del terror, la bolsa de Mosc&uacute; y San 
        Petersburgo no cay&oacute; ni siquiera un punto, y en los a&ntilde;os 
        subsiguientes los inversores extranjeros ganaron dinero a espuertas con 
        el nuevo r&eacute;gimen. A la luz del criterio brasile&ntilde;o, por tanto, 
        Lenin no era comunista en modo alguno.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        prevalencia de ese criterio imb&eacute;cil s&oacute;lo demuestra la completa 
        sujeci&oacute;n intelectual de la burgues&iacute;a brasile&ntilde;a a 
        los c&aacute;nones del marxismo difuso que la inducen a desempe&ntilde;ar, 
        en el teatro de la realidad, precisamente el papel estereotipado que la 
        estrategia comunista le ha reservado: el de una clase de individuos que 
        s&oacute;lo corren atr&aacute;s de su inter&eacute;s inmediato y que pueden 
        ser manipulados mediante sus propios intereses.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Hegemon&iacute;a 
        es eso: regular el discurso de los adversarios, induci&eacute;ndoles a 
        formular sus pensamientos y sus deseos seg&uacute;n un esquema de categor&iacute;as 
        mentales precalculado para sujetarlos con su propia cuerda.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        izquierda nacional es burra e inepta, pero, comparada al empresariado, 
        es una pl&eacute;yade de genios. Para cualquier estudioso de Antonio Gramsci, 
        embaucar a industriales y financieros brasile&ntilde;os, induci&eacute;ndoles 
        a trabajar para su propia perdici&oacute;n, es atreverse con escuchimizados, 
        es cobard&iacute;a de abusica. &iquest;Que puede el pragmatismo tosco 
        de quien mide el mundo por el saldo de caja, comparado con el complejo 
        maquiavelismo de la &#8220;revoluci&oacute;n cultural&#8221;? No conozco 
        ni un s&oacute;lo empresario que no alardee de tranquilidad ol&iacute;mpica 
        ante el avance del comunismo, y que no obstante, al depararse con alguna 
        estrella del izquierdismo letrado, no se prosterne en rendib&uacute;s 
        de abyecto servilismo. Claro: al no importar cu&aacute;nto dinero tiene 
        uno en la cartera, la superioridad intelectual, incluso peque&ntilde;a, 
        tiene fuerza y autoridad intr&iacute;nsecas. En la estrategia revolucionaria, 
        la hegemon&iacute;a cultural equivale a lo que, en la guerra, es el dominio 
        del espacio a&eacute;reo. Al correr para esconder sus tesoros, los roedores 
        quedan expuestos a los ojos del predador que, desde lo alto, controla 
        sus movimientos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por 
        ese motivo, en vez de perderse en vanas conjeturas economicistas, ning&uacute;n 
        empresario pregunta a los candidatos presidenciales:</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">1) 
        &iquest;Cu&aacute;l es su visi&oacute;n geopol&iacute;tica del mundo? 
        &iquest; Tiene usted intenci&oacute;n de echar mano de discursos contra 
        el &#8220;poder unipolar&#8221; para alinear a Brasil con el polo oriental 
        y comunista cuya existencia y crecimiento esa ret&oacute;rica tiene por 
        objeto enmascarar?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">2) 
        Tras a&ntilde;os de acoso y derribo de las Fuerzas Armadas, &iquest;usted 
        tiene intenci&oacute;n de completar dial&eacute;cticamente la aplicaci&oacute;n 
        del ardil leninista, ofreciendo a la oficialidad humillada alg&uacute;n 
        tard&iacute;o premio de consolaci&oacute;n a cambio de su apoyo a una 
        pol&iacute;tica externa anti-occidental y pro-comunista que ning&uacute;n 
        militar habr&iacute;a aceptado antes?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">3) 
        &iquest;C&oacute;mo va a combatir usted el narcotr&aacute;fico sin tener 
        que hab&eacute;rselas con Cuba, con las Farc y con los medios de comunicaci&oacute;n 
        izquierdistas internacionales? O, por el contrario, &iquest;va a montar 
        un simulacro de combate s&oacute;lo para liquidar las cuadrillas adversarias 
        -- que dominan por ejemplo el estado de Esp&iacute;ritu Santo -- y entregar 
        a la narcoguerrilla comunista el control total del mercado brasile&ntilde;o?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Eacute;sas 
        son las &uacute;nicas preguntas que interesan. Si Lenin presidiese el 
        Brasil de hoy, no pensar&iacute;a en socializar la econom&iacute;a. Tratar&iacute;a 
        de consolidar el capitalismo y calmar a los inversores, ganando tiempo 
        para luchar en esos tres frentes, que son los realmente vitales para la 
        estrategia comunista mundial. Los burgueses, tranquilizados por las garant&iacute;as 
        ofrecidas a su rico dinerillo, ser&iacute;an los primeros en colaborar 
        con &eacute;l.</font></p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
