<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>I peggiori dei peggiori</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">I peggiori dei peggiori</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 29 maggio 2004</p>
      <p align="center">&nbsp;</p>
      <p align="center"><a href="http://www.stranocristiano.it/index_stampa.htm" target="_blank">http://www.stranocristiano.it/index_stampa.htm</a></p>
      <p> </p>
      <p>Tra le organizzazioni che hanno denunciato il trattamento vessatorio 
        riservato ad alcuni prigionieri di guerra iracheni, vi era la Freedom 
        House , di New York. Ma nessuno, l&agrave;, ha avuto la bench&eacute; 
        minima illusione di avere a che fare con fatti di gravit&agrave; comparabili 
        a quelli che succedono giornalmente nei paesi comunisti e mussulmani. 
        Dico questo non solo perch&eacute; la differenza tra umiliare prigionieri 
        e torturarli fisicamente &egrave; visibile con gli occhi della faccia 
        &#151; a meno di non avere una faccia di bronzo come quella di tanti giornalisti 
        brasiliani &#151; , ma perch&eacute; poco prima dei fatti di Abu-Ghraib 
        quella ONG aveva pubblicato il suo rapporto The Worst of the Worst: The 
        World's Most Repressive Societies (&#147;I peggiori dei peggiori: le societ&agrave; 
        pi&ugrave; repressive del modo), e basta leggerlo per notare che non c&#146;&egrave; 
        paragone possibile tra la condotta degli americani e quella dei loro pi&ugrave; 
        infiammati critici.</p>
      <p>Incarcerazioni arbitrarie di massa, esclusione dal diritto di difesa, 
        privazione di cibo e una dose formidabile di botte, shocks elettrici e 
        mutilazioni sono la razione usuale offerta ai prigionieri politici di 
        Burma, Cina, Cuba, Guinea Equatoriale, Eritrea, Laos, Corea del Nord, 
        Arabia Saudita, Somalia, Sudan, Siria, Turkhmenistan, Uzbequistan, Vietnam, 
        Marocco, Russia e Tibet. Di questi diciassette recordisti della malvagit&agrave; 
        ufficiale, sei sono socialisti, sei islamici, i restanti hanno regimi 
        dittatoriali statali. Nessuno di loro soffre gli orrori del capitalismo 
        liberale, nessuno di loro geme di dolore sotto il calcagno dell&#146;imperialismo 
        americano o della cospirazione sionista internazionale.</p>
      <p>In almeno quattro di essi &#151; Cina, Sudan, Vietnam, Tibet &#151;, 
        chi &egrave; fuori dalla prigione pu&ograve; essere ucciso in qualsiasi 
        momento nelle operazioni genocide che di tanto in tanto, generalmente 
        per motivi di repressione religiosa, i loro rispettivi governi intraprendono 
        contro le loro proprie popolazioni, con l&#146;eccezione del Tibet dove 
        il servizio &egrave; fatto dalle truppe cinesi di occupazione, le quali 
        si trovano l&agrave; nell&#146;esercizio di un diritto che il nostro presidente 
        della Repubblica guidica insindacabile. Il totale di vittime, negli ultimi 
        trent&#146;anni, &egrave; calcolato almeno in quattro milioni di persone 
        &#151; pochezza irrisoria paragonate ai sessanta milioni liquidati da 
        un regime i cui apologisti impenitenti ancora si trovano a volont&agrave; 
        nel parlamento brasiliano, dove una volta alla settimana ci onorano con 
        discorsi moralizzanti sulle virt&ugrave; della democrazia.</p>
      <p>Da questi diciassette inferni terrestri, quotidianamente arrivano ai 
        giornali e alle TV appelli disperati in favore di prigionieri sottomessi 
        a torture corporali, ma tali appelli vanno direttamente nel cestino dei 
        rifiuti per non prendere lo spazio consacrato alla denuncia di quei crudeli 
        soldati americani che, in Iraq, filmano prigionieri di guerra nudi senza 
        toccare un unico filo dei capelli della loro testa. Infatti, tortura non 
        &egrave; quello che &egrave; definito dai dizionari, ma qualsiasi abuso 
        minore che possa essere sfruttato come propaganda anti-Bush.</p>
      <p>Possibile che dica queste cose perch&eacute; sono un fanatico di destra 
        e non perch&eacute; esiste realmente qui qualche disproporzione accessibile 
        alla pura ragione umana, al puro sentimento di giustizio? La quasi totalit&agrave; 
        dei giornalisti dell&#146;asse Rio de Janeiro- S&atilde;o Paulo ti dir&agrave; 
        di s&igrave;, caro lettore. Molti di loro sanno di star mentendo, ma, 
        come direbbe Goethe, non possono abdicare dall&#146;errore, perch&eacute; 
        devono ad esso la propria sussistenza. Altri si trovano cos&igrave; intellettualmente 
        danneggiati da quarant&#146;anni di privazione di informazioni essenziali, 
        che sentiranno una indignazione sincera davanti a ci&ograve; che sembrer&agrave; 
        loro una sordida calunnia su ordinazione del capitalismo yankee e, naturalmente, 
        pagata a peso d&#146;oro. E tanto avvallassatore sar&agrave; l&#146;impatto 
        di questa emozione nelle loro anime, che la semplice ipotesi di tentare 
        di verificare giornalisticamente la verit&agrave; o la falsit&agrave; 
        delle mie argomentazioni suoner&agrave; loro come una tentazione abominevole, 
        dalla quale cercheranno rifugio nel raddoppiato esercizio delle loro abituali 
        devozioni e nella riaffermazione dogmatica di una onest&agrave; professionale 
        immune da qualsiasi sospetto. Fatto questo, dormiranno in pace, sognando 
        con il futuro socialista nel quale, prometteva Antonio Gramsci, &#147;tutto 
        sar&agrave; pi&ugrave; bello&#148;.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
