<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>La hora de la cosecha </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">La 
        hora de la cosecha</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">O Globo</font></em><font color="#000099">, 7 
        de septiembre de 2002</p> </font></font></div>
      <p align="left">&nbsp;</p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ante el hecho consumado 
        del derrocamiento de la URSS, el Foro de S&atilde;o Paulo viene siendo 
        desde 1990 la m&aacute;s poderosa iniciativa que se ha tomado para rearticular 
        el movimiento comunista internacional y, en palabras de Fidel Castro, 
        para &#8220;reconquistar en Am&eacute;rica Latina lo que se ha perdido 
        en el Este de Europa&#8221;. Convocado por el dictador cubano y por Luiz 
        In&aacute;cio Lula da Silva, el Foro re&uacute;ne partidos comunistas 
        (y pro-comunistas) legales, comprometidos con la lucha por conquistar 
        la hegemon&iacute;a cultural y pol&iacute;tica de sus naciones, y organizaciones 
        armadas involucradas en secuestros, terrorismo y narcotr&aacute;fico. 
        Entre &eacute;stas &uacute;ltimas, destacan las Farc, cuyos v&iacute;nculos 
        con el mercado brasile&ntilde;o de drogas han quedado probados tras la 
        prisi&oacute;n de Fernandinho Beira-Mar. Hay tambi&eacute;n organizaciones 
        de dos caras, legales e ilegales a la vez, como el Partido Comunista Chileno, 
        cuyo brazo armado tuvo algo que ver con el secuestro de Washington Olivetto.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tal vez a los lectores 
        les extra&ntilde;e, en un primer momento, una reuni&oacute;n en que partidos 
        legalmente constituidos confraternizan con gangs de criminales. En realidad, 
        esta asociaci&oacute;n s&oacute;lo repite la vieja regla leninista que 
        manda articular los medios legales e ilegales en la lucha revolucionaria. 
        Es m&aacute;s, una de las ventajas de la articulaci&oacute;n internacional 
        es permitir que la mezcla promiscua de los medios l&iacute;citos con los 
        il&iacute;citos, de la ret&oacute;rica moralista con el narcotr&aacute;fico, 
        de los bellos ideales con la brutalidad de los secuestros, del sentimentalismo 
        humanitario con el terror organizado &#8212; mezcla tan n&iacute;tida 
        y patente a escala continental y en la plenaria del Foro &#8212; se muestre 
        disfrazada y nebulosa cuando es vista desde la perspectiva de cada naci&oacute;n 
        por separado. Usando argentinos para actuar en M&eacute;xico, bolivianos 
        en Brasil o brasile&ntilde;os en Chile, las conexiones m&aacute;s obvias 
        se vuelven invisibles a los ojos de la opini&oacute;n p&uacute;blica local: 
        los partidos legales siguen quedando a salvo de cualquier sospecha, y 
        la mera sugerencia de investigarlos es rechazada como ofensa intolerable, 
        incluso cuando la detenci&oacute;n de agentes criminales proporciona las 
        pruebas cabales de la asociaci&oacute;n &iacute;ntima entre crimen organizado 
        y pol&iacute;tica de izquierdas en el continente; identidad que se vuelve 
        a&uacute;n m&aacute;s patente cuando a la detenci&oacute;n de esos elementos 
        le sigue, por m&aacute;gica coincidencia, la r&aacute;pida y eficaz movilizaci&oacute;n 
        de las alas oficiales y &#8220;decentes&#8221; de la izquierda a favor 
        de los criminosos.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Desde 1990, el Foro 
        de S&atilde;o Paulo viene reuni&eacute;ndose con intervalos regulares. 
        La d&eacute;cima reuni&oacute;n fue en La Habana, Cuba, en diciembre de 
        2001. El Sr. Luiz In&aacute;cio Lula da Silva estaba all&iacute;. Negar 
        por tanto que est&eacute; asociado pol&iacute;ticamente con las dem&aacute;s 
        entidades signatarias de las declaraciones del Foro es negar el valor 
        de la firma de un candidato presidencial brasile&ntilde;o en documentos 
        oficiales de relevancia internacional. Conforme escribi&oacute; Vasconcelo 
        Quadros en &#8220;Isto&Eacute;&#8221; de 1&ordm; de marzo del 2002, &#8220;Brasil 
        abriga una red clandestina de apoyo a las organizaciones guerrilleras 
        internacionales que utilizan secuestros, asaltos a banco y tr&aacute;fico 
        de drogas&#8221;. En un pa&iacute;s en que basta una llamada de tel&eacute;fono 
        a un defraudador para poner a un pol&iacute;tico bajo sospecha policial, 
        el rechazo nacional a investigar una conexi&oacute;n legalmente formalizada 
        en documentos p&uacute;blicos es, por lo menos, sorprendente.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">M&aacute;s sorprendente 
        a&uacute;n es que, entre tantos observadores period&iacute;sticos, policiales, 
        pol&iacute;ticos y militares, todos reputadamente inteligent&iacute;simos, 
        ninguno consiga &#8212; o desee &#8212; establecer una conexi&oacute;n 
        l&oacute;gica entre esos hechos y la declaraci&oacute;n del Dr. Leonardo 
        Boff, firmada en el &#8220;Jornal do Brasil&#8221; del &uacute;ltimo d&iacute;a 
        23, de que con las pr&oacute;ximas elecciones &#8220;el tiempo de la revoluci&oacute;n 
        brasile&ntilde;a ha llegado. La siembra ya ha sido hecha. Es hora de la 
        cosecha&#8221;. &iquest;O acaso al emplear la palabra &#8220;revoluci&oacute;n&#8221;, 
        el fraile jubilado no ha querido decir nada de eso y todo no ha sido m&aacute;s 
        que una inocente fuerza de expresi&oacute;n?</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El masivo y obstinado 
        rechazo a afrontar con realismo el estado de cosas puede ser explicado 
        por el hecho de que &eacute;ste constituye una realidad temible, cuya 
        visi&oacute;n ser&iacute;a demasiado traum&aacute;tica para los nervios 
        delicados de una burgues&iacute;a finolis, aterrada hasta el punto de 
        no poder admitir ya la realidad del mal que la aterroriza. Secuestrada 
        psicol&oacute;gicamente por el marxismo sin nombre que domina el ambiente, 
        la clase dominante est&aacute; ya madura para cumplir su papel de v&iacute;ctima 
        d&oacute;cil, sonriente y servicial.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero, por favor, 
        que nadie piense que con estas observaciones yo est&eacute; intentando 
        favorecer o perjudicar a alguna de las candidaturas a la Presidencia de 
        la Rep&uacute;blica. Ojo al dato: los cuatro candidatos, con diferencias 
        irrisorias, siguen una misma ideolog&iacute;a, y cualquiera de ellos que 
        sea elegido dif&iacute;cilmente podr&aacute; gobernar sin el apoyo de 
        al menos uno o dos de los otros tres. Se trata por tanto de una elecci&oacute;n 
        de lista &uacute;nica, subdividida en cuatro denominaciones provisionales. 
        Tal vez por eso el Dr. Boff no haya dicho que la revoluci&oacute;n ser&aacute; 
        inaugurada con la victoria del candidato x o y, sino con &#8220;la elecci&oacute;n&#8221; 
        <em>tout court</em> &#8212; poco importa de quien. Al menos desde el punto 
        de vista psicol&oacute;gico, esa revoluci&oacute;n ya ha empezado: la 
        uniformidad ideol&oacute;gica, una vez aceptada como estado normal de 
        la pol&iacute;tica democr&aacute;tica, basta para colocar virtualmente 
        fuera de la ley, como &#8220;extremismo de derechas&#8221;, cualquier 
        palabra que se diga de ahora en adelante a favor del capitalismo liberal, 
        de EUA o de Israel. Quien la dice recibe regularmente amenazas de muerte, 
        algunas de las cuales ya ni siquiera se toma la precauci&oacute;n de incluirlas 
        en mensajes an&oacute;nimos: se estampan en sites de internet y no causan 
        ning&uacute;n esc&aacute;ndalo. El Dr. Boff tiene raz&oacute;n: la siembra 
        ya ha sido hecha. Es hora de la cosecha. Pero todo eso, sin duda, es mera 
        fuerza expresiva. Lo que s&iacute; ser&iacute;a un esc&aacute;ndalo es 
        querer ver alguna intenci&oacute;n mal&eacute;vola en palabras tan inocentes.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
