<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Morier durmiendo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Morir 
        durmiendo</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">Zero Hora</font></em><font color="#000099">, 
        22 de septiembre de 2002</font> </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&#8220;Il faut que vos sachiez que le 
        danger qui nous m&eacute;nace n&#8217;est pas seulement de mourir: c&#8217;est 
        de mourir comme des idiots.&#8221;</font></em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"> (Georges 
        Bernanos)</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Durante ocho a&ntilde;os, instigado por el 
        clamor izquierdista, el gobierno FHC [Fernando Enrique Cardoso] ha hecho 
        lo posible por desacreditar a las Fuerzas Armadas, alimentando denuncias 
        escandalosas, cortando subvenciones, suprimiendo ministerios y premiando 
        con cargos, homenajes y subsidios p&uacute;blicos a los terroristas que 
        en la d&eacute;cada de los 70 fueron subvencionados por el gobierno de 
        Cuba para matar soldados brasile&ntilde;os.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Esa operaci&oacute;n-desguace ha seguido, 
        al pie de la letra, una receta del cient&iacute;fico pol&iacute;tico Samuel 
        Huntington, muy elogiada por el ministro Francisco Weffort, el hombre 
        del PT en el gabinete ministerial.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por cada gota de energ&iacute;a substra&iacute;da 
        a las Fuerzas Armadas, diez han sido vertidas en el dep&oacute;sito del 
        MST [Movimiento de los Sin-Tierra], sea en dinero, sea en tierras estrat&eacute;gicamente 
        situadas a lo largo de las carreteras, hasta llegar a transformar a ese 
        movimiento, ilegal y revolucionario, en una fuerza capaz de paralizar 
        en pocas horas la red viaria nacional.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por cada fragmento de autoridad extra&iacute;do 
        a los servicios de inteligencia militar, cien han sido incorporados al 
        espionaje extralegal izquierdista, infiltrado, seg&uacute;n informa el 
        MST mismo, en todos los escalones de la jerarqu&iacute;a estatal.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por 
        cada &aacute;tomo de prestigio arrebatado a las Fuerzas Armadas, mil han 
        ido a abrillantar la imagen de los &iacute;dolos del izquierdismo <em>chic</em>.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ahora, cuando la oficialidad est&aacute; 
        agotada, humillada, en el fondo del pozo del rencor impotente, los mismos 
        agentes izquierdistas que han producido ese estado de cosas y que se han 
        beneficiado de &eacute;l aparecen, de repente, como salvadores de la patria, 
        redentores de la dignidad militar.<br>
        Para ser aceptados y aplaudidos en ese nuevo papel, les ha bastado atenuar 
        un poco el ton de su discurso y llamar la atenci&oacute;n desde lejos 
        con la vaga promesa de m&aacute;s subvenciones y de reanudar el programa 
        nuclear brasile&ntilde;o.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A cambio de tan poco, en un instante han 
        sido olvidados todos los rencores, se han secado todas las heridas, se 
        han borrado todas las cicatrices de la honra vilipendiada, y un centenar 
        de hombres de uniforme se ha echado en brazos del verdugo transfigurado 
        en padrino.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Todo el mundo sabe d&oacute;nde ha pasado 
        eso. Cabe preguntar si el Instituto de Estudios Estrat&eacute;gicos representa 
        la opini&oacute;n de la Escuela Superior de Guerra [ESG] y si &eacute;sta 
        representa la opini&oacute;n de las Fuerzas Armadas. Si la respuesta a 
        esa doble pregunta es &#8220;s&iacute;&#8221; -- y espero que sea &#8220;no&#8221; 
        --, una conclusi&oacute;n temible se impondr&aacute; autom&aacute;ticamente: 
        abdicando de todo juicio aut&oacute;nomo, las Fuerzas Armadas han cedido 
        por fin al astuto juego de alternancias pavlovianas -- una descarga el&eacute;ctrica, 
        un queso; un tortazo, un halago -- montado para transformar la instituci&oacute;n, 
        que un d&iacute;a fue la &#8220;Gran Barrera&#8221;, en el &#8220;Grande 
        Pedestal&#8221; para el ascenso triunfante del izquierdismo revolucionario.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No se produce de improviso un milagro de 
        esas proporciones. La mutaci&oacute;n reflexol&oacute;gica ha sido largamente 
        preparada por agentes de influencia bien situados en la ESG y en las academias 
        militares.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero la imagen no es totalmente exacta. Descargas 
        el&eacute;ctricas y quesos, tortazos y halagos no se han alternado en 
        dosis proporcionales. No ha sido necesario. La propia cantidad de los 
        est&iacute;mulos negativos ha suprimido la necesidad de los positivos. 
        Despu&eacute;s de veinte a&ntilde;os de descargas el&eacute;ctricas, ha 
        bastado un anuncio de queso. Despu&eacute;s de un torrente de tortazos, 
        un esbozo de halago. La v&iacute;ctima, exhausta, se ha abierto en una 
        amplia sonrisa de alivio, pronta para recibir su salvaci&oacute;n de manos 
        del verdugo. Cualquier semejanza con el S&iacute;ndrome de Estocolmo es 
        lo opuesto de la mera coincidencia.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tampoco es coincidencia que el est&iacute;mulo 
        a la ambici&oacute;n nuclear confirme el diagn&oacute;stico de Constantine 
        C. Menges, de que la izquierda petista y una parte de la derecha militar 
        est&aacute;n hermanadas en el sue&ntilde;o de convertir Brasil en un socio 
        at&oacute;mico de Saddam Hussein. Es casi infalible: cuando los medios 
        brasile&ntilde;os de comunicaci&oacute;n en peso tachan una idea de delirante 
        y paranoica, esa idea es probablemente valiosa y veraz.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Mucho 
        menos es coincidencia que el anuncio de las nupcias del secuestrador con 
        su v&iacute;ctima haya tenido como maestro de ceremonias a aquel mismo 
        ex-ministro del Ej&eacute;rcito que, suprimiendo los estudios de &#8220;Guerra 
        Revolucionaria&#8221; de las escuelas militares con el loco pretexto de 
        que &#8220;<em>&egrave; finita la rivoluzione, per sempre finita, non 
        torner&agrave; pi&ugrave;</em>&#8221;, ha dejado a dos generaciones de 
        oficiales sin preparaci&oacute;n para comprender la situaci&oacute;n en 
        que ahora est&aacute;n inmersas hasta el cuello.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero no importa. En definitiva, ning&uacute;n 
        brasile&ntilde;o -- con la excepci&oacute;n del que les habla y dos o 
        tres man&iacute;acos m&aacute;s -- est&aacute; muy interesado en comprender 
        lo que pasa hoy d&iacute;a, porque lo que pasa es demasiado inquietante 
        como para ser comprendido sin traumas, y lo mejor es so&ntilde;ar.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">De 
        ah&iacute; que, ante una precipitaci&oacute;n de acontecimientos que cualquier 
        estudiante aplicado reconocer&iacute;a como signos evidentes de una situaci&oacute;n 
        revolucionaria, todos, paralizados de terror por dentro, contin&uacute;an 
        por fuera ostentando una pr&oacute;tesis de sonrisa, en un <em>rictus</em> 
        de tranquilidad catat&oacute;nica. Desde la c&aacute;rcel, un proveedor 
        y socio de la guerrilla colombiana asume el mando del Estado de Rio de 
        Janeiro. En el preciso instante en que la polic&iacute;a va a invadir 
        el presidio, brota de la nada una manifestaci&oacute;n izquierdista que 
        bloquea la entrada de las tropas y, como quien no quiere la cosa, fuerza 
        a las autoridades al repliegue y al di&aacute;logo con los delincuentes. 
        Al d&iacute;a siguiente, nuevas manifestaciones paralizan la ciudad, al 
        mismo tiempo que otro socio de las Farc, anunciando el virtual alineamiento 
        brasile&ntilde;o con el <em>front</em> de Saddam Hussein, arranca aplausos 
        de un centenar de militares. Finalmente, el mismo gobierno que ha franqueado 
        el pa&iacute;s a los traficantes anuncia, d&aacute;ndose aires de machote, 
        un control policial m&aacute;s dr&aacute;stico... de las empresas financieras. 
        Es el Estado-pedagogo leyendo al pueblo la cartilla de la moral pol&iacute;ticamente 
        correcta de la historia: para los traficantes armados, di&aacute;logo 
        y comprensi&oacute;n; para los malditos capitalistas, los rigores de la 
        ley.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No hace falta ser un Taine, un Carlyle, un 
        Billington, un Voegelin, un Pipes, un Figes -- cualquiera de los mayores 
        analistas del fen&oacute;meno revolucionario -- para saber el nombre cl&iacute;nico 
        de esa constelaci&oacute;n de s&iacute;ntomas. Pero desde hace dos d&eacute;cadas 
        ning&uacute;n hombre de uniforme estudia esas cosas, y los civiles nunca 
        las han estudiado. He aqu&iacute;, pues, que las puertas del infierno 
        giran sobre sus goznes, con un ruido ensordecedor, sin que eso perturbe 
        el sue&ntilde;o hipn&oacute;tico de un pa&iacute;s en cuyo rostro adormecido 
        el observador, si presta atenci&oacute;n, no dejar&aacute; de percibir 
        un cierto aire de idiotez angelical, com&uacute;n a todos los que se dejan 
        matar durmiendo.</font></p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
