<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sumergimiento en el rid&iacute;culo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">No 
        quiero citar nombres</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">O Globo</font></em><font color="#000099">, 20 
        de septiembre de 2002</font> </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"></p>
      <p align="left"> <font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Las 
        Farc son, a la vez e inseparablemente, una organizaci&oacute;n pol&iacute;tica, 
        militar y criminosa: partido, ej&eacute;rcito y mafia. Se dedican con 
        el mismo empe&ntilde;o a la difusi&oacute;n del comunismo, a la guerrilla 
        (con su imprescindible complemento terrorista) y al narcotr&aacute;fico. 
        Esas tres divisiones funcionan de modo articulado y convergente de cara 
        a la misma finalidad: la extensi&oacute;n del proceso revolucionario colombiano 
        a todo el continente.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        t&oacute;pico corriente de que las Farc no participan en el tr&aacute;fico, 
        sino que s&oacute;lo &#8220;cobran impuesto&#8221; de los traficantes, 
        es una de esas obras-primas de la hipnosis sem&aacute;ntica que s&oacute;lo 
        el arte sovi&eacute;tico de la<em> novilingua</em> lograr&iacute;a crear. 
        Al compactar tres ardiles l&oacute;gicos entremezclados, la expresi&oacute;n 
        prende al oyente medio en una red de confusiones de la que s&oacute;lo 
        un esfuerzo anal&iacute;tico superior a su capacidad podr&iacute;a librarlo. 
        Desde luego, (1) ennoblece con un matiz de imposici&oacute;n legal la 
        extorsi&oacute;n practicada por un grupo criminoso sobre otro grupo criminoso, 
        cosa que autom&aacute;ticamente (2) fuerza la legitimaci&oacute;n impl&iacute;cita, 
        artificial y anticipada del primero como gobierno constituido, funcionando 
        tambi&eacute;n (3) como camuflaje destinado a sugerir que el susudicho, 
        al llevarse el dinero del tr&aacute;fico, no se ensucia las manos en la 
        operaci&oacute;n. Pero es obvio que nadie puede &#8220;cobrar impuesto&#8221; 
        si primero no reduce al pagador, a la fuerza, a la condici&oacute;n de 
        subordinado y siervo suyo. Los hombres de las Farc son m&aacute;s que 
        traficantes: son los primeros mandantes y los &uacute;ltimos beneficiarios 
        de toda la producci&oacute;n y exportaci&oacute;n de drogas de Colombia. 
        Pero no se limitan a mandar desde lejos: meten directamente las manos 
        en la masa. Intercambiando regularmente coca&iacute;na por armas, tienen 
        en el negocio de las drogas la participaci&oacute;n m&aacute;s directa 
        y material posible. Dominando el negocio desde arriba y desde abajo, desde 
        fuera y desde dentro, son traficantes en el sentido m&aacute;s pleno y 
        eminente de la palabra.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        sus tres v&iacute;as de acci&oacute;n corresponden tres tipos de asociados 
        y colaboradores. Primero: los combatientes -- planeadores y ejecutores 
        de acciones de guerrilla y terrorismo. Segundo: los proveedores de recursos, 
        una red que empieza con los productores, pasa por una serie de administradores, 
        negociadores y suministradores y termina en los &uacute;ltimos agentes 
        de reventa que pasan la coca&iacute;na a los consumidores, que van desde 
        el<em> beautiful people</em> hasta los ni&ntilde;os de la m&aacute;s humilde 
        escuela de barrio. Tercero: los agentes publicitarios y pol&iacute;ticos, 
        encargados de propagar las palabras-de-orden de la entidad, de legitimar 
        moralmente su actuaci&oacute;n, de elevar su <em>status</em> y de embellecer 
        su imagen ante el p&uacute;blico.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Muchos 
        brasile&ntilde;os han colaborado con las Farc en las tres &aacute;reas.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El menor 
        &iacute;ndice de participaci&oacute;n corresponde a la esfera militar. 
        Las Farc han conseguido entrar en el territorio amaz&oacute;nico y reclutar 
        brasile&ntilde;os para la guerrilla. Pero, evidentemente, &eacute;stos 
        entran como soldados rasos y no participan en la jerarqu&iacute;a de mando. 
        La colaboraci&oacute;n brasile&ntilde;a, ah&iacute;, se limita al suministro 
        de idiotas.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Otra 
        escala de importancia es la de la contribuci&oacute;n brasile&ntilde;a 
        en el segundo dominio, el del suministro de recursos. Brasil es el mayor 
        mercado latino-americano de las drogas de Colombia, que son obtenidas 
        a cambio de armas. A trav&eacute;s de sus agentes locales las Farc han 
        conseguido ejercer un dominio indiscutible no s&oacute;lo sobre ese mercado 
        como tambi&eacute;n sobre amplios sectores de la polic&iacute;a y de la 
        administraci&oacute;n p&uacute;blica. Asociadas a la principal cuadrilla 
        de traficantes locales, las Farc son la fuente esencial de las drogas 
        consumidas en Brasil y el origen de la mayor amenaza organizada que hoy 
        pesa sobre la seguridad nacional (supongo que los lectores han acompa&ntilde;ado 
        las noticias de la semana pasada).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        obstante es a&uacute;n m&aacute;s vital la colaboraci&oacute;n pol&iacute;tica 
        y publicitaria, pues del Brasil han partido las principales iniciativas 
        de escala internacional para deshacer la caracterizaci&oacute;n de las 
        Farc como organizaci&oacute;n criminosa y limitar su perfil p&uacute;blico 
        a la imagen de entidad pol&iacute;tica, cuando no &eacute;tica y meritoria, 
        que tiene a precio proyectar de s&iacute; misma ante el mundo y los medios 
        de comunicaci&oacute;n. En la primera reuni&oacute;n del Foro de S&atilde;o 
        Paulo, en 1991, decenas de organizaciones revolucionarias firmaron con 
        las Farc un pacto de solidaridad basado en la lisonja mutua. Al final 
        del d&eacute;cimo encuentro de la misma asamblea, en La Habana, en diciembre 
        del 2001, una declaraci&oacute;n oficial &#8220;contra o terrorismo&#8221;, 
        maravilla de la<em> novilingua</em>, exclu&iacute;a de la categor&iacute;a 
        de terroristas a las entidades signatarias y reservaba esa clasificaci&oacute;n 
        para los gobiernos que tuviesen la desfachatez de hacer algo contra ellas... 
        Entre esos dos momentos, tuvo lugar el hospedaje oficial del gobierno 
        gaucho [del Estado de Rio Grande do Sul] otorgado a dirigentes de la entidad, 
        la participaci&oacute;n de la flor y nata en dos Forum Sociales Mundiales, 
        la intermediaci&oacute;n de organizaciones locales para la predicaci&oacute;n 
        hecha por agentes de la narcoguerrilla colombiana en escuelas brasile&ntilde;as 
        y, finalmente, la publicaci&oacute;n de la revista farquiana &#8220;Resistencia&#8221;, 
        que circula libremente por los quiscos de este pa&iacute;s.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si, 
        ahora, me preguntasen -- &#8220;Pero, en resumidas cuentas, &iquest;qui&eacute;nes 
        son esos brasile&ntilde;os?&#8221; --, dir&iacute;a que, en el campo militar, 
        nadie se destaca en especial: son todos an&oacute;nimos. En cuanto a los 
        colaboradores principales en los otros dos campos, me niego terminantemente 
        a fornecer sus nombres. Me niego a ensuciar reputaciones, tanto la de 
        ese ciudadano que, desde la c&aacute;rcel, esparce las drogas y el terror 
        por Brasil, como la de &eacute;se otro que, convocando y dirigiendo sucesivos 
        Foros de S&atilde;o Paulo, firmando y difundiendo sucesivos primores del 
        eufemismo universal, viene inoculando en la mente del p&uacute;blico la 
        creencia mentirosa de que las Farc no tienen la menor parcela de culpa 
        en lo que hace el primero. Si uno de ellos es reconocido como enemigo 
        p&uacute;blico n&uacute;mero uno y el otro como virtual ciudadano n&uacute;mero 
        uno de la Rep&uacute;blica, eso s&oacute;lo muestra que en Brasil el fondo 
        y la cima de la jerarqu&iacute;a han llegado a ser indiscernibles.</font></p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
