<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Peces gordos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Peces gordos</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>O Globo</em>, 5 de octubre de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Hace d&eacute;cadas 
        o&iacute;mos repetir que detr&aacute;s del narcotr&aacute;fico hay peces 
        gordos, poderosos, intocables. Como la sentencia es subrayada por un gui&ntilde;o 
        o gesto similar destinado a hacernos saber que nada m&aacute;s nos ser&aacute; 
        revelado, nos abstenemos de hacer preguntas y nos contentamos con hacer 
        correr el susurro enigm&aacute;tico, adquiriendo as&iacute; tambi&eacute;n 
        nosotros el prestigio de iniciados en el gran &#8220;mysterium iniquitatis&#8221; 
        nacional.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">La insinuaci&oacute;n, 
        aunque breve y sibilina, es lo suficientemente elocuente como para dejar 
        entrever que los peces gordos a los que se refiere deben estar entre las 
        personas llamadas respetables: ministros, jueces, generales, prelados, 
        banqueros, industriales. En una palabra, la clase dominante. Esa clase 
        que, desde lo alto de la jerarqu&iacute;a, mantiene al pueblo bajo la 
        rienda corta de la moral y de las buenas costumbres, mientras ella, canalla, 
        se emborracha de gozo entre los lucros del crimen.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">No conozco a ning&uacute;n 
        brasile&ntilde;o que no haya o&iacute;do y hecho correr esa historia, 
        que podr&iacute;a ser tenida como una aut&eacute;ntica &#8220;leyenda 
        urbana&#8221; si no fuese porque, desde hace mucho tiempo, su eco se ha 
        esparcido tambi&eacute;n por los campos y florestas del pa&iacute;s.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Pero el hecho es 
        que nunca uno de esos peces gordos ha sido descubierto. Ni siquiera en 
        las &uacute;ltimas d&eacute;cadas, cuando el odio populista a los &#8220;poderosos&#8221; 
        ha asumido el mando de la m&aacute;quina investigadora, ha aparecido jam&aacute;s 
        un figur&oacute;n, un aut&eacute;ntico y t&iacute;pico gran burgu&eacute;s 
        en alg&uacute;n eslab&oacute;n de la cadena de producci&oacute;n y distribuci&oacute;n 
        de las drogas. A lo sumo, alg&uacute;n pol&iacute;tico de provincia, alg&uacute;n 
        comisario, alg&uacute;n capit&aacute;n de la Polic&iacute;a Militar. Es 
        verdad que los jefes del bandidaje, en la c&aacute;rcel, se comunican 
        mediante m&oacute;vil con proveedores y comparsas. Pero, entre &eacute;stos, 
        no hay ninguna celebridad de la pol&iacute;tica o de las finanzas, ning&uacute;n&#8220;poderoso&#8221; 
        en el sentido convencional de la palabra. La supuesta aristocracia del 
        crimen, si existe, parece ser tan evanescente como el monstruo del lago 
        Ness o el Abominable Hombre de las Nieves.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Sin embargo, no se 
        puede decir que alguna conexi&oacute;n entre el fondo obscuro y la cima 
        reluciente de la pir&aacute;mide sea del todo inexistente, o imposible 
        de ver. Hay al menos dos puntos en que dicha conexi&oacute;n es visible, 
        de manera clara en uno de ellos, obscura y nebulosa en el otro. El contraste 
        entre la amplitud de la sospecha y la mengua de culpados descubiertos 
        se debe al hecho de que nunca, nunca la investigaci&oacute;n de dichos 
        eslabones va en la direcci&oacute;n de esos dos puntos, a los que un tab&uacute; 
        sacrosanto protege de las miradas entrometidas.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Primero: la parte 
        de la elite que est&aacute; obviamente implicada en el narcotr&aacute;fico 
        no est&aacute; constituida por &#8220;poderosos&#8221;, en la acepci&oacute;n 
        vulgar del t&eacute;rmino, sino por una gente m&aacute;s simp&aacute;tica, 
        m&aacute;s vistosa, m&aacute;s locuaz y por eso menos sospechosa: el colectivo 
        de las letras, de las artes, de la moda, de los medios de comunicaci&oacute;n 
        y del show business. Voraz consumidora, esa clase est&aacute; vinculada 
        al bandidaje por una variedad de canales que van desde la compra y venta 
        de coca hasta la intimidad directa y obscena con Fernandinhos y Marcinhos. 
        Como, sin embargo, son esas mismas personas las que detentan el monopolio 
        de la palabra hablada, escrita y gritada, por tanto tambi&eacute;n el 
        de la autoridad moral de denunciar y acusar, es l&oacute;gico que ninguna 
        investigaci&oacute;n hacia ese lado vaya muy a fondo. A la primera intimaci&oacute;n, 
        una tempestad de protestas inhibe en la autoridad policial la simple voluntad 
        de saber.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">El segundo punto 
        es m&aacute;s sutil. Para captarlo, es necesario deshacerse del presupuesto 
        de que los peces gordos posiblemente vinculados con el tr&aacute;fico 
        est&aacute;n en ello por dinero. Hay en este mundo ambiciones mayores, 
        que pueden usar el dinero o las drogas como instrumentos, pero que apuntan 
        a un premio m&aacute;s alto: el poder supremo, la voz de mando sobre los 
        rumbos de la Historia. Mao Ts&eacute;-tung jam&aacute;s se interes&oacute; 
        por el vil metal, pero no dud&oacute; en servirse del comercio de drogas, 
        llevando al vicio y a la muerte a millones de sus propios compatriotas 
        para corroer lo moral del antiguo r&eacute;gimen y financiar la revoluci&oacute;n. 
        En Am&eacute;rica Latina, la conexi&oacute;n entre pol&iacute;tica y narcotr&aacute;fico 
        est&aacute; firmemente consolidada en la guerrilla colombiana. Las Farc 
        son un punto de confluencia de dos corrientes de acci&oacute;n: la distribuci&oacute;n 
        de drogas y la transici&oacute;n continental hacia el socialismo. Al entrar 
        en Brasil, la primera de esas corrientes desemboca en la persona del Sr. 
        Fernandinho Beira-Mar. La segunda, fundi&eacute;ndose con corrientes-hermanas 
        en el crisol del Foro de S&atilde;o Paulo, culmina en el ciudadano que 
        ma&ntilde;ana, probablemente, ser&aacute; elegido presidente de la Rep&uacute;blica 
        con el apoyo macizo de la clase vistosa arriba mencionada.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">La articulaci&oacute;n 
        de ambas corrientes puede ser dif&iacute;cil de detectar. Puede incluso 
        ser velada por incongruencias de ocasi&oacute;n entre los intereses pol&iacute;ticos 
        y criminales en el seno de la revoluci&oacute;n continental, ya que el 
        dinero necesario para comprar armas y la buena reputaci&oacute;n requerida 
        para obtener votos son dos exigencias no siempre f&aacute;ciles de conciliar. 
        Pero, sin recurrir a esa hip&oacute;tesis, &iquest;c&oacute;mo intentar 
        comprender lo que pasa en Rio de Janeiro? Avisada de antemano acerca de 
        una onda de violencia paralizante a ser lanzada sobre la capital, la gobernadora, 
        mintiendo obstinadamente al decir que nada sabe al respecto, se abstiene 
        de defender al pueblo y encima busca sacar provecho electoral de la situaci&oacute;n, 
        alegando que el ataque fue una venganza contra su persona, odiada por 
        el mandante de la operaci&oacute;n por haber mandado prender... &iquest;a 
        qui&eacute;n precisamente? &iexcl;A uno de los principales enemigos del 
        mismo!</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">&iquest;No habr&aacute; 
        nada que investigar por debajo de tan artificiosa urdidura de fingimientos? 
        No lo s&eacute;. Pero s&eacute; que el candidato Luis In&aacute;cio Lula 
        da Silva, creyendo hablar &#8220;en off&#8221;, ha admitido al peri&oacute;dico 
        Le Monde que las presentes elecciones son &#8220;una farsa&#8221;, necesaria 
        &#8220;para la toma del poder&#8221;. Con esas palabras inquietantes por 
        cuyo sentido detallado nadie tendr&aacute; el valor de preguntarle, y 
        que buena parte de los medios de comunicaci&oacute;n nacionales no ha 
        osado ni reproducir, &eacute;l tal vez haya ya proporcionado sint&eacute;ticamente 
        la explicaci&oacute;n de todo...</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
