<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Poses e tics</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Poses 
        y tics</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">Folha de S&atilde;o Paulo</font></em><font color="#000099">, 
        16 de octubre de 2002</p> </font></font></div>
      <p align="left">&nbsp;</p>
        
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El Sr. Luiz In&aacute;cio, 
        preguntado por el periodista Boris Casoy sobre la denuncia de los medios 
        de comunicaci&oacute;n internacionales acerca de las relaciones de su 
        partido con las Farc, con Hugo Ch&aacute;vez y con Fidel Castro, sali&oacute; 
        del aprieto alegando que: la denuncia no hab&iacute;a provenido de los 
        medios de comunicaci&oacute;n internacionales, sino s&oacute;lo de &quot;un 
        truh&aacute;n de Miami&quot;; esas presuntas relaciones no existen en 
        modo alguno; y Boris no tendr&iacute;a que hablar de esas cosas ante las 
        c&aacute;maras.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Respecto a la primera 
        parte, observo que el Sr. In&aacute;cio ha sido muy pr&oacute;digo en 
        el uso del ep&iacute;teto &quot;truh&aacute;n&quot;, llegando a etiquetar 
        con el mismo a 300 congresistas, cosa en la que, por cierto, le di plena 
        raz&oacute;n, en su d&iacute;a, con la restricci&oacute;n de que habr&iacute;a 
        que aumentar el n&uacute;mero a 301.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">De todos modos, el 
        &uacute;nico ciudadano de Miami que ha ido hablando del PT por ah&iacute; 
        ha sido el escritor cubano Armando Valladares. &Eacute;ste, preso pol&iacute;tico 
        durante 22 a&ntilde;os, recordista mundial de permanencia entre rejas 
        por delito de opini&oacute;n, autor de uno de los m&aacute;s fuertes y 
        pungentes libros de memorias ya engendrados por el sufrimiento injusto, 
        tiene un lugar asegurado en la historia del siglo 20 entre los personajes 
        que han demostrado, por su valor y rectitud inflexible en las peores circunstancias, 
        la soberan&iacute;a del esp&iacute;ritu libre ante las tinieblas del satanismo 
        totalitario.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Es alguien perteneciente 
        a la misma estirpe de un Victor Frankl, de un Soljen&iacute;tsin, de un 
        Richard Wurmbrand; alguien cuya calidad moral est&aacute; por encima de 
        todas las controversias pol&iacute;ticas y de quien nadie tiene derecho 
        a hablar sino con el debido respeto. Al referirse a &eacute;l en un tono 
        de superioridad afectada, el Sr. In&aacute;cio ha demostrado la vulgar 
        mezquindad de su propio esp&iacute;ritu, el esp&iacute;ritu de un pat&aacute;n 
        arrogante y presuntuoso, que fanfarronea de superioridad ante una figura 
        humana que transciende infinitamente su horizonte de comprensi&oacute;n.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En realidad, no cab&iacute;a 
        esperar otra conducta del hombre que en tres d&eacute;cadas de ascenso 
        social ininterrumpido se ha esmerado m&aacute;s en hacerse la manicura 
        y en posar con trajes Armani que en aprender alg&uacute;n idioma, aunque 
        fuese el suyo. Que ese individuo de envergadura microsc&oacute;pica se 
        haya convertido en &iacute;dolo de todo un pueblo, s&oacute;lo muestra 
        hasta qu&eacute; punto ese pueblo ha perdido por completo el sentido de 
        proporci&oacute;n de las virtudes humanas, no siendo ya capaz de aprehender 
        signos de grandeza y m&eacute;rito, m&aacute;s que en la forma de los 
        m&aacute;s postizos simulacros, medi&aacute;ticos o electorales.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Respecto a la denuncia, 
        mucho antes de que alguien tocase en el asunto en Miami, ya hab&iacute;a 
        salido en el &quot;Weekly Standard&quot;, uno de los mejores semanarios 
        pol&iacute;ticos de EUA, propag&aacute;ndose despu&eacute;s en la revista 
        &quot;Newsmax&quot;, en el &quot;Washington Times&quot; y en el Congreso 
        americano, donde 12 diputados solicitaron al presidente Bush una investigaci&oacute;n 
        en regla sobre Lula y el PT.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En Brasil, yo mismo 
        he publicado varios art&iacute;culos al respecto, y es casi imposible 
        que, en la asesor&iacute;a del candidato, nadie los haya le&iacute;do. 
        Los tics de desprecio fingido con que el Sr. Luiz In&aacute;cio ha intentado 
        minimizar la importancia period&iacute;stica del caso son puro teatro, 
        muy al estilo del ciudadano que triunfa en una disputa electoral considerada 
        por &eacute;l -son sus mismas palabras- &quot;una mera farsa&quot;. Pues, 
        por definici&oacute;n, quien es bueno en farsas... es farsante.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Con relaci&oacute;n 
        al segundo punto, es propio del hombre poco inteligente tener en poco 
        la inteligencia ajena. Nadie que organice y lidere diez reuniones internacionales, 
        trabajosas y costos&iacute;simas, profesando discutir all&iacute; la unificaci&oacute;n 
        de la estrategia izquierdista continental con decenas de organizaciones 
        comunistas -algunas de ellas terroristas y narcotraficantes-, tiene el 
        derecho de esperar que nos creamos que no tiene nada que ver con eso, 
        que las resoluciones que &eacute;l mismo ha firmado al final de tantos 
        debates no le obligan en nada y que, en definitiva, est&aacute; libre 
        y expedito.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Nadie, tras firmar 
        un documento de solidaridad con las Farc, llegando a calificar de intolerable 
        &quot;terrorismo de Estado&quot; la resistencia que les opone el gobierno 
        colombiano, puede esperar que nos creamos que no tiene con ellas, al menos, 
        una loca relaci&oacute;n de amor.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Nadie, tras defender 
        obstinadamente a la guerrilla colombiana de cualquier sospecha de implicaci&oacute;n 
        en el narcotr&aacute;fico, apostando su reputaci&oacute;n personal contra 
        el peso de las pruebas materiales y documentales aprehendidas al traficante 
        Fernandinho Beira-Mar, puede querer razonablemente que nos creamos que 
        no est&aacute;, de ese modo, cumpliendo el voto de solidaridad que firm&oacute;.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La respuesta de Lula 
        a Boris Casoy -s&iacute;ntesis de excusa f&uacute;til y de cuento de caperucita- 
        no tendr&iacute;a que poder enga&ntilde;ar a nadie en este punto. Sin 
        embargo, para enga&ntilde;ar a un pueblo entero no es necesario tener 
        ni siquiera la astucia de la mentira veros&iacute;mil, cuando se cuenta, 
        en los medios de comunicaci&oacute;n, con los buenos servicios de tantos 
        burros de pesebre, dispuestos a aceptar y ostentar como verdades sacrosantas 
        las excusas m&aacute;s est&uacute;pidas y f&uacute;tiles.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A&uacute;n m&aacute;s 
        f&aacute;cil es la consecuci&oacute;n de ese prop&oacute;sito cuando el 
        autor de la haza&ntilde;a, en la disputa electoral, tiene como contrincantes 
        a dos representantes de partidos co-signatarios del mismo compromiso de 
        solidaridad con las Farc, que, si le denunciasen, se estar&iacute;an denunciando 
        a si mismos, y un tercero que, por razones personales insondables, antes 
        incluso de empezar el embate ya promete no decir nada, tanto verdadero 
        como falso, que pueda rayar la buena imagen de su adversario mayor.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por fin, el consejo 
        a Boris Casoy. &iquest;C&oacute;mo no ver ah&iacute; la sombra de una 
        intimidaci&oacute;n velada? Si, siendo mero candidato, el Sr. Luiz In&aacute;cio 
        se arroga ya el derecho de dictaminar lo que su entrevistador debe o no 
        debe decir en TV, &iquest;a qu&eacute; alturas impensables no llegar&aacute; 
        su reivindicaci&oacute;n de autoridad cuando sea presidente de la Rep&uacute;blica?</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si el gobierno estadual 
        -el de Rio Grande do Sul-, al que el propio PT se&ntilde;ala como modelo 
        de su gesti&oacute;n democr&aacute;tica, ya ha mostrado que no tolera 
        cr&iacute;ticas de ninguna especie, aunque se funden en pruebas y documentos, 
        siendo ya 30 los periodistas que all&iacute; responden a procesos y sufren 
        presiones de todo tipo por lo que han escrito, &iquest;por qu&eacute; 
        creer que ese modelo, ampliado a escala federal, ser&aacute; m&aacute;s 
        leve y f&aacute;cil de soportar?</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
