<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sumergimiento en el rid&iacute;culo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Sumergimiento 
        en el rid&iacute;culo</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">Jornal da Tarde</font></em><font color="#000099">, 
        12 de septiembre de 2002</font> </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"> 
        Si algo ha demostrado el siglo XX, es que la propensi&oacute;n de los 
        intelectuales activistas a envilecer su propia inteligencia puesta a servicio 
        del izquierdismo no tiene l&iacute;mites. Durante d&eacute;cadas, acad&eacute;micos, 
        escritores, poetas y fil&oacute;sofos han ido aplaudiendo sucesivamente 
        a Lenin, Stalin, Mao Tse-tung, Fidel Castro, Ho Chi Minh y Pol-Pot, siempre 
        con ese aire de infinita superioridad, siempre legitimando con hermosas 
        palabras el empleo de la violencia y del fraude, siempre vituperando todas 
        las denuncias anticomunistas como calumnias del imperialismo, y siempre 
        neg&aacute;ndose despu&eacute;s a asumir alguna parte de culpa cuando 
        al final quedan probados los cr&iacute;menes que sus &iacute;dolos hab&iacute;an 
        practicado.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Cien 
        millones de v&iacute;ctimas de sucesivos genocidios izquierdistas son, 
        en esencia, el resultado de las palabras fr&iacute;volas de los Romains 
        Rollands, Sartres, Merleau-Pontys, Chomskys, Sontags y <em>tutti i quanti</em>.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&iquest;Voy 
        a decir que ha sido una tragedia? Por supuesto que no. La condici&oacute;n 
        b&aacute;sica de la tragedia es la inocencia esencial del protagonista, 
        atrapado en las redes de un malhadado destino. Los intelectuales activistas 
        no han sido v&iacute;ctimas de un error inocente: han sido autores de 
        una farsa monstruosa, llevados por su conciencia deformada y torpe a arriesgar 
        vidas ajenas en el enredo loco de ficciones sangrientas.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Brasil, 
        hasta hoy, ha salido casi ileso de esa novela macabra. Ha quedado lejos 
        del socialismo, tan lejos que las nuevas generaciones ignoran por completo 
        la historia de ese r&eacute;gimen y s&oacute;lo conocen de &eacute;l su 
        nombre, envuelto, gracias al olvido general, en una aureola de bellezas 
        plat&oacute;nicas, incontaminadas de experiencia hist&oacute;rica.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Parece 
        que esos d&iacute;as de inocencia llegan a su fin. Al menos en lo que 
        depende de los intelectuales activistas, entraremos de cuerpo y alma en 
        el socialismo, abrazando con desvariada esperanza el sue&ntilde;o que 
        pueblos m&aacute;s experimentados ya han rechazado con horror.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si, 
        a tal fin, van a tener que naufragar en el m&aacute;s hondo abismo de 
        la estupidez, de la mentira y del rid&iacute;culo, esas criaturas se sumergir&aacute;n 
        en &eacute;l con feroz alegr&iacute;a, mandando a fre&iacute;r esp&aacute;rragos 
        los &uacute;ltimos escr&uacute;pulos de seriedad intelectual.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        sus ansias de que salga elegido el candidato petista, el acad&eacute;mico 
        Raymundo Faoro, por ejemplo, se presta a hacer (a &#8220;<em>O Globo</em>&#8221; 
        de 10 de septiembre) declaraciones que ser&iacute;an suficientes para 
        suspenderle en un examen de EGB.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">He 
        aqu&iacute; cuatro muestras, cogidas al azar:</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Primera: 
        &#8220;Durante el Imperio, muchos hombres del pueblo llegaron alto, como 
        Machado de Assis, que ten&iacute;a menos instrucci&oacute;n que Lula.&#8221; 
        Bien, Machado de Assis, imberbe, ya sabia franc&eacute;s, ingles, italiano 
        y lat&iacute;n. Despu&eacute;s aprendi&oacute; alem&aacute;n. En v&iacute;speras 
        de su muerte estaba estudiando griego. Falta saber cu&aacute;ndo el hombre 
        m&aacute;s instruido que &eacute;l va a empezar a estudiar portugu&eacute;s.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Segunda: 
        &#8220;La Rep&uacute;blica no tuvo sitio para sus intelectuales, para 
        sus hombres del pueblo, para sus artistas. El Segundo Reinado fue mejor 
        que la Rep&uacute;blica. Hab&iacute;a sitio para negros, por ejemplo. 
        Lima Barreto fue protegido.&#8221; El problema es el siguiente: Lima Barreto 
        naci&oacute; en 1881. &iquest;Que protecci&oacute;n oficial pudo haber 
        recibido, como escritor, hasta los ocho a&ntilde;os de edad?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tercera: 
        &#8220;Ruy Barbosa era un constructor de utop&iacute;as. Su &uacute;ltima 
        utop&iacute;a era un pa&iacute;s donde ya no habr&iacute;a un Vizconde 
        de Cairu diciendo burradas. El Vizconde dec&iacute;a que el ejemplo que 
        Brasil deber&iacute;a seguir era el americano. Tal vez el liberalismo 
        brasile&ntilde;o ha vivido tanto tiempo porque est&aacute; asentado sobre 
        la ignorancia.&#8221; Quien est&aacute; diciendo burradas, asentado sobre 
        la ignorancia, es el Dr. Raymundo Faoro. El mayor entusiasta de la Constituci&oacute;n 
        americana, adoptada como modelo de la nuestra, fue Ruy Barbosa.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Cuarta: 
        &#8220;Los servicios esenciales tienen que ser del Estado. El tel&eacute;fono, 
        por ejemplo. Ahora hay millares de tel&eacute;fonos, pero el pueblo no 
        tiene c&oacute;mo pagar.&#8221; S&oacute;lo me pregunto si el Dr. Faoro 
        es tan joven que no ha conocido el precio del tel&eacute;fono cuando era 
        monopolio del Estado o tan senil que ya no consigue recordarlo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        es de extra&ntilde;ar que, con esa inteligencia, el acad&eacute;mico, 
        cuya carrera literaria ha consistido en escribir un bello libro en su 
        juventud y en dedicar el resto de sus d&iacute;as a estropearlo con retoques 
        pedantes, haya ya escogido su candidato no s&oacute;lo a la presidencia 
        de la Rep&uacute;blica, sino a la pr&oacute;xima plaza libre en la Academia, 
        ambos en la persona... del Sr. Lu&iacute;s In&aacute;cio Lula da Silva.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En 
        eso, por cierto, tiene todo mi apoyo. Sin lugar a dudas, con el nivel 
        de debates que cabe esperar de acad&eacute;micos como el Dr. Faoro, el 
        Sr. Lu&iacute;s In&aacute;cio, metido en un rop&oacute;n, estar&aacute; 
        en el lugar que le compete.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
