<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Terrorismos y globalismos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Terrorismos 
        y globalismos</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">Zero Hora</font></em><font color="#000099">, 
        8 de septiembre de 2002</p> </font></font></div>
      <p align="left">&nbsp;</p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Hace m&aacute;s de 
        una d&eacute;cada que intelectuales de izquierda metidos en la Escuela 
        Superior de Guerra y en las academias militares procuran vender a los 
        oficiales de nuestras Fuerzas Armadas la teor&iacute;a de que, con la 
        ca&iacute;da de la URSS, el comunismo se ha acabado, el mundo se ha transformado 
        en unipolar y el polo &uacute;nico, con sus crecientes ambiciones de dominio 
        mundial, es el virtual enemigo contra el que hay que dirigir los planos 
        estrat&eacute;gicos de la defensa nacional.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Acosados por insistentes 
        campa&ntilde;as de difamaci&oacute;n period&iacute;stica que les acusan 
        de los peores cr&iacute;menes, por la creaci&oacute;n del Ministerio de 
        Defensa que les excluye de las reuniones ministeriales, por el recorte 
        de subvenciones que reduce a las Fuerzas Armadas a la impotencia, por 
        la proliferaci&oacute;n de ONGs indigenistas y ecologistas que excluyen 
        de la fiscalizaci&oacute;n militar parcelas crecientes del territorio 
        amaz&oacute;nico, etc., etc., muchos oficiales se inclinan a aceptar esa 
        teor&iacute;a, que les permite vislumbrar, por detr&aacute;s de tantas 
        humillaciones que vienen sufriendo, la figura de un culpable: el imperialismo 
        americano.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Seg&uacute;n esos 
        presupuestos, la reacci&oacute;n del gobierno Bush a los atentados del 
        11 de septiembre ser&iacute;a un paso m&aacute;s de la escalada imperialista 
        americana que pone en peligro el mundo y, naturalmente, Brasil. Para dar 
        mayor credibilidad a esa &#8220;teor&iacute;a de la conspiraci&oacute;n&#8221;, 
        el &uacute;ltimo editorial de &#8220;Ombro a Ombro&#8221;, peri&oacute;dico 
        de asuntos militares distribuido entre millares de oficiales brasile&ntilde;os, 
        llega incluso a ofrecer un refrito de la vieja jerga de la campa&ntilde;a 
        antiamericana de los tiempos de la guerra de Vietnam, dividiendo a los 
        hombres de la c&uacute;pula de Washington entre &#8220;palomas&#8221;, 
        que quieren someter la sa&ntilde;a belicosa americana al control de la 
        ONU, y &#8220;halcones&#8221;, que no aceptan ning&uacute;n freno y s&oacute;lo 
        quieren mandar en el mundo. La conclusi&oacute;n que resulta de ah&iacute; 
        es obvia: la defensa nacional debe aliarse con los &#8220;palomas&#8221;, 
        dando apoyo a las fuerzas multinacionales que, desde Cuba a China y desde 
        la Comunidad Econ&oacute;mica Europea al Sr. Yasser Arafat, quieren cortar 
        las alas de los &#8220;halcones&#8221;. La conclusi&oacute;n es tan coherente 
        con las premisas que acaba imponi&eacute;ndose casi autom&aacute;ticamente. 
        S&oacute;lo hay un problema: las premisas son falsas.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">(1) 
        No hay mundo unipolar. Hay, por un lado, la alianza EUA-Israel y, por 
        otro, el bloque del globalismo izquierdista atrincherado en la ONU. Militarmente, 
        las fortalezas de este &uacute;ltimo son China -- involucrada en crecientes 
        preparativos nucleares a escala de guerra global --, Rusia (que bajo manga 
        nunca ha cesado de ayudar a terroristas en el mundo entero), algunos pa&iacute;ses 
        &aacute;rabes fuertemente armados y,<em> last not least</em>, la red mundial 
        de organizaciones narcoterroristas; econ&oacute;micamente, la Comunidad 
        Econ&oacute;mica Europea, sin cuyo apoyo las embestidas de Arafat contra 
        Israel ya habr&iacute;an cesado por falta de gasolina; pol&iacute;tica 
        y publicitariamente, los grandes medios de comunicaci&oacute;n izquierdistas 
        internacionales (incluidos los principales peri&oacute;dicos americanos), 
        que diariamente siembran ciza&ntilde;a contra George W. Bush.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">(2) EUA no es una 
        Uni&oacute;n Sovi&eacute;tica a la inversa, es decir, un Estado totalitario 
        de derechas, apto para formular planos estrat&eacute;gicos a largo plazo 
        que podr&aacute;n seguir siendo obedecidos fielmente a trav&eacute;s de 
        generaciones, sino una democracia, cuya pol&iacute;tica internacional 
        cambia como del d&iacute;a a la noche tras cada nueva elecci&oacute;n 
        presidencial.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">(3) Todas las presiones 
        imperialistas que se supone que han estado por detr&aacute;s de la humillaci&oacute;n 
        de nuestras Fuerzas Armadas han tenido lugar durante el gobierno del m&aacute;s 
        inocente de los &#8220;palomas&#8221;, el Sr. Bill Clinton, y no del &#8220;halc&oacute;n&#8221; 
        George W. Bush.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">(4) El Sr. Clinton, 
        a la vez que ejerc&iacute;a esas presiones sobre nosotros y sobre no s&eacute; 
        cuantos otros pa&iacute;ses, disminu&iacute;a los efectivos, el presupuesto, 
        la flota de combate y las reservas nucleares de las fuerzas armadas de 
        su propio pa&iacute;s, bloqueaba investigaciones contra la penetraci&oacute;n 
        de terroristas &aacute;rabes, debilitaba gravemente a la CIA y al FBI 
        y, en suma, hac&iacute;a exactamente lo contrario de lo que ser&iacute;a 
        l&oacute;gico en una escalada imperialista. Es m&aacute;s: habiendo sido 
        elegido con la ayuda de aportaciones de campa&ntilde;a chinas, vet&oacute; 
        tambi&eacute;n investigaciones contra el espionaje nuclear chino en Los 
        &Aacute;lamos y movi&oacute; Roma con Santiago para transferir a China 
        el control del Canal de Panam&aacute;, zona estrat&eacute;gica. Finalmente, 
        despu&eacute;s del 11 de septiembre, se sum&oacute; al griter&iacute;o 
        de la izquierda internacional que lanzaba sobre la v&iacute;ctima la culpa 
        por los atentados y exig&iacute;a que EUA, en vez de usar soberanamente 
        de su derecho de reacci&oacute;n, consintiese en convertirse en mera fuerza 
        auxiliar de la ONU. &iquest;Qu&eacute; raza de imperialista yanqui es 
        &eacute;se? Vistas, por tanto, como manifestaciones de una ambici&oacute;n 
        imperial de Washington, las presiones anti-brasile&ntilde;as del gobierno 
        Clinton no tienen el menor sentido. Vistas como maniobras destinadas a 
        indisponer a Brasil contra EUA y a fortalecer el otro polo de la dominaci&oacute;n 
        global, tienen todo el sentido del mundo.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">(5) Las campa&ntilde;as 
        de prensa contra nuestras Fuerzas Armadas &#8211; a la par con la beatificaci&oacute;n 
        de los terroristas de la d&eacute;cada de los 70 &#8211; han provenido 
        siempre de periodistas de izquierda que, en pol&iacute;tica internacional, 
        se alinean n&iacute;tidamente con ese segundo polo, contra EUA.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">(6) Nuestros militares 
        no han sido desarmados s&oacute;lo material y moralmente. Han sido desarmados 
        intelectualmente: la supresi&oacute;n de la asignatura &#8220;guerra revolucionaria&#8221; 
        del programa de las academias militares ha dejado a dos generaciones de 
        oficiales del ej&eacute;rcito de tierra sin la menor preparaci&oacute;n 
        para orientarse en el marco de la violencia revolucionaria continental, 
        hoy m&aacute;s intensa y m&aacute;s amplia que en la d&eacute;cada de 
        los 70. El entonces presidente de la Rep&uacute;blica es hoy adepto entusiasta 
        del mismo candidato presidencial que, en reuniones del Foro de S&atilde;o 
        Paulo, de 1990 al 2001, ha firmado sucesivos pactos de solidaridad con 
        organizaciones terroristas latino-americanas.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">(7) De las ONGs que 
        infestan nuestra Amazonia, substray&eacute;ndola del poder fiscalizador 
        de las Fuerzas Armadas, la mayor&iacute;a no tienen ra&iacute;ces en EUA, 
        sino en los pa&iacute;ses europeos y en la ONU, o sea: en el otro polo 
        imperialista, en el globalismo antiamericano (el cual, claro est&aacute;, 
        tiene en EUA el apoyo del Sr. Clinton y del resto del &#8220;palomar&#8221;).</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En virtud de esas 
        observaciones, no es posible dejar de concluir que nuestras Fuerzas Armadas, 
        y especialmente las nuevas generaciones de oficiales, est&aacute;n siendo 
        blanco de un vasto y pertinaz esfuerzo de desinformaci&oacute;n y manipulaci&oacute;n, 
        destinado a convertirlas en instrumentos d&oacute;ciles del antiamericanismo 
        organizado, de la revoluci&oacute;n continental y del polo globalista 
        de izquierdas. Hoy, las promesas lisonjeras de cuatro candidatos izquierdistas 
        anuncian, tras dos d&eacute;cadas de humillaci&oacute;n, la restauraci&oacute;n 
        de la dignidad de nuestras Fuerzas Armadas. &iquest;Pero podr&aacute; 
        haber dignidad en quien se deje vender tan barato a &eacute;sos mismos 
        que tanto han hecho por rebajarle el precio?</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
