<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Yasser Arafat, cachorro de la KGBYasser Arafat, cachorro de la KGB</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">No 
        ha sido posible en el peri&oacute;dico</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif">Yasser 
        Arafat, cachorro de la KGB</font><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo"><br>
        <br>
        </font></b><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><em><strong><a href="http://www.midiasemmascara.org" target="_blank"><font color="#993300">M&iacute;dia 
        Sem M&aacute;scara</font></a></strong></em>, a&ntilde;o 1, n&uacute;mero 
        2, 24 de agosto de 2002</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        </font></p>
      <p><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        l&iacute;der de la Autoridad Palestina fue criado y amamantado por los 
        sovi&eacute;ticos.</font></em></p>
      <p> <strong> <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font></strong></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Nuestros 
        medios de comunicaci&oacute;n contin&uacute;an endilgando al p&uacute;blico 
        como verdad absoluta la fachada de &quot;patriotas musulmanes&quot; que 
        encubre la verdadera identidad de Yasser Arafat y de sus secuaces.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Al 
        igual que pas&oacute; con la guerra de Vietnam, el conflicto es presentado 
        como una lucha desesperada de un peque&ntilde;o pueblo heroico contra 
        una gran potencia extranjera, y no como lo que es en realidad: una guerra 
        entre grandes potencias en el escenario de un peque&ntilde;o pa&iacute;s, 
        y, m&aacute;s a&uacute;n, una guerra en la que los medios de comunicaci&oacute;n, 
        c&oacute;mplices, garantizan a una de las potencias en lucha el privilegio 
        de la invisibilidad.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Cuando 
        digo &quot;medios de comunicaci&oacute;n&quot;, no me refiero s&oacute;lo 
        a los peri&oacute;dicos o a la TV. Todo el incalculable poder del<em> 
        show business</em>, con su influencia avasalladora sobre la imaginaci&oacute;n 
        popular, es usado en esa guerra como instrumento de desinformaci&oacute;n, 
        creando e imponiendo a sucesivas generaciones de espectadores una versi&oacute;n 
        espectacularmente falsa de los acontecimientos. En la guerra de Vietnam, 
        pr&aacute;cticamente todos los estudios de Hollywood - sin contar las 
        estrellas individuales, como la c&eacute;lebre Jane Fonda o &quot;Hanoi 
        Jane&quot; -- tomaron partido por el enemigo. De ah&iacute; que ninguna, 
        absolutamente ninguna pel&iacute;cula de gran &eacute;xito sobre aquel 
        tiempo muestra nada de la masiva presencia china y sovi&eacute;tica en 
        la guerra, y mucho menos de la matanza de civiles que inevitablemente 
        sigui&oacute; a la retirada de las tropas americanas del territorio vietnamita 
        - un genocidio que produjo tres millones de v&iacute;ctimas, seis veces 
        m&aacute;s que el total de muertos de la guerra, sin que contra eso se 
        haya levantado una &uacute;nica palabra de protesta de los portavoces 
        de la autoproclamada &quot;conciencia mundial&quot;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ahora 
        se intenta montar de nuevo la gran farsa, para favorecer la expansi&oacute;n 
        del movimiento revolucionario internacional so capa de &quot;paz mundial&quot; 
        y de defensa de los heroicos &quot;patriotas musulmanes&quot; en lucha 
        contra una super-potencia.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Para 
        respaldar la mentira, obviamente es necesario suprimir los hechos que 
        la contradicen, y por eso hasta hoy no ha sido divulgada en Brasil la 
        declaraci&oacute;n sobre Arafat hecha p&uacute;blica a principios de a&ntilde;o 
        por el general Ion Mihai Pacepa, ex-jefe del servicio de inteligencia 
        militar de Ruman&iacute;a en tiempos de Ceaucescu y, por lo que se sabe, 
        el oficial comunista de m&aacute;s alto grado que desert&oacute; y escap&oacute; 
        a Occidente en la d&eacute;cada de los 80.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        declaraci&oacute;n, que lleva por t&iacute;tulo &quot;El Arafat que yo 
        conozco&quot;, sali&oacute; en el <em>Wall Street Journal</em> de 10 de 
        enero de este a&ntilde;o y ha sido omitida incluso por los &oacute;rganos 
        de los medios de comunicaci&oacute;n nacionales que tienen convenio con 
        ese peri&oacute;dico. Transcribo a continuaci&oacute;n algunos fragmentos:</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><em>&quot;Yasser 
        Arafat sigue siendo el mismo terrorista sangriento que conoc&iacute; tan 
        bien durante mis a&ntilde;os en los altos cargos del servicio de inteligencia 
        rumano.</em></font></p>
      <p align="left"><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&quot;Me 
        involucr&eacute; directamente con Arafat a final de los a&ntilde;os 60 
        y, en esa ocasi&oacute;n, estaba siendo financiado y manipulado por la 
        KGB. En la guerra de los Seis D&iacute;as, en 1967, Israel humill&oacute; 
        a dos estados de la clientela sovi&eacute;tica: Egipto y Siria. Pocos 
        meses despu&eacute;s, el l&iacute;der de la inteligencia internacional 
        sovi&eacute;tica, el General Aleksandr Sakharovsky, vino a Bucarest. Seg&uacute;n 
        &eacute;l, el Kremlin hab&iacute;a encargado a la KGB de 'reparar el prestigio' 
        de 'nuestros amigos &aacute;rabes', ayud&aacute;ndoles a organizar operaciones 
        terroristas que humillasen a Israel. La principal propiedad de la KGB 
        en ese proyecto conjunto era un 'marxista-leninista devoto': Yasser Arafat, 
        co-fundador de Al Fatah, la fuerza militar palestina.</font></em></p>
      <p align="left"><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&quot;El 
        General Sakharovsky nos pidi&oacute; a los de la inteligencia rumana, 
        que ayud&aacute;semos a la KGB en la operaci&oacute;n secreta de traer 
        a Arafat y a algunos de sus guerreros fedayin a la Uni&oacute;n Sovi&eacute;tica 
        v&iacute;a Ruman&iacute;a para ser adoctrinados y entrenados. El mismo 
        a&ntilde;o, los sovi&eacute;ticos perge&ntilde;aron una maniobra estrat&eacute;gica 
        que llev&oacute; a Arafat a convertirse en presidente de la OLP, con el 
        apoyo p&uacute;blico del l&iacute;der egipcio, Gamal Abdel Nasser.</font></em></p>
      <p align="left"><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&quot;La 
        primera vez que me encontr&eacute; con Arafat, me qued&eacute; impresionado 
        de la semejanza ideol&oacute;gica que hab&iacute;a entre &eacute;l y su 
        mentor de la KGB. Bati&oacute; su propio record cuando declar&oacute; 
        que el 'sionismo imperial' americano era el 'perro rabioso del mundo', 
        y que s&oacute;lo hab&iacute;a un modo de tratar a un perro rabioso: 'Matarlo!'. 
        El General Sakharovsky, a&ntilde;os antes - cuando a&uacute;n era primer 
        consejero de la inteligencia sovi&eacute;tica en Ruman&iacute;a - sol&iacute;a 
        predicar, con su voz suave y mel&oacute;dica, que 'la burgues&iacute;a' 
        era el 'perro rabioso del imperialismo', a&ntilde;adiendo que hab&iacute;a 
        's&oacute;lo un modo de tratar a un perro rabioso: Dispararle!'. &Eacute;l 
        fue responsable por la muerte de 50.000 rumanos.</font></em></p>
      <p align="left"><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&quot;En 
        1972, el Kremlin estableci&oacute; una 'divisi&oacute;n socialista del 
        trabajo' para apoyar al terrorismo internacional. Los principales clientes 
        de Ruman&iacute;a en ese nuevo mercado eran Libia y la OLP. Un a&ntilde;o 
        despu&eacute;s, un consejero de la inteligencia rumana inform&oacute; 
        que Arafat y sus manipuladores de la KGB estaban preparando un comando 
        de la OLP encabezado por el principal delegado de Arafat, Abu Jihad, para 
        secuestrar diplom&aacute;ticos americanos en Khartoum, Sud&aacute;n, y 
        exigir la liberaci&oacute;n de Sirhan Sirhan, el asesino de Robert Kennedy.</font></em></p>
      <p align="left"><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&quot;Durante 
        m&aacute;s de 30 a&ntilde;os el gobierno americano ha considerado que 
        Arafat es pieza clave para conseguir la paz en Medio Oriente. Pero durante 
        20 a&ntilde;os, Washington tambi&eacute;n crey&oacute; que Ceausescu era 
        el &uacute;nico l&iacute;der comunista que pod&iacute;a abrir una brecha 
        en el Tel&oacute;n de Acero. En la &eacute;poca de la Guerra Fr&iacute;a, 
        dos presidentes americanos fueron a Bucarest para rendirle homenaje. En 
        noviembre de 89, cuando el Partido Comunista Rumano reeligi&oacute; a 
        Ceausescu, fue felicitado por los Estados Unidos. Tres semanas despu&eacute;s, 
        fue acusado de genocidio y ejecutado, muriendo como un s&iacute;mbolo 
        de la tiran&iacute;a comunista.</font></em></p>
      <p align="left"><em><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&quot;Ya 
        es hora de que Estados Unidos acabe de una vez con el fetiche de Arafat. 
        La actual guerra del presidente Bush contra el terrorismo es una excelente 
        oportunidad.&quot;</font></em></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Fuente: 
        <em>The Wall Street Journal</em>, January 10, 2002. <a href="http://www.col.fr/judeotheque/archive.doc/Reponses-Israel/Reponses-Israel%20Pacepa%20The%20Arafat%20I%20Know.txt" target="_blank">http://www.col.fr/judeotheque/archive.doc/Reponses-Israel/Reponses-Israel%20Pacepa%20The%20Arafat%20I%20Know.txt</a></font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
