<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Concurso M&iacute;dia Sem M&aacute;scara</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Concurso 
        <em>M&iacute;dia Sem M&aacute;scara</em><br>
        </font></b><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><em><strong><a href="http://www.midiasemmascara.org" target="_blank"><font color="#993300"><br>
        M&iacute;dia Sem M&aacute;scara</font></a></strong></em>, a&ntilde;o 1, 
        n&uacute;mero 2, 24 de agosto de 2002</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        </font></p>
      <p><em>Cuanto peor, mejor: diga la cosa m&aacute;s idiota y gane un libro 
        inteligente </em><br>
        <br>
        <strong> <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font></strong></p>
      <p align="left"><br>
        <font color="9f3000"><strong><em>M&Iacute;DIA SEM M&Aacute;SCARA</em></strong></font> 
        (<a href="http://www.midiasemmascara.org">www.midiasemmascara.org</a>) 
        regalar&aacute; un ejemplar por estrenar del best seller de Ann Coulter, 
        Slander. Liberal Lies About The American Right (New York, Crown Publishers, 
        2002) al autor de la cr&iacute;tica m&aacute;s imb&eacute;cil y deshonesta 
        hecha a este peri&oacute;dico hasta el 30 de septiembre del a&ntilde;o 
        en curso.<br>
        Las condiciones para participar en el certamen son las siguientes:<br>
        1 - El autor de la cosa tiene que ser periodista profesional, escritor 
        conocido, pol&iacute;tico de renombre, profesor universitario o al menos 
        estudiante de nivel superior, para que su opini&oacute;n sea representativa 
        del pensamiento nacional y no pueda ser disculpada como parida irrelevante 
        de un don nadie.<br>
        2 - La sandez tiene que haber sido publicada en los medios de comunicaci&oacute;n, 
        tanto gr&aacute;ficos como electr&oacute;nicos, y no s&oacute;lo pensada 
        en el retrete tenebroso de un cerebro enfermizo. Una vez publicada, su 
        inscripci&oacute;n en el concurso es autom&aacute;tica, sin necesidad 
        de env&iacute;o de una copia a la redacci&oacute;n. Si nadie acepta publicarla, 
        por excesivamente est&uacute;pida, a&uacute;n as&iacute; el interesado 
        puede inscribirla, bastando para ello enviarla por e-mail a M&Iacute;DIA 
        SEM M&Aacute;SCARA.<br>
        3 - Para merecer el primer premio, es imprescindible que la obra cumpla 
        los siguientes requisitos:<br>
        (a) Emplear al menos 2 (dos) lugares-comunes de la oratoria izquierdista, 
        lanz&aacute;ndolos contra el peri&oacute;dico con la convicci&oacute;n 
        inconmovible de estar esgrimiendo contra el mismo argumentos fulminantes.<br>
        (b) Apelar con la mayor inocencia al argumentum ad ignorantiam, es decir, 
        usar el propio desconocimiento de algo como prueba irrefutable de la inexistencia 
        de ese algo.<br>
        (c) Manifestar una total ojeriza contra la mera hip&oacute;tesis de intentar 
        comprobar, incluso someramente, las alegaciones impugnadas, demostrando 
        de tal guisa tener un odio visceral a la primera obligaci&oacute;n del 
        oficio period&iacute;stico y de la vida intelectual en general.<br>
        (d) Ser o al menos parecer completamente sincera, pues no queremos ver 
        a nadie haciendo el papel de idiota sin tener los m&eacute;ritos requeridos 
        para ello.<br>
        4 - El vencedor recibir&aacute; el premio aunque sea a disgusto y con 
        protestas, aunque se niegue a remitirnos su direcci&oacute;n postal, aunque 
        se esconda en la falda de su madre el d&iacute;a de la premiaci&oacute;n 
        e incluso aunque se abalance violentamente contra la comisi&oacute;n juzgadora 
        en el momento de la entrega. M&Iacute;DIA SEM M&Aacute;SCARA no se anda 
        con remilgos: tira la piedra y ense&ntilde;a la mano.</p>
      <p>Primeros colocados hasta ahora:</p>
      <p>Por ahora los concursantes que m&aacute;s prometen son los siguientes: 
        <br>
        Arnaldo Comin (Reportero, Valor Econ&ocirc;mico) Milton Abrucio Junior 
        (Grupo Telef&ocirc;nica - SP) Marcos Lavieri (Editor, Brasil Online - 
        SP) Cl&aacute;udio Lu&iacute;s de Souza (Editor Asistente, Agora S&atilde;o 
        Paulo) Pedro Kutney Evangelinellis (Editor Asistente, Valor Econ&ocirc;mico) 
        <br>
        Si quiere saber por qu&eacute;, lea nuestro art&iacute;culo Un notable 
        strip-tease moral<br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
