<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Estoy fuera de &Eacute;poca</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Adi&oacute;s, 
        Paulo Mollera</strong></font></p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Estoy 
        fuera de &Eacute;poca<br>
        <br>
        </font></b><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><em><strong><a href="http://www.midiasemmascara.org" target="_blank"><font color="#993300">M&iacute;dia 
        Sem M&aacute;scara</font></a></strong></em>, a&ntilde;o 1, n&uacute;mero 
        3, 18 de septiembre de 2002</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        </font></p>
      <p><br>
        <strong> <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font></strong></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Fuera 
        de &eacute;poca, en sentido cronol&oacute;gico, siempre lo he estado, 
        pues no hay orgullo m&aacute;s cerril que el de &quot;ser un hombre de 
        su tiempo&quot;. He explicado eso en <em>El futuro del pensamiento brasile&ntilde;o</em> 
        y no pretendo repetirme.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero 
        no estoy hablando de eso. Me refiero a &Eacute;poca, la revista, de la 
        que he ido siendo retirado poco a poco, a lonchas, en una verdadera operaci&oacute;n-salchich&oacute;n, 
        habiendo salido ahora, finalmente, la &uacute;ltima loncha. El responsable 
        por la decisi&oacute;n, Paulo Moreira Leite, no ha tenido siquiera el 
        valor de transmit&iacute;rmela personalmente, y ha preferido servirse 
        de la intermediaci&oacute;n de un director de <em>O Globo</em>, hombre 
        educado que siempre ha tenido conmigo las mejores relaciones de cortes&iacute;a 
        y que, en rigor, no ten&iacute;a nada que ver con el asunto.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Mi 
        carrera en esa revista ha sido corta y previsible. Apenas dej&oacute; 
        la direcci&oacute;n Augusto Nunes y entr&oacute; en su lugar el conocido 
        militante o ex-militante trotskista, mi suerte estaba echada. Primero, 
        vino la reducci&oacute;n de mi columna (una de las m&aacute;s le&iacute;das 
        de la publicaci&oacute;n) de semanal a mensual, con el pretexto de dejar 
        sitio libre para un tal &quot;pluralismo&quot;, entidad enigm&aacute;tica 
        que despu&eacute;s descubr&iacute; ser la persona de la Sra. Maria da 
        Concei&ccedil;&atilde;o Aquino.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        continuaci&oacute;n, centenares de cartas de protesta dirigidas al Sr. 
        Moreira - que a esa altura pas&eacute; a llamar Moleira [mollera] &#8211; 
        fueron ocultadas no s&oacute;lo a los lectores, sino al propio articulista 
        en ellas mencionado. &iquest;Cu&aacute;ntas fueron, exactamente? S&oacute;lo 
        s&eacute; de las trescientas y tantas cuyos remitentes tomaron la precauci&oacute;n 
        de enviarme copia por e-mail. &Eacute;sas est&aacute;n reproducidas en 
        mi<em> site,</em> <a href="http://www.olavodecarvalho.org">http://www.olavodecarvalho.org</a>/. 
        Las otras desaparecieron para siempre en el abismo de tinieblas de la 
        inteligencia del Sr. Mollera. Por una coincidencia ir&oacute;nica, o c&iacute;nica, 
        &eacute;ste &uacute;ltimo, nada menos que en la edici&oacute;n siguiente, 
        ufan&aacute;ndose del gran n&uacute;mero de cartas de felicitaci&oacute;n 
        que hab&iacute;a recibido por un escandaloso reportaje sobre drogas, escribi&oacute; 
        en editorial: &quot;Las cartas no mienten jam&aacute;s.&quot; Escribi&oacute; 
        eso en el preciso momento que escond&iacute;a, por tanto, trescientas 
        y tantas verdades, quiz&aacute; m&aacute;s.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Inmediatamente 
        despu&eacute;s, empezaron las provocaciones censorias. Primero, el Sr. 
        Mollera pod&oacute; en uno de mis art&iacute;culos una frase entera, que 
        segu&iacute;a a la afirmaci&oacute;n de que los lectores no eran idiotas: 
        &quot;<strong>Los que son idiotas son ciertos jefes de redacci&oacute;n 
        que se imaginan que, controlando un peri&oacute;dico o revista, controlan 
        la conciencia del p&uacute;blico</strong>&quot;. Era, por cierto, s&oacute;lo 
        una sentencia gen&eacute;rica, suelta, sin pruebas ni ejemplos. Fue el 
        Sr. Paulo Mollera quien, al suprimirla, la ejemplific&oacute; con una 
        elocuencia superior a mis pobres recursos inventivos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Despu&eacute;s, 
        como me hab&iacute;a referido a <em>gays</em> y lesbianas con el apelativo 
        de &quot;rarotes&quot; -- un adjetivo inocente que incluso me he aplicado 
        a m&iacute; mismo --, el Sr. Mollera dio prueba de rareza a&uacute;n mayor, 
        al considerar que la palabra era intolerable y hacer valer sobre ella 
        su poder de censura.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Como 
        nada de eso me irritase lo suficiente, la revista empez&oacute; a atrasar 
        mi paga. El primer atraso vino con la excusa de que determinado art&iacute;culo 
        m&iacute;o hab&iacute;a llegado tarde. Excusa inconsistente, claro est&aacute;. 
        Lo que hab&iacute;a pasado es que el Sr. Mollera, que hab&iacute;a recibido 
        el texto tres d&iacute;as antes del plazo, hab&iacute;a resuelto retardar 
        su publicaci&oacute;n. Poco tiempo despu&eacute;s, nuevo atraso, de dos 
        meses, esta vez alegando que la reserva de recibos firmados por m&iacute; 
        se hab&iacute;a terminado - como si fuese algo enormemente dif&iacute;cil 
        avisarme de ello unas semanas antes.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Despu&eacute;s 
        de esa larga serie de incomodidades de poca monta, que indican bien la 
        medida de la envergadura del alma que las hab&iacute;a producido, lleg&oacute; 
        la conclusi&oacute;n l&oacute;gica, justificada como medida de econom&iacute;a, 
        una alegaci&oacute;n que, por cierto, no pongo en duda en modo alguno, 
        pues es comprensible que una editora necesite de verdad apretar el cinto 
        cuando entrega una de sus publicaciones a la direcci&oacute;n de un gran 
        esp&iacute;ritu como el Sr. Paulo Mollera.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        estoy, evidentemente, enfadado con &eacute;l ni con nadie. S&oacute;lo 
        dejo constancia de esos hechos para la eventual curiosidad de los postreros 
        y la posible ense&ntilde;anza de los hodiernos.</font></p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
