<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lula est&aacute; excomulgado. Los dem&aacute;s candidatos tambi&eacute;n</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><strong>No 
        fue posible en el peri&oacute;dico</strong></font></p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Lula 
        est&aacute; excomulgado. Los dem&aacute;s candidatos tambi&eacute;n<br>
        <br>
        </font></b><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><em><strong><a href="http://www.midiasemmascara.org" target="_blank"><font color="#993300">M&iacute;dia 
        Sem M&aacute;scara</font></a></strong></em>, a&ntilde;o 1, n&uacute;mero 
        3, 18 de septiembre dee 2002</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        </font></p>
      <p><br>
        <strong> <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font></strong></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Un 
        decreto papal de 1949, revalidado en 1959 por Juan XXIII y en vigor a&uacute;n 
        hoy, condena a la excomuni&oacute;n autom&aacute;tica a todo cat&oacute;lico 
        que preste apoyo consciente a partidos o gobiernos comunistas. Eso incluye, 
        con toda evidencia, al Sr. Lu&iacute;s In&aacute;cio Lula da Silva, que 
        en 1991 firm&oacute; en el Foro de S&atilde;o Paulo un pacto de solidaridad 
        con el r&eacute;gimen comunista de Cuba y que ha ratificado ese pacto 
        en las diez reuniones subsiguientes del Foro hasta diciembre del 2001. 
        Si el lector tiene alguna duda en cuanto al sentido del decreto, digite 
        por favor &quot;Decretum contra communismum&quot; en cualquier buscador 
        de internet y encontrar&aacute; decenas de sites con el texto latino y 
        la traducci&oacute;n en varias lenguas. Si la duda es respecto a la aplicabilidad 
        de la excomuni&oacute;n en el caso concreto de Lula, basta conferir el 
        texto del pacto pro-comunista en el site del Foro de S&atilde;o Paulo,<a href="http://www.forosaopaulo.org" target="_blank"> 
        http://www.forosaopaulo.org</a>.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero 
        no piensen que contando esas cosas pretendo favorecer a los adversarios 
        de dicho candidato en las pr&oacute;ximas elecciones presidenciales. Cada 
        cual a su modo, todos ellos han apoyado a movimientos y reg&iacute;menes 
        comunistas -- especialmente el Sr. Jos&eacute; Serra, que fue muy allegado 
        al gobierno Allende en Chile. El actual presidente de la Rep&uacute;blica, 
        que acaba de sacar 25 millones de d&oacute;lares de nuestras arcas p&uacute;blicos 
        para regalarlos a la dictadura cubana, tampoco est&aacute; nada bien espiritualmente 
        -- y no creo que ense&ntilde;ar las fotos que se sac&oacute; al lado del 
        Papa pueda mejorar mucho su imagen en el Juicio Final, pues hasta Fidel 
        Castro, en sus primeras apariciones en p&uacute;blico, llevaba im&aacute;genes 
        de santos colgadas al cuello<a name="r1"></a><a href="#n1"><sup>1</sup></a>.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tampoco 
        piensen que con eso yo est&eacute; &quot;predicando&quot; o &quot;defendiendo&quot;, 
        ni siquiera indirectamente, la excomuni&oacute;n de esos se&ntilde;ores. 
        No tengo para eso la autoridad cardenalicia -- o tal vez divina &#8211; 
        del d&uacute;o Betto &amp; Boff. S&oacute;lo informo al lector de que 
        ya est&aacute;n excomulgados, puesto que la aplicaci&oacute;n de ese castigo 
        espiritual es autom&aacute;tica, resultante del acto mismo (&#8220;<em>ipso 
        facto incurrant in excommunicationem</em>&#8221;), y no depende de sentencia 
        especial para cada caso determinado.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tampoco 
        es necesario decir que, a pesar de ser inapelable en el &aacute;mbito 
        espiritual, esa excomuni&oacute;n ser&aacute; ignorada por completo en 
        la esfera de la acci&oacute;n pr&aacute;ctica, por absoluta imposibilidad 
        pol&iacute;tica de que, en este pa&iacute;s, nominalmente la mayor naci&oacute;n 
        cat&oacute;lica del mundo, alg&uacute;n prelado tome en serio un decreto 
        papal tan inc&oacute;modo, cuya aplicaci&oacute;n rigurosa acarrear&iacute;a 
        necesariamente la excomuni&oacute;n de innumerables obispos, tal vez de 
        la CNBB entera.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">As&iacute;, 
        quedar&aacute; el dicho papal como no dicho, y, entre un ba&ntilde;o de 
        palomitas y otro, los cuatro candidatos podr&aacute;n seguir comulgando 
        sin que eso cause ning&uacute;n esc&aacute;ndalo y ni tan siquiera alguna 
        leve incomodidad a las bellas conciencias cristianas de nuestros prelados. 
        Es cierto que, en esos casos, el sacr&iacute;lego comulga &quot;para su 
        propia condenaci&oacute;n&quot;, pero, no nos hagamos ilusiones, &iquest;a 
        qui&eacute;n le interesa eso? &iquest;Qu&eacute; significa el castigo 
        eterno, comparado con la derrota electoral o con el riesgo de caer en 
        desgracia ante tantas personas maravillosas?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n1"></a><a href="#r1"><sup>1</sup></a> 
        El ministro Celso Lafer, portador del regalo a La Habana, queda fuera 
        de la jurisdicci&oacute;n del decreto, porque es jud&iacute;o. Pero, como 
        dir&iacute;a Groucho Marx, &quot;eso no mejora en nada su situaci&oacute;n&quot;, 
        porque, tras ofrecer tan delicado mimo a un socio de Yasser Arafat, le 
        va a resultar bastante dif&iacute;cil encontrar una buena disculpa que 
        ofrecer a los rabinos.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
