<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Echando por tierra la historia oficial de 1964</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Operaci&oacute;n 
        C&oacute;ndor</strong></font></p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">La 
        medida exacta de los cr&iacute;menes<br>
        <br>
        </font></b><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><em><strong><a href="http://www.midiasemmascara.org" target="_blank"><font color="#993300">M&iacute;dia 
        Sem M&aacute;scara</font></a></strong></em>, a&ntilde;o 1, n&uacute;mero 
        3, 18 de septiembre de 2002</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        </font></p>
      <p><br>
        <strong> <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font></strong></p>
      <p align="left"> Si uno quiere tener la prueba de que los medios de comunicaci&oacute;n 
        brasile&ntilde;os son pro-comunistas, mentirosos y sin escr&uacute;pulos, 
        basta que compare el aluvi&oacute;n de denuncias contra la Operaci&oacute;n 
        C&oacute;ndor con el total silencio acerca del que fue, &eacute;se s&iacute;, 
        un crimen hediondo de nuestra dictadura militar: el apoyo del gobierno 
        Geisel a la intervenci&oacute;n cubana en Angola, que mat&oacute; a 100 
        mil civiles y consolid&oacute; una dictadura que est&aacute; en el poder 
        hasta hoy.<br>
        Aunque los n&uacute;meros de la contabilidad funeraria que ponen de relieve 
        el horror de la primera operaci&oacute;n fuesen aut&eacute;nticos -- y 
        no lo son --, a&uacute;n as&iacute; la comparaci&oacute;n s&oacute;lo 
        evidenciar&iacute;a la diferencia entre los militares latinoamericanos, 
        que enfrentaban la lucha armada en sus propios territorios, y una agresi&oacute;n 
        extranjera que envi&oacute; 57 mil soldados al otro lado del oc&eacute;ano 
        para intervenir en una guerra que no ten&iacute;a nada que ver con Cuba 
        excepto ideol&oacute;gicamente y en funci&oacute;n de la estrategia comunista 
        global.<br>
        La responsabilidad de la Operaci&oacute;n C&oacute;ndor es achacada exclusivamente 
        a los militares, asociados con el &quot;imperialismo norteamericano&quot;, 
        y jam&aacute;s a la ingerencia armada cubana que la precedi&oacute; en 
        m&aacute;s de una d&eacute;cada, desde la Conferencia Tricontinental de 
        La Habana, que, habiendo esparcido la violencia terrorista en tres continentes, 
        no puede razonablemente quejarse de ser tratada injustamente al depararse 
        con una reacci&oacute;n de escala modestamente unicontinental. Un periodista 
        tiene que haber alcanzado el grado m&aacute;ximo de insensibilizaci&oacute;n 
        moral leninista para poder presentar el acuerdo de autodefensa establecido 
        entonces entre los gobiernos de Am&eacute;rica Latina como una conspiraci&oacute;n 
        contra inocentes movimientos de oposici&oacute;n local. Sin embargo, &eacute;sa 
        es la norma seguida en todos los reportajes que, en las &uacute;ltimas 
        semanas, han comentado los documentos secretos sobre la Operaci&oacute;n 
        C&oacute;ndor que acaban de ser desclasificados por el gobierno americano.<br>
        En segundo lugar, al notar que los documentos, lejos de probar la tan 
        repetidamente cacareada participaci&oacute;n norteamericana en el episodio, 
        muestran que Washington se limit&oacute; a asistir a ellos desde lejos, 
        &iquest;qu&eacute; hacen los desinformadores profesionales que posan como 
        periodistas? &iquest;Confiesan que la izquierda ha mentido? No. Cambian 
        el registro de la acusaci&oacute;n y pasan ahora a condenar a Washington 
        por &quot;no haber hecho nada&quot; contra la Operaci&oacute;n C&oacute;ndor. 
        Sea como sea, los americanos tienen que quedarse con el papel del malo.<br>
        En tercer lugar, viene la infalible manipulaci&oacute;n de los n&uacute;meros. 
        Nuestra prensa afirma y reafirma que el gobierno militar argentino, &eacute;l 
        solo, &quot;mat&oacute; a 30 mil personas&quot;. Pues bien, el gobierno 
        argentino era un detestable bando de payasos uniformados; pero &iquest;ser&iacute;a 
        capaz de tama&ntilde;a crueldad?<br>
        Oigamos a sus propios acusadores.<br>
        La famosa Comisi&oacute;n de los Desaparecidos, que puso en circulaci&oacute;n 
        internacional esa cifra macabra, la repite tal cual en la apertura de 
        su site en internet: 30 mil muertos. Sin embargo, si vamos al link &quot;Nombres&quot;, 
        descubrimos que la lista de v&iacute;ctimas tiene varias versiones, elaboradas 
        por diferentes entidades de &quot;derechos humanos&quot;, y que la m&aacute;s 
        extensa de ellas s&oacute;lo trae 10 mil nombres.<br>
        A&uacute;n as&iacute;, es un mont&oacute;n de gente. Pero esa cifra es 
        s&oacute;lo lo que consta en la presentaci&oacute;n inicial. Si uno se 
        da el trabajo de examinar la lista, ver&aacute; que en ella s&oacute;lo 
        constan... 2.422 v&iacute;ctimas.<br>
        De un link a otro, la violencia de los militares argentinos va disminuyendo.<br>
        S&oacute;lo que, para acabar, de las 2.422 &quot;v&iacute;ctimas&quot;, 
        1.785 no tienen nombre, lo cual suscita un peque&ntilde;o problema: si 
        ni siquiera se sabe qui&eacute;n es el sujeto, &iquest;c&oacute;mo se 
        puede asegurar que fue matado por motivos pol&iacute;ticos?<br>
        La fe que la Comisi&oacute;n de los Desaparecidos exige de nosotros no 
        es nada peque&ntilde;a.<br>
        Descontadas las ampliaciones hiperb&oacute;licas, tan del gusto de la 
        ret&oacute;rica comunista, nos queda un total l&iacute;quido y cierto 
        de 687 v&iacute;ctimas de la dictadura militar argentina. Eso basta para 
        montar un se&ntilde;or proceso contra los generales, pero no para considerarlos 
        tan criminosos como sus enemigos.<br>
        Est&aacute;n tambi&eacute;n, sin duda, los desaparecidos. En la lista 
        de la Comisi&oacute;n, son 2.286. Pero, &iexcl;un momento! Para aceptar 
        a priori que cualquier agente comunista desaparecido ha sido necesariamente 
        asesinado, hay que desconocer todo sobre el mundo del espionaje y del 
        terrorismo internacionales, en que la circulaci&oacute;n de personas, 
        de nombres, de identidades y de documentos por debajo del tapete es un 
        juego alucinante de prestidigitaciones y disfraces. No es razonable admitir 
        que 2286 desaparecidos sean 2286 v&iacute;ctimas de asesinato mientras 
        nadie se d&eacute; el trabajo de averiguar si, con otros nombres, y con 
        un abanico de pasaportes falsos de varias nacionalidades, no reaparecieron 
        en Cuba, en la Uni&oacute;n Sovi&eacute;tica, en China, en Colombia o 
        en Porto Alegre. Pero admitamos que todos fueron matados realmente por 
        la dictadura argentina. Sumados a los casos comprobados, ser&iacute;an 
        2.973 -- menos de un quinta parte de la lista de v&iacute;ctimas de Fidel 
        Castro (&eacute;stas, s&iacute;, conocidas con nombres y con la descripci&oacute;n 
        de las circunstancias de su muerte). &iquest;Debemos condenar a EUA por 
        &quot;no haber hecho nada&quot; contra los argentinos? &iquest;O contra 
        Fidel Castro?<br>
        Pero, si Washington no hizo nada ni contra unos ni contra otros, nosotros 
        s&iacute; que hicimos cosas a favor de Fidel. So pretexto de obtener ventajas 
        petrol&iacute;feras que jam&aacute;s se concretaron, la vanidad &#8220;nacionalistera&#8221; 
        del presidente Geisel nos hizo c&oacute;mplices del genocidio angolano, 
        al dar ayuda econ&oacute;mica, t&eacute;cnica y militar a la dictadura 
        del MPLA que se manten&iacute;a en el poder con el apoyo armado de Cuba. 
        Geisel fue el tipo de dictador nasserista, que ayudaba a los comunistas 
        en el Exterior y les persegu&iacute;a en casa con el &uacute;nico fin 
        de robarles su papel para quedarse &eacute;l solo con la gloria de un 
        antiamericanismo que siempre ha tenido buena prensa. El episodio, analizado 
        con m&aacute;s detalles en un art&iacute;culo del historiador Paulo Diniz 
        publicado en este n&uacute;mero de <strong>M&Iacute;DIA SEM M&Aacute;SCARA</strong>, 
        muy raramente es recordado en nuestros medios de comunicaci&oacute;n, 
        porque &eacute;l solo basta para desenmascarar a la hipocres&iacute;a 
        izquierdista reinante y, con ella, a los propios medios de comunicaci&oacute;n.<br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
