<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Un insigne strip-tease moral</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><strong>La 
        marcha de la estupidez</strong></font></p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Un 
        insigne <em>strip-tease</em> moral<br>
        <br>
        </font></b><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif"><em><strong><a href="http://www.midiasemmascara.org" target="_blank"><font color="#993300">M&iacute;dia 
        Sem M&aacute;scara</font></a></strong></em>, a&ntilde;o 1, n&uacute;mero 
        2, 24 de agosto de 2002</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        </font></p>
      <p align="left"><br>
        <font size="2" face="Georgia, Times New Roman, Times, serif"><em>Periodistas, en 
        conversaciones gremiales, muestran su verdadera cara</em></font><br>
        <br>
        <strong> <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font></strong></p>
      <p align="left"><br>
        <font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">La caca es &eacute;sta: 
        </font><br>
        <br>
        
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><em>Comentarios 
        de los miembros del club a la entrevista de Sandro Guidalli a Maria In&eacute;s 
        de Carvalho, publicada en el site <strong>Comunique-se</strong></em><strong>.</strong> 
        </font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><br>
        Con algunas admirables excepciones, el gremio de los editores, secretarios 
        de redacci&oacute;n, etc., en una palabra, el colectivo que manda en los 
        peri&oacute;dicos, es comunista, fan&aacute;tico, rencoroso e intolerante. 
        No tiene la menor conciencia de &eacute;tica profesional y usa el periodismo 
        s&oacute;lo como instrumento de propaganda izquierdista, sin escr&uacute;pulos 
        de ninguna especie.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ante 
        noticias que contradicen sus opiniones y preferencias, desprecia y abomina 
        el deber n&uacute;mero 1 del periodismo, que es comprobar y averiguar 
        antes de afirmar o desmentir.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Rechaza 
        a priori como abominable actitud &quot;fascista&quot; cualquier noticia 
        que perjudique la imagen de Cuba, de la OLP o de las Farc, no s&oacute;lo 
        eximi&eacute;ndose de comprobarla sino sinti&eacute;ndose mortalmente 
        insultado ante la menor sugerencia de que deber&iacute;a hacer eso.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Manteniendo 
        una asc&eacute;tica distancia de toda lectura que pueda perturbar la certeza 
        de sus convicciones, no admite que nadie tenga acceso a ese g&eacute;nero 
        de escritos, hace lo posible y lo imposible para que no lleguen a conocimiento 
        del p&uacute;blico y utiliza su propia ignorancia de los mismos como prueba 
        irrefutable de que todo lo que dicen es falso.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Lo 
        m&aacute;ximo de derechismo que est&aacute; dispuesto a tolerar, s&oacute;lo 
        por un cierto tiempo y para eliminarlo en la primera oportunidad, es el 
        tucanado (el PSDB). Aunque &eacute;ste haya instituido la premiaci&oacute;n 
        de los terroristas de los a&ntilde;os 70 con subvenciones estatales, la 
        educaci&oacute;n marxista en los colegios, el despido sumario de toda 
        persona acusada de tortura (con o sin pruebas), la venganza sistem&aacute;tica 
        de la vieja izquierda contra las Fuerzas Armadas y,<em> last not least</em>, 
        el generoso apoyo financiero oficial a una organizaci&oacute;n revolucionaria 
        que ni siquiera est&aacute; registrada legalmente -- haciendo por tanto 
        m&aacute;s por el avance de la causa revolucionaria de lo que hizo el 
        mism&iacute;simo Jo&atilde;o Goulart --, la clase de los zares de los 
        medios de comunicaci&oacute;n a&uacute;n no considera al tucanado lo suficientemente 
        izquierdista y por eso lo cataloga como &quot;derecha&quot;. En todas 
        las revoluciones, la facci&oacute;n vencedora, apenas sube al poder, substituye 
        las disensiones que exist&iacute;an en el r&eacute;gimen anterior entre 
        ella y los dem&aacute;s partidos por las existentes dentro de ella misma. 
        Brasil, en ese sentido, ha pasado por una revoluci&oacute;n sin sangre 
        a lo largo de las &uacute;ltimas d&eacute;cadas, de modo que la izquierda 
        triunfante, tras haber eliminado del escenario todas las corrientes de 
        derecha, ofrece como substitutivo su propia ala derecha, exactamente como 
        en Rusia, donde, extinguidos los partidos zaristas, el ala menchevique 
        de los revolucionarios pas&oacute; a ocupar la derecha del espectro pol&iacute;tico. 
        Lo extraordinario de la situaci&oacute;n brasile&ntilde;a es que casi 
        todos los agentes de la izquierda que intentan legitimar la nueva situaci&oacute;n 
        -- y entre ellos los periodistas ocupan un lugar de privilegio -- son 
        perfectamente inconscientes del cambio que han efectuado en el panorama 
        pol&iacute;tico nacional y, al referirse al tucanado como &quot;derecha&quot;, 
        arrojando por tanto toda derecha verdadera al limbo de lo prohibido o 
        de lo inexistente, son perfectamente sinceros e incluso se ven a s&iacute; 
        mismos como aut&eacute;ntica oposici&oacute;n de izquierda en lucha contra 
        reaccionarios y conservadores de marca mayor. Esa mezcla de inconsciencia, 
        de hipocres&iacute;a, de estupidez y de mala fe se ha convertido en la 
        &quot;&eacute;tica&quot; dominante en nuestro periodismo, que bas&aacute;ndose 
        en esa mentira fundamental puede incluso decir la verdad de vez en cuando, 
        pero en general se aleja de ella necesariamente y como que por automatismo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Peor 
        a&uacute;n: Uno de los elementos primordiales de la revoluci&oacute;n 
        cultural gramsciana es precisamente ese lento e inexorable desplazamiento 
        de todo el eje de referencia de los debates p&uacute;blicos hacia la izquierda, 
        con el fin de reducir el margen de derechismo posible y, poco a poco, 
        sustituir la derecha genuina por la facci&oacute;n derecha de la izquierda 
        o por alg&uacute;n fanatismo hidr&oacute;fobo estereotipado y f&aacute;cil 
        de desacreditar. El proceso debe ser llevado a cabo de manera t&aacute;cita 
        y, si alguien lo denuncia, hay que negar con vehemencia que exista tal 
        proceso. Las cosas tienen que pasar como si no estuviesen pasando. Los 
        disconformes y recalcitrantes, m&aacute;s que censurados, son echados 
        al limbo de la inexistencia y son tan desplazados que parecen chiflados. 
        Lo que pasa es que, en el estratega gramsciano, ese proceso es consciente 
        y su aplicaci&oacute;n es una compleja obra de ingenier&iacute;a. La mayor&iacute;a 
        de nuestros periodistas, en cambio, no est&aacute; constituida por estrategas 
        gramscianos sino por pura tropa de l&iacute;nea, sin formaci&oacute;n 
        marxista seria. De ah&iacute; resulta que la aplicaci&oacute;n de la f&oacute;rmula 
        gramsciana se realiza en ellos por automatismo, sin una clara conciencia 
        de que se trata de una f&oacute;rmula y de una estrategia. Al contrario: 
        acostumbrados a proceder as&iacute;, desconociendo otras posibilidades 
        con las que podr&iacute;an comparar cr&iacute;ticamente las normas habituales 
        en las que se basa su conducta profesional, creen sencillamente que est&aacute;n 
        practicando periodismo honesto, la &uacute;nica forma de periodismo honesto 
        posible. Dicho de otro modo: lo que en el estratega gramsciano es una 
        &quot;t&eacute;cnica&quot;, se ha transformado en ellos en una &quot;&eacute;tica&quot;. 
        El estratega, cuando miente, sabe que miente y con qu&eacute; finalidad 
        miente. Calcula el alcance de su mentira, el modo m&aacute;s inteligente 
        de usarla, el momento m&aacute;s apropiado para ponerla en circulaci&oacute;n 
        y la hora justa de deshacerse de ella, atribuy&eacute;ndola retroactivamente 
        al enemigo. Ellos, en cambio, no. Ellos mienten naturalmente, puesto que 
        ya no son capaces de distinguir la mentira de la verdad.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Son 
        esas las personas que, dominando las redacciones, comen el coco de la 
        poblaci&oacute;n e incluso de las elites gobernantes.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si 
        hubiese dicho estas cosas unas semanas atr&aacute;s, tendr&iacute;a que 
        haberlas probado acumulando muestras; precisamente para eso he creado 
        <font color="9f3000"> <em> <strong>M&Iacute;DIA SEM M&Aacute;SCARA</strong></em></font>. 
        Al hacerlo, no esperaba conseguir credibilidad para esas afirmaciones 
        m&aacute;s que con el tiempo, a medida que se amontonasen los casos y 
        los documentos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        rauda intervenci&oacute;n de representantes de la clase mencionada, sin 
        embargo, ha abreviado mis esfuerzos. Ellos mismos se han encargado de 
        decir lo que piensan y, haci&eacute;ndolo, se han quitado sus caretas. 
        Han demostrado que son exactamente como los he descrito.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Es 
        cierto que lo han hecho en un forum gremial, lejos de los ojos del p&uacute;blico 
        general, donde la inscripci&oacute;n requiere pruebas de que el interesado 
        es periodista o estudiante de periodismo, para que la conversaci&oacute;n 
        no llegue a conocimiento de los lectores ajenos al gremio.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">All&iacute;, 
        protegidos de miradas cr&iacute;ticas, han mostrado cu&aacute;l es la 
        verdadera &quot;&eacute;tica&quot; que les inspira: la &eacute;tica leninista 
        de la mentira a toda costa, de la difamaci&oacute;n c&iacute;nica y del 
        total desprecio por la averiguaci&oacute;n de los hechos.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">All&iacute;, 
        pueden destruir reputaciones a placer, libres de la fiscalizaci&oacute;n 
        de un p&uacute;blico no comprometido con sus prejuicios y odios grupales.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Realizada 
        en esas condiciones, la difamaci&oacute;n es a&uacute;n m&aacute;s eficaz 
        y certera: en vez de diluirse entre lectores diversos, de creencias y 
        opiniones variadas, va directa a un p&uacute;blico predispuesto a aceptarla.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        lectores tienen que conocer el g&eacute;nero de conversaciones que tienen 
        entre s&iacute; esos manipuladores, con las que traman la ocultaci&oacute;n 
        de los hechos, la distorsi&oacute;n ideol&oacute;gica de las noticias 
        y la completa sujeci&oacute;n del periodismo nacional a los c&aacute;nones 
        de la moral leninista.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Claro 
        que muchas de esas criaturas no son militantes de ning&uacute;n partido 
        y que ni siquiera tienen la conciencia de ser comunistas. Lo que pasa 
        es que la doctrina marxista en la que han sido formados desde el parvulario 
        se ha impregnado tan hondamente en sus cerebros, que ya no la ven como 
        doctrina, como una doctrina entre otras, sino como la realidad misma, 
        como la verdad pura y simple, fuera de la cual s&oacute;lo existe el mal, 
        el fascismo y la propaganda imperialista.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por 
        eso, cuando ven que es refutada, sienten la sincera indignaci&oacute;n 
        del hombre que, creyendo estar con los pies en el suelo, firmemente instalado 
        en la realidad, se siente ofendido en su dignidad intelectual cuando ve 
        que es proclamada alguna novedad que, precisamente por serle desconocida, 
        le parece absurda, insultante, intolerable.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&iquest;Escabechina 
        de blancos en Sud&aacute;frica? &iexcl;Propaganda fascista! &iquest;Fidel 
        colaborando con el narcotr&aacute;fico? &iexcl;Mentira s&oacute;rdida! 
        &iquest;Matanza de cat&oacute;licos en China? &iexcl;Patra&ntilde;a imperialista! 
        &iquest;Inminente invasi&oacute;n de Taiwan? &iexcl;Campa&ntilde;a alarmista 
        de la CIA!</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Y 
        as&iacute; dale que te pego.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Averiguar, 
        estudiar, verificar por s&iacute; mismos, son hip&oacute;tesis impensables, 
        cuando lo que est&aacute; en juego son certezas b&aacute;sicas sobre las 
        que se ha construido una vida, una carrera, una reputaci&oacute;n y, sobre 
        todo, un c&iacute;rculo de amigos. S&iacute;, quienquiera que admita esa 
        hip&oacute;tesis, incluso s&oacute;lo unos minutos, ver&aacute; muecas 
        de asco y desprecio a su alrededor, sentir&aacute; el peso del rechazo 
        y el pavor de la soledad.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por 
        eso, al sentir brotar dentro de s&iacute; un principio de duda, el individuo 
        la reprime con vigor, reafirmando al un&iacute;sono con sus compa&ntilde;eros 
        las certezas b&aacute;sicas que han cimentado el esp&iacute;ritu de camarilla, 
        la solidariedad del grupo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        hay que ser un militante, ni mucho menos un miembro de la elite dirigente 
        del proceso, para reaccionar as&iacute;. Al contrario: hay que ser tropa 
        de l&iacute;nea, idiota &uacute;til, ferviente seguidor de instrucciones 
        que el sujeto ni sabe de d&oacute;nde han venido y que por eso ya no suenan 
        a sus o&iacute;dos como instrucciones, sino como una obligaci&oacute;n 
        espont&aacute;nea que sube directamente de su coraz&oacute;n. De este 
        modo un mero cretino se vuelve, sin saber, un practicante de la &eacute;tica 
        leninista. Pido al lector que examine atentamente las reacciones documentadas 
        a seguir, publicadas en el <em>site</em> <a href="http://www.comunique-se.com.br" target="_blank">Comunique-se</a> 
        como respuesta a la entrevista de Sandro Guidalli a Maria In&ecirc;s de 
        Carvalho sobre <font color="9f3000"><em><strong>M&Iacute;DIA SEM M&Aacute;SCARA</strong></em></font>, 
        y que <strong>verifique con sus propios ojos hasta qu&eacute; punto encajan 
        perfectamente en las reglas de la ret&oacute;rica de Lenin, que defin&iacute;a 
        &eacute;sta como un lenguaje destinado a</strong> <font color="9f3000"><strong>&quot;suscitar 
        en el lector el odio, la aversi&oacute;n y el desprecio [al enemigo]; 
        calculado no para convencer, sino para deshacer las filas del oponente; 
        no para corregir sus errores, sino para destruirlo&quot;.</strong></font></font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tal 
        es el esp&iacute;ritu que ha producido las reacciones documentadas a seguir. 
        No es imposible que, viendo sus conversaciones reproducidas en este <em>site</em>, 
        sus firmantes se sientan desnudados ante el p&uacute;blico e intenten, 
        por todos los medios legales e ilegales, retirarlas de la red, porque 
        saben que ah&iacute; se han mostrado tal como son realmente - y eso es 
        lo &uacute;ltimo que desean que llegue a conocimiento del p&uacute;blico. 
        Por eso, pido a los lectores que las copien y se las pasen a cuantas personas 
        puedan, antes de que la censura prevalezca.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Como 
        conclusi&oacute;n digo que entregar &oacute;rganos de los medios de comunicaci&oacute;n 
        a la responsabilidad de criaturas imbuidas de la mentalidad aqu&iacute; 
        ilustrada es m&aacute;s que error: es un crimen.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Arnaldo 
        Comin</strong> [13/08/2002 - 19:07] (Reportero-<em>Valor Econ&ocirc;mico</em>) 
        S&oacute;lo para informaci&oacute;n de todos: ese <em>site</em> es tan 
        bueno, pero tan bueno, que he enviado el <em>link</em> para sea valorado 
        por el personal del Cocadaboa.com. Si alguien no conoce ese site, compruebe: 
        creo que son los mejores cr&iacute;ticos del Brasil de hoy y ciertamente 
        pondr&aacute;n punto final a toda esa discusi&oacute;n. Sandro, ahora 
        aguardamos ansiosamente tu pr&oacute;ximo &quot;art&iacute;culo&quot; 
        o &quot;entrevista&quot;. Es siempre una lectura enriquecedora...</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Claudio 
        Dantas </strong>[13/08/2002 - 18:16] (Profesional Contratado) Me parece 
        importante discutir nuevas iniciativas y MSM debe aprovechar el d&iacute;a 
        para registrar un record de accesos, ya que eso no se repetir&aacute; 
        ma&ntilde;ana y despu&eacute;s, y despu&eacute;s... caer&aacute; en el 
        olvido. Una pregunta. &iquest;Los colaboradores siguen la l&iacute;nea 
        editorial? Otra: &iquest;Los editores usan capirote blanco? Una m&aacute;s: 
        &iquest;Hay entre ellos alguno del grupo parlamentario ruralista?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Milton 
        Abrucio Junior</strong> [13/08/2002 - 18:12] (<em>Outros</em>-Grupo Telef&ocirc;nica 
        - SP) &iexcl;Caray! Sab&iacute;a que <em>Comunique-se</em> acabar&iacute;a 
        promoviendo una gran boda. Primero las burradas del Sr. Guidalli, que 
        sigue entrevistando al Coronel Brilhante Ulstra, que despu&eacute;s centra 
        para Do&ntilde;a Gra&ccedil;a &quot;Acu&eacute;rdense de Cuba&quot; Salgueiro; 
        todos hablan de Olavo Carvalho... Diego Casagrande ha dejado de d&aacute;rselas 
        de mero opositor de Ol&iacute;vio Dutra para asumir la causa del grupo 
        de derecha kafkiana. La misma &Eacute;poca que lanz&oacute; a Olav&oacute;n 
        en los medios de comunicaci&oacute;n ahora es triturada por osar decir 
        que hubo tortura en el Dops. Pues muy bien: &iquest;Prensa izquierdista? 
        <em>Media Watch</em> a ellos. Ahora s&oacute;lo falta fundar un partido 
        pol&iacute;tico, ya que con ACM, Collor, Maluf, Barbalho, En&eacute;as, 
        Brasil est&aacute; realmente muy mal representado en cuesti&oacute;n de 
        derechas. Guidalli puede salir para el gobierno de Rio, Olav&oacute;n 
        va de verdad para presidente, Gra&ccedil;a se queda con Pernambuco, Diego 
        con Rio Grande y Martim se queda de comod&iacute;n: topa lo que le echen. 
        Todav&iacute;a se puede rescatar del pijama a Nini (&iquest;o ser&aacute; 
        que es de izquierdas?) En fin, <strong><em>Comunique-se</em></strong> 
        ha hecho historia. &iexcl;Felicidades!</font></p>
      <p align="left"><strong><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Cac&aacute; 
        Amadei</font></strong><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"> 
        [13/08/2002 - 18:00] (Redactor-<em>Rede Mulher</em> - SP) Comin, iba a 
        pasar de largo por el site pero me convenciste de que echase una ojeada... 
        impresionante la cantidad de basura reunida. Desde que muri&oacute; Pl&iacute;nio 
        de Oliveira, el que fund&oacute; aquella excrecencia asquerosa llamada 
        TFP, esos tipos estaban medio escondidos. Ahora intentan volver teniendo 
        como divulgador mayor al ilustre columnista de <em>Comunique-se</em>. 
        Pod&iacute;an al menos haber hecho un site m&aacute;s interesante...</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Cac&aacute; 
        Amadei</strong> [13/08/2002 - 17:46] (Redactor-<em>Rede Mulher</em> - 
        SP) Ah&iacute; est&aacute;: un site apropiado para que Guidalli exponga 
        sus bobadas fascistas... &quot;&iquest;prensa izquierdista&quot; ? me 
        da risa...</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Arnaldo 
        Comin</strong> [13/08/2002 - 17:31] (Reportero-<em>Valor Econ&ocirc;mico</em>) 
        Lo mejor de <em>M&iacute;dia Sem M&aacute;scara</em> V. El site tiene 
        hasta una tal Milla Kette, &quot;articulista&quot; que dice haber votado 
        en Bush en el 2000. &iexcl;&iexcl;&iexcl;&iexcl;Por fin alguien admite 
        eso en p&uacute;blico!!!! Aparentemente brasile&ntilde;a, la moza teje 
        una larga letan&iacute;a para denunciar los ataques de la prensa comunista 
        contra Mr. W. Bush. &iexcl;Esta vez no reproduzco ning&uacute;n trozo 
        s&oacute;lo porque el texto de la moza es terriblemente pesado!</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Arnaldo 
        Comin</strong> [13/08/2002 - 17:17] (Reportero-<em>Valor Econ&ocirc;mico</em>) 
        Lo mejor de <em>M&iacute;dia Sem M&aacute;scara </em>IV. Una del &quot;editorialista&quot;. 
        &iexcl;Caray, cu&aacute;nto rencor en ese corazoncito! &quot;Periodismo, 
        en el Brasil de hoy, es prostituci&oacute;n. Prostituci&oacute;n de palabras 
        y escritos a servicio de la alianza siniestra entre el oportunismo cobarde 
        de las empresas y la ambici&oacute;n pol&iacute;tica insana de propagandistas 
        y militantes revolucionarios travestidos de periodistas. Alianza del izquierdismo 
        ganancioso con el izquierdismo furioso.&quot;</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Arnaldo 
        Comin</strong> [13/08/2002 - 17:13] (Reportero-<em>Valor Econ&ocirc;mico</em>) 
        Lo mejor de <em>M&iacute;dia Sem M&aacute;scara</em> III. De otro &quot;articulista&quot;, 
        t&iacute;tulo y canela fina: &quot;Los n&uacute;meros de la entifada: 
        &iquest;d&oacute;nde est&aacute; el genocidio?&quot; - &quot;Proporcionalmente, 
        mueren m&aacute;s civiles israelitas que palestinos&quot; Conclusi&oacute;n 
        del art&iacute;culo: &quot;...Los israelitas no han hecho ning&uacute;n 
        genocidio, s&oacute;lo han salido ganando en el combate&quot;. &iexcl;&iexcl;&iexcl;&iexcl;Me 
        est&aacute; encantando ese site!!!!</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Arnaldo 
        Comin</strong> [13/08/2002 - 17:07] (Reportero-<em>Valor Econ&ocirc;mico</em>) 
        Lo mejor de <em>M&iacute;dia Sem M&aacute;scara</em> II. Conclusiones 
        de un &quot;articulista&quot;, despu&eacute;s de una larga disertaci&oacute;n 
        sobre los mensajes ocultos que los dibujos animados de hoy transmiten 
        a los ni&ntilde;os. A destacar la tolerancia del autor con las minor&iacute;as: 
        &quot;.....O sea, el fin de semana o a diario, despu&eacute;s del colegio, 
        donde desde sus primeros a&ntilde;os aprenden que sus padres, a causa 
        del sucio dinero que ganan con su trabajo indigno que les permite ser 
        de la clase media, son culpables de la opresi&oacute;n y de la miseria 
        de sus compatriotas m&aacute;s pobres, que el bandido que asalta al taxista 
        es v&iacute;ctima de la injusticia social, que todo rico quiere el mal, 
        que hablar de Dios es algo impropio, nuestros ni&ntilde;os no dejan un 
        solo instante de aprender que lo &#8220;guay&#8221; es ser perdedor, pillo, 
        perezoso, retrasado, marica o tortillera, y exponer y ver todas las bajezas 
        humanas.&quot;</font></p>
      <p align="left"><strong><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Arnaldo 
        Comin</font></strong><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"> 
        [13/08/2002 - 17:02] (Reportero-<em>Valor Econ&ocirc;mico</em>) Lo mejor 
        de<em> M&iacute;dia Sem M&aacute;scara</em> I. &iexcl;Caray, acabo de 
        entrar en el site. &iexcl;Es sensacional! Ved la primera perla: &quot;....una 
        vez m&aacute;s el lector brasile&ntilde;o pierde la oportunidad de saber 
        que desde 1994 son v&iacute;ctimas de tortura y de asesinato sistem&aacute;ticos 
        los granjeros blancos de Sud&aacute;frica. Cerca de mil y cien personas 
        han sido ya asesinadas, incluso ni&ntilde;os, mujeres y viejos. Las familias 
        de granjeros <em>africaners</em> constituyen uno de los grupos m&aacute;s 
        perseguidos del mundo (264 personas asesinadas de cada 100.000). A pesar 
        de todo, es general el silencio sobre el asunto. Tal vez porque ofenda 
        la etiqueta de lo pol&iacute;ticamente correcto la constataci&oacute;n 
        de que los autores de la tragedia son negros imbuidos del m&aacute;s sangriento 
        odio racial&quot;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Arnaldo 
        Comin </strong>[13/08/2002 - 16:48] (Reportero-<em>Valor Econ&ocirc;mico</em>) 
        Hahahahaha, me ha encantado un trozo de la entrevista con la &quot;editora-jefe&quot;. 
        Predica contra la publicidad en el site, a menos que sea realmente necesaria: 
        &quot;Preferiremos corromperlo a extinguirlo&quot;. Jo, cualquier semejanza 
        con la derecha brasile&ntilde;a es mera coincidencia. Por otro lado, si 
        no consiguen patrocinador y el esquema sigue costeado por la familia, 
        con suerte tendremos en este mundo una familia de fascistas m&aacute;s 
        arruinada. &iexcl;Qu&eacute; bien!</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Marcos 
        Lavieri</strong> [13/08/2002 - 16:45] (Editor-<em>Brasil Online</em> - 
        SP) Lo que faltaba: en un momento en que estamos arrancando la careta 
        al tal &quot;mercado&quot;, tenemos que o&iacute;r una letan&iacute;a 
        defendiendo el libre mercado y otros ideales de gente interesada en mantener 
        la desigualdad que reina por aqu&iacute;. Qu&eacute; horror, qu&eacute; 
        horror.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Cl&aacute;udio 
        Lu&iacute;s de Souza</strong> [13/08/2002 - 16:45] (Editor-Asistente - 
        <em>Agora S&atilde;o Paulo</em>) Me-ha-en-can-ta-do ese t&iacute;tulo: 
        &quot;Mocos, bobos, traseros rojos - Nuestros ni&ntilde;os no dejan un 
        solo instante de aprender que lo &#8220;guay&#8221; es ser perdedor, pillo, 
        perezoso, retrasado, marica o tortillera, y exponer y ver todas las bajezas 
        humanas.&quot; Nada prejuiciosa... En fin, los comunistas Roberto Marinho, 
        Ot&aacute;vio Frias de Oliveira y otros ciertamente deben estar poniendo 
        en acci&oacute;n la polic&iacute;a secreta del PT (dirigida por H&eacute;lio 
        Bicudo) para poner a toda esa panda de subversivos en el potro del Dops 
        del B. Hablando en serio: pase que <em>Comunique-se</em> deje sitio a 
        la extrema-derecha, por m&aacute;s abominable que sea la cosa. Pero sugiero 
        que el <em>site</em> tenga la decencia de contratar a alguien de extrema-izquierda 
        para compensar.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Marcos 
        Lavieri</strong> [13/08/2002 - 16:44] (Editor-<em>Brasil Online</em> - 
        SP) &iquest;Prensa dominada por la izquierda? &iquest;Qu&eacute; Brasil 
        es &eacute;se? Lo que hay, que yo sepa, son unos medios de comunicaci&oacute;n 
        que se arrodillan a los pies del rollo liberal de un izquierdista arrepentido, 
        conocido como FHC, que gobierna en coalici&oacute;n con el PFL y otros 
        cong&eacute;neres.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><strong>Pedro 
        Kutney Evangelinellis</strong> [13/08/2002 - 16:17] (Editor-Asistente 
        - <em>Valor Econ&ocirc;mico</em>) Una vez m&aacute;s ese presunto periodista/columnista 
        brinda a los lectores de <em>Comunique-se</em> lo mejor de la basura fascista-liberal 
        que, en contra de lo que tanto le gusta decir, est&aacute; impregnada 
        en varias mentes del pa&iacute;s, como la suya misma. Es que el tipo parece 
        en realidad estar colado por la derecha TFP, debe encender velas al General 
        M&eacute;dici y ve comunistas/socialistas en todos los sitios. Menos mal 
        que tiene la importancia que merece: ninguna.</font></p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
