<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Bandidos &amp; Letrados</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><u><font size="4">Um pa&iacute;s acachapantemente previs&iacute;vel</font></u></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5">Bandidos &amp; Letrados</font></b></p>
      <p>&nbsp;</p>
      <i></i> 
      <p><font color="#800000"><i>Amigos sugerem-me que escreva alguma coisa sobre 
        o caso do banqueiro-cineasta Moreira Salles, que se notabilizou menos 
        como diretor de filmes do que como protetor do traficante Marcinho VP. 
        Seria bom escrever, sim. Na verdade, j&aacute; escrevi. Escrevi com cinco 
        anos de anteced&ecirc;ncia, e o fiz n&atilde;o por ser dotado de especiais 
        virtudes prof&eacute;ticas, mas por viver num pa&iacute;s acachapantemente 
        previs&iacute;vel. Sim, onde as pessoas n&atilde;o pensam, elas agem por 
        reflexos condicionados, e com um pouquinho de observa&ccedil;&atilde;o 
        o mais sonso aprendiz de Pavlov j&aacute; fica sabendo tudo o que v&atilde;o 
        pensar, dizer, fazer e padecer at&eacute; o &uacute;ltimo dia de suas 
        vidas, se &eacute; que isso &eacute; vida. &quot;Bandidos &amp; Letrados&quot; 
        foi publicado no </i>Jornal do Brasil<i> em 26 de dezembro de 1994 (depois 
        reproduzido em </i>O Imbecil Coletivo<i>, Rio, Faculdade da Cidade Editora, 
        1997). O sr. Moreira Salles e Marcinho VP j&aacute; estavam l&aacute;, 
        sem os seus nomes, &eacute; certo, mas descritos com todos os detalhes 
        da programa&ccedil;&atilde;o cibern&eacute;tica que molda os seus destinos 
        padronizados. Na verdade, nunca me senti t&atilde;o pouco profeta como 
        ao constatar agora, pela mil&eacute;sima vez, que </i>Aquilo Del Nisso<i>. 
        Aquilo sempre d&aacute; nisso. &Eacute; um miser&aacute;vel e repetitivo 
        samsara. Terei de escrever, agora, sobre aonde vai dar a gest&atilde;o 
        do sr. Lu&iacute;s Eduardo Soares no cargo de guru policial, sobre aonde 
        vai dar o seu plano de armar os habitantes dos morros (alegadamente para 
        que &quot;se policiem a si mesmos&quot;) ap&oacute;s ter desarmado os 
        habitantes do resto da cidade? Ora! Vou exercitar meus dons prof&eacute;ticos 
        onde pelo menos haja alguma surpresa. O Brasil n&atilde;o precisa de profetas. 
        Precisa apenas de cidad&atilde;os capazes de admitir o peso do &oacute;bvio 
        antes de ser esmagados por ele. Leiam e ver&atilde;o. - </i>O. de C.</font></p>
      <p>&nbsp;</p>
      <p>Entre as causas do banditismo carioca, h&aacute; uma que todo o mundo 
        conhece mas que jamais &eacute; mencionada, porque se tornou tabu: h&aacute; 
        sessenta anos os nossos escritores e artistas produzem uma cultura de 
        idealiza&ccedil;&atilde;o da malandragem, do v&iacute;cio e do crime. 
        Como isto poderia deixar de contribuir, ao menos a longo prazo, para criar 
        uma atmosfera favor&aacute;vel &agrave; propaga&ccedil;&atilde;o do banditismo?</p>
      <p>De <i>Capit&atilde;es da Areia</i> at&eacute; a novela <i>Guerra sem 
        Fim</i>, passando pelas obras de Amando Fontes, Marques Rebelo, Jo&atilde;o 
        Ant&ocirc;nio, L&ecirc;do Ivo, pelo teatro de Nelson Rodrigues e Chico 
        Buarque, pelos filmes de Roberto Farias, Nelson Pereira dos Santos, Carlos 
        Diegues, Rog&eacute;rio Sganzerla e n&atilde;o-sei-mais-quantos, a palavra-de-ordem 
        &eacute; uma s&oacute;, repetida em coro de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o: 
        ladr&otilde;es e assassinos s&atilde;o essencialmente bons ou pelo menos 
        neutros, a pol&iacute;cia e as classes superiores a que ela serve s&atilde;o 
        essencialmente m&aacute;s (1). </p>
      <p>N&atilde;o conhe&ccedil;o um &uacute;nico bom livro brasileiro no qual 
        a pol&iacute;cia tenha raz&atilde;o, no qual se exaltem as virtudes da 
        classe m&eacute;dia ordeira e pacata, no qual ladr&otilde;es e assassinos 
        sejam apresentados como homens piores do que os outros, sob qualquer aspecto 
        que seja. Mesmo um artista superior como Graciliano Ramos n&atilde;o fugiu 
        ao lugar-comum: Lu&iacute;s da Silva, em <i>Ang&uacute;stia</i>, o mais 
        patol&oacute;gico e feio dos criminosos da nossa literatura, acaba sendo 
        mais simp&aacute;tico do que sua v&iacute;tima, o gordo, satisfeito e 
        rico Juli&atilde;o Tavares — culpado do crime de ser gordo, satisfeito 
        e rico. Na perspectiva de Graciliano, o &uacute;nico erro de Lu&iacute;s 
        da Silva &eacute; seu isolamento, &eacute; agir por conta pr&oacute;pria 
        num acesso impotente de desespero pequeno-burgu&ecirc;s: se ele tivesse 
        enforcado todos os burgueses em vez de um s&oacute;, seria um her&oacute;i. 
        O homic&iacute;dio, em si, &eacute; justo: mau foi comet&ecirc;-lo em 
        pequena escala. </p>
      <p>Humanizar a imagem do delinq&uuml;ente, deformar, caricaturar at&eacute; 
        os limites do grotesco e da animalidade o cidad&atilde;o de classe m&eacute;dia 
        e alta, ou mesmo o homem pobre quando religioso e cumpridor dos seus deveres 
        — que neste caso aparece como conformista desprez&iacute;vel e virtual 
        traidor da classe —, eis o mandamento que uma parcela significativa dos 
        nossos artistas tem seguido fielmente, e a que um ex&eacute;rcito de soci&oacute;logos, 
        psic&oacute;logos e cientistas pol&iacute;ticos d&aacute; discretamente, 
        na retaguarda, um simulacro de respaldo "cient&iacute;fico". </p>
      <p>&Agrave; luz da "&eacute;tica" da&iacute; resultante, n&atilde;o existe 
        mal no mundo sen&atilde;o a "moral conservadora". Que &eacute; um assalto, 
        um estupro, um homic&iacute;dio, perto da maldade sat&acirc;nica que se 
        oculta no cora&ccedil;&atilde;o de um pai de fam&iacute;lia que, educando 
        seus filhos no respeito &agrave; lei e &agrave; ordem, ajuda a manter 
        o <i>status quo</i>? O banditismo &eacute; em suma, nessa cultura, ou 
        o reflexo passivo e inocente de uma sociedade injusta, ou a express&atilde;o 
        ativa de uma revolta popular fundamentalmente justa. Pouco importa que 
        o homic&iacute;dio e o assalto sejam atos intencionais, que a manuten&ccedil;&atilde;o 
        da ordem injusta n&atilde;o esteja nem de longe nos c&aacute;lculos do 
        pai de fam&iacute;lia e s&oacute; resulte como somat&oacute;ria indesejada 
        de milh&otilde;es de a&ccedil;&otilde;es e omiss&otilde;es automatizadas 
        da massa an&ocirc;nima. A conex&atilde;o universalmente admitida entre 
        inten&ccedil;&atilde;o e culpa est&aacute; revogada entre n&oacute;s por 
        um atavismo marxista erigido em lei: pelo crit&eacute;rio "&eacute;tico" 
        da nossa intelectualidade, um homem &eacute; menos culpado pelos seus 
        atos pessoais que pelos da classe a que pertence (2). Isso falseia toda 
        a escala de valores no julgamento dos crimes. Quando um habitante da favela 
        comete um crime de morte, deve ser tratado com clem&ecirc;ncia, porque 
        pertence &agrave; classe dos inocentes. Quando um diretor de empresa sonega 
        impostos, deve ser punido com rigor, porque pertence &agrave; classe culpada. 
        Os mesmos que pedem cadeia para deputados corruptos fazem campanha pela 
        liberta&ccedil;&atilde;o do chefe do Comando Vermelho. Os mesmos que sempre 
        se opuseram vigorosamente &agrave; pena de morte para autores de homic&iacute;dios 
        citam como exemplar a lei chinesa que manda fuzilar os corruptos, e repreendem 
        o deputado Amaral Netto, um apologista da pena de morte para os assassinos, 
        por ser contr&aacute;rio &agrave; mesma penalidade para os crimes de "colarinho 
        branco". O Congresso, ocupado em castigar vulgares estelionat&aacute;rios 
        de gabinete, mostra uma soberana indiferen&ccedil;a ante o banditismo 
        armado. Assim nossa opini&atilde;o p&uacute;blica passa por uma reeduca&ccedil;&atilde;o, 
        que terminar&aacute; por persuadi-la de que desviar dinheiro do Estado 
        &eacute; mais grave do que atentar contra a vida humana — princ&iacute;pio 
        que, consagrado no C&oacute;digo Penal sovi&eacute;tico, punia o homic&iacute;dio 
        com dez anos de cadeia, e com pena de morte os crimes contra a administra&ccedil;&atilde;o: 
        dize-me quem imitas e eu te direi quem &eacute;s (3). </p>
      <p>Se levada mais fundo ainda, essa "revolu&ccedil;&atilde;o cultural" acabar&aacute; 
        por perverter todo o senso moral da popula&ccedil;&atilde;o, instaurando 
        a cren&ccedil;a de que o dever de ser bom e justo incumbe <i>primeira 
        e essencialmente &agrave; sociedade, e s&oacute; secundariamente aos indiv&iacute;duos</i>. 
        Muitos intelectuais brasileiros tomam como um dogma infal&iacute;vel esse 
        preceito monstruoso, que resulta em abolir todos os deveres da consci&ecirc;ncia 
        moral individual at&eacute; o dia em que seja finalmente instaurada sobre 
        a Terra a "sociedade justa" — um ideal que, se n&atilde;o fosse ut&oacute;pico 
        e fantasista em si, seria ao menos inviabilizado pela pr&aacute;tica do 
        mesmo preceito, tornando os homens cada vez mais injustos e maus quanto 
        mais apostassem na futura sociedade justa e boa (4). Um dos maiores pensadores 
        &eacute;ticos do nosso s&eacute;culo, o te&oacute;logo protestante Reinhold 
        Niebuhr, mostrou que, ao longo da Hist&oacute;ria, o padr&atilde;o moral 
        das sociedades — e principalmente dos Estados — foi sempre muito inferior 
        ao dos indiv&iacute;duos concretos. Uma sociedade, qualquer sociedade, 
        pode permitir-se atos que num indiv&iacute;duo seriam considerados imorais 
        ou criminosos. Por isto mesmo, a ess&ecirc;ncia do esfor&ccedil;o moral, 
        segundo Niebuhr, consiste em <i>tentar ser justo numa sociedade injusta</i> 
        (5). Nossos intelectuais inverteram essa f&oacute;rmula, dissolvendo todo 
        o senso de responsabilidade pessoal na po&ccedil;&atilde;o m&aacute;gica 
        da "responsabilidade social". Alguns consideram mesmo que isto &eacute; 
        muito crist&atilde;o, esquecendo que Cristo, se pensasse como eles, adiaria 
        a cura dos leprosos, a multiplica&ccedil;&atilde;o dos p&atilde;es e o 
        sacrif&iacute;cio do Calv&aacute;rio para depois do advento da "sociedade 
        justa".</p>
      <p><i>&Eacute; absolutamente imposs&iacute;vel</i> que a dissemina&ccedil;&atilde;o 
        de tantas id&eacute;ias falsas n&atilde;o crie uma atmosfera prop&iacute;cia 
        a fomentar o banditismo e a legitimar a omiss&atilde;o das autoridades. 
        O governante eleito por um partido de esquerda, por exemplo, n&atilde;o 
        tem como deixar de ficar paralisado por uma dupla lealdade, de um lado 
        &agrave; ordem p&uacute;blica que professou defender, de outro &agrave; 
        causa da revolu&ccedil;&atilde;o com a qual seu cora&ccedil;&atilde;o 
        se comprometeu desde a juventude, e para a qual a desordem &eacute; uma 
        condi&ccedil;&atilde;o imprescind&iacute;vel. A omiss&atilde;o quase c&uacute;mplice 
        de um Brizola ou de um Nilo Batista — homens que n&atilde;o t&ecirc;m 
        voca&ccedil;&atilde;o para tomar parte ativa na produ&ccedil;&atilde;o 
        cultural, mas que t&ecirc;m instru&ccedil;&atilde;o bastante para n&atilde;o 
        escapar da influ&ecirc;ncia da cultura produzida — n&atilde;o &eacute; 
        sen&atilde;o o reflexo de um conjunto de valores, ou contravalores, que 
        a nossa classe letrada consagrou como leis, e que v&ecirc;m moldando as 
        cabe&ccedil;as dos brasileiros h&aacute; muitas d&eacute;cadas. Se o apoio 
        a medidas de for&ccedil;a contra o crime vem sempre das camadas mais baixas, 
        n&atilde;o &eacute; s&oacute; porque s&atilde;o elas as primeiras v&iacute;timas 
        dos criminosos, mas porque elas est&atilde;o fora do raio de influ&ecirc;ncia 
        da cultura letrada. Da classe m&eacute;dia para cima, a aquisi&ccedil;&atilde;o 
        de cultura superior &eacute; identificada com a ades&atilde;o aos preconceitos 
        consagrados da <i>intelligentzia</i> nacional, entre os quais o &oacute;dio 
        &agrave; pol&iacute;cia e a simpatia pelo banditismo. </p>
      <p>Seria plaus&iacute;vel supor que esses preconceitos surgiram como rea&ccedil;&atilde;o 
        &agrave; ditadura militar. Mas, na verdade, s&atilde;o anteriores. A imagem 
        do crime na nossa cultura comp&otilde;e-se em &uacute;ltima an&aacute;lise 
        de um conjunto de cacoetes e lugares-comuns cuja origem primeira est&aacute; 
        na instru&ccedil;&atilde;o transmitida pelo <i>Comintern</i> em 24 de 
        abril de 1933 ao Comit&ecirc; Central do Partido Comunista Brasileiro, 
        para que procurasse assumir a lideran&ccedil;a de quadrilhas de bandidos, 
        imprimindo um car&aacute;ter de "luta de classes" ao seu conflito com 
        a lei (6).</p>
      <p>A instru&ccedil;&atilde;o foi atendida com presteza pela intelectualidade 
        comunista, que produziu para esse prop&oacute;sito uma infinidade de livros, 
        artigos, teses e discursos. Os escritores comunistas n&atilde;o eram muitos, 
        mas eram os mais ativos: tomando de assalto os &oacute;rg&atilde;os de 
        representa&ccedil;&atilde;o dos intelectuais e artistas (7), elevaram 
        sua voz acima de todas as outras e, logo, suas id&eacute;ias prevaleceram 
        ao ponto de ocupar todo o espa&ccedil;o mental do p&uacute;blico letrado. 
        Hoje vemos como foi profunda a marca deixada pela propaganda comunista 
        na consci&ecirc;ncia dos nossos intelectuais: nenhum deles abre a boca 
        sobre o problema da criminalidade carioca, que n&atilde;o seja para repetir 
        os velhos lugares-comuns sobre a mis&eacute;ria, sobre os ricos malvados, 
        e para lan&ccedil;ar na "elite" a culpa por todos os assaltos, homic&iacute;dios 
        e estupros cometidos pelos habitantes das favelas. </p>
      <p>Ningu&eacute;m ousa por em d&uacute;vida a veracidade das premissas em 
        que se assentam tais racioc&iacute;nios — o que prova o quanto elas fizeram 
        a cabe&ccedil;a da nossa intelectualidade, o quanto esta, sem mesmo saber 
        a origem de suas id&eacute;ias, continua repetindo e obedecendo, por mero 
        automatismo, por mera pregui&ccedil;a mental, os chav&otilde;es que o 
        <i>Comintern</i> mandou espalhar na d&eacute;cada de&nbsp;30.</p>
      <p>De nada adianta a experi&ecirc;ncia universal ensinar-nos que a conex&atilde;o 
        entre mis&eacute;ria e criminalidade &eacute; t&ecirc;nue e incerta; que 
        h&aacute; milhares de causas para o crime, que mesmo a prosperidade de 
        um <i>wellfare State</i> n&atilde;o elimina; que entre essas causas est&aacute; 
        a anomia, a aus&ecirc;ncia de regras morais expl&iacute;citas e comuns 
        a toda a sociedade; que uma cultura de "subvers&atilde;o de todos os valores" 
        e a glamuriza&ccedil;&atilde;o do banditismo pela elite letrada ajudam 
        a remover os &uacute;ltimos escr&uacute;pulos que ainda det&ecirc;m milhares 
        de jovens prestes a saltar no abismo da criminalidade. Contrariando as 
        li&ccedil;&otilde;es da Hist&oacute;ria, da ci&ecirc;ncia e do bom senso, 
        nossos intelectuais continuam presos &agrave; lenda que faz do criminoso 
        o cobrador de uma d&iacute;vida social. Alguns cr&ecirc;em mesmo nela, 
        com uma esp&eacute;cie de masoquismo pat&eacute;tico, res&iacute;duo de 
        uma sentimentalidade doentia inoculada pelo discurso comunista nas almas 
        fr&aacute;geis dos "burgueses progressistas": o escritor Ant&ocirc;nio 
        Callado, vendo sua casa arrombada, levados seus quadros preciosos, repetia 
        para si, entre inerme e at&ocirc;nito, a senten&ccedil;a de Proudhon: 
        "A propriedade &eacute; um roubo". Deveria recitar, isto sim, o poema 
        de Heine, em que um homem que dorme &eacute; atormentado em sonhos por 
        uma figura que, amea&ccedil;ando-o com uma arma, lhe diz: "Eu sou a a&ccedil;&atilde;o 
        dos teus pensamentos" (8). </p>
      <p>Infelizmente, os pensamentos dos intelectuais n&atilde;o voltam s&oacute; 
        contra seus autores os seus efeitos materiais. Erigida em cren&ccedil;a 
        comum, a lenda do "Cobrador" — t&iacute;tulo de um conto ali&aacute;s 
        memor&aacute;vel de Rubem Fonseca — produz devastadoras conseq&uuml;&ecirc;ncias 
        reais sobre toda a popula&ccedil;&atilde;o. Ela transforma o delinq&uuml;ente, 
        de acusado, em acusador. Seguro de si, fortalecido em sua auto-estima 
        pelas lisonjas da <i>intelligentzia</i>, o assassino ent&atilde;o j&aacute; 
        n&atilde;o aponta contra n&oacute;s apenas o cano de uma arma, mas o dedo 
        da justi&ccedil;a; de uma estranha justi&ccedil;a, que lan&ccedil;a sobre 
        a v&iacute;tima as culpas pelos erros de uma entidade abstrata — "o sistema", 
        "a sociedade injusta" —, ao mesmo tempo que isenta o criminoso de quase 
        toda a responsabilidade por seus atos pessoais. Perseguida de um lado 
        pelas gangues de bandidos, acuada de outro pelo discurso dos letrados, 
        a popula&ccedil;&atilde;o cai no mais abjeto desfibramento moral e j&aacute; 
        n&atilde;o ousa expressar sua revolta. Qual uma mulher estuprada, envergonha-se 
        de seus sofrimento e absorve em si as culpas de seu agressor. Ela pode 
        ainda exigir provid&ecirc;ncias da autoridade, mas o faz numa voz d&eacute;bil 
        e sem convic&ccedil;&atilde;o — e cerca seu pedido de tantas precau&ccedil;&otilde;es, 
        que a autoridade, ap&oacute;s ouvi-la, mais temer&aacute; agir do que 
        omitir-se. Afinal, &eacute; menos arriscado politicamente desagradar uma 
        multid&atilde;o de v&iacute;timas que gemem em segredo do que um punhado 
        de intelectuais que vociferam em p&uacute;blico. </p>
      <p>Os intelectuais, neste pa&iacute;s, s&atilde;o os primeiros a denunciar 
        a imoralidade, os primeiros a subir ao palanque para discursar em nome 
        da "&eacute;tica". Mas a &eacute;tica consiste basicamente em cada um 
        responsabilizar-se por seus pr&oacute;prios atos. E nunca vi um intelectual 
        brasileiro, muito menos um de esquerda, fazer um exame de consci&ecirc;ncia 
        e perguntar-se: "Ser&aacute; que <i>n&oacute;s tamb&eacute;m</i> n&atilde;o 
        temos colaborado para a trag&eacute;dia carioca?"</p>
      <p>N&atilde;o, nenhum deles sente a menor dor na consci&ecirc;ncia ao ver 
        que sessenta anos de apologia liter&aacute;ria do crime de repente se 
        materializaram nas ruas, que as imagens adquiriram vida, que as palavras 
        viraram atos, que os personagens saltaram do palco para a realidade e 
        est&atilde;o roubando, matando, estuprando com a boa consci&ecirc;ncia 
        de serem "her&oacute;is populares", de estarem "lutando contra a injusti&ccedil;a" 
        com as t&eacute;cnicas de combate que aprenderam na Ilha Grande. Os intelectuais 
        literalmente <i>n&atilde;o sentem</i> ter colaborado em nada para esse 
        resultado. N&atilde;o o sentem, porque d&eacute;cadas de falsa consci&ecirc;ncia 
        alimentada pela ret&oacute;rica marxista os imunizaram contra quaisquer 
        protestos da consci&ecirc;ncia moral. Eles possuem a arte dial&eacute;tica 
        de sufocar a voz interior mediante argumentos de oportunidade hist&oacute;rica. 
        Ademais, detestam o sentimento de culpa — que sup&otilde;em ter sido inventado 
        pela Igreja Cat&oacute;lica para manter as massas sob r&eacute;dea curta. 
        N&atilde;o desejando, portanto, assumir suas pr&oacute;prias culpas, exorcizam-nas 
        projetando-as sobre os outros, e tornam-se, por uma sintomatologia hist&eacute;rica 
        bem conhecida, acusadores p&uacute;blicos, porta-vozes de um moralismo 
        ressentido e vingativo. Imbu&iacute;dos da convic&ccedil;&atilde;o dogm&aacute;tica 
        de que a culpa &eacute; sempre dos outros, eles est&atilde;o puros de 
        cora&ccedil;&atilde;o e prontos para o cumprimento do dever. Qual dever? 
        O &uacute;nico que conhecem, aquele que constitui, no seu entender, a 
        miss&atilde;o prec&iacute;pua do intelectual: denunciar. Denunciar os 
        outros, naturalmente. E aquele que denuncia, estando, por isto mesmo, 
        ao lado das "for&ccedil;as progressistas", fica automaticamente isento 
        de prestar satisfa&ccedil;&otilde;es &agrave; "moral abstrata" da burguesia, 
        a qual, sem nada compreender da dial&eacute;tica hist&oacute;rica, continua 
        a proclamar que h&aacute; atos intrinsecamente maus, independentemente 
        das condi&ccedil;&otilde;es sociais e pol&iacute;ticas: "moral hip&oacute;crita", 
        ante a qual — <i>pfui!</i> — o intelectual franze o nariz com a infinita 
        superioridade de quem conhece a teleologia da hist&oacute;ria e j&aacute; 
        superou — ou melhor, <i>aufhebt jetzt</i> — na dial&eacute;tica do devir 
        o falso conflito entre o bem e o mal...</p>
      <p>Mas a colabora&ccedil;&atilde;o desses senhores dial&eacute;ticos para 
        o crescimento da criminalidade no Rio foi bem mais longe do que a simples 
        prepara&ccedil;&atilde;o psicol&oacute;gica por meio da literatura, do 
        teatro e do cinema: foram exemplares da sua esp&eacute;cie que, no pres&iacute;dio 
        da Ilha Grande, ensinaram aos futuros chefes do Comando Vermelho a estrat&eacute;gia 
        e as t&aacute;ticas de guerrilha que o transformaram numa organiza&ccedil;&atilde;o 
        paramilitar, capaz de representar amea&ccedil;a para a seguran&ccedil;a 
        nacional. Pouco importa que, ao fazerem isso, os militantes presos tivessem 
        em vista a futura integra&ccedil;&atilde;o dos bandidos na estrat&eacute;gia 
        revolucion&aacute;ria, ou que, agindo &agrave;s tontas, simplesmente desejassem 
        uma vingan&ccedil;a suicida contra a ditadura que os derrotara: o que 
        importa &eacute; que, ensinando guerrilha aos bandidos, agiram de maneira 
        coerente com os ensinamentos de Marcuse e Hobsbawn — ent&atilde;o muito 
        influentes nas nossas esquerdas —, os quais, at&eacute; mesmo contrariando 
        o velho Marx, exaltavam o potencial revolucion&aacute;rio do <i>Lumpenproletariat. 
        </i></p>
      <p>Nenhum desses servidores da Hist&oacute;ria sente o menor remorso, a 
        menor perturba&ccedil;&atilde;o da consci&ecirc;ncia, ao ver que suas 
        li&ccedil;&otilde;es foram aprendidas, que suas teorias viraram pr&aacute;tica, 
        que sua ci&ecirc;ncia da revolu&ccedil;&atilde;o armou o bra&ccedil;o 
        que hoje aterroriza com assaltos e homic&iacute;dios a popula&ccedil;&atilde;o 
        carioca. N&atilde;o: eles nada fizeram sen&atilde;o acelerar a dial&eacute;tica 
        hist&oacute;rica — e n&atilde;o existe mal sen&atilde;o em opor-se &agrave; 
        Hist&oacute;ria. Com a consci&ecirc;ncia mais limpa deste mundo, eles 
        continuam a culpar os outros: o capitalismo, a pol&iacute;tica econ&ocirc;mica 
        do governo, a pol&iacute;cia, e a verberar como "reacion&aacute;rios" 
        e "fascistas" os cidad&atilde;os, ricos e pobres, que querem ver os assassinos 
        e traficantes na cadeia.</p>
      <p>Mas os intelectuais da esquerda n&atilde;o se limitaram a criar o pano 
        de fundo cultural prop&iacute;cio e a elevar pelos ensinamentos t&eacute;cnicos 
        o n&iacute;vel de periculosidade do banditismo; eles deram um passo al&eacute;m, 
        e colheram os frutos pol&iacute;ticos do longo namoro com a delinq&uuml;&ecirc;ncia: 
        o apoio dos bicheiros — o que &eacute; o mesmo que dizer: dos traficantes 
        — foi a principal base de sustenta&ccedil;&atilde;o popular sobre a qual 
        se ergueu no Rio o imp&eacute;rio do brizolismo, a ala mais tradicional 
        e populista da esquerda brasileira. </p>
      <p>Sob a &eacute;gide do brizolismo, as rela&ccedil;&otilde;es entre intelectualidade 
        esquerdista e banditismo transformaram-se num descarado <i>affaire</i> 
        amoroso, com a ABI dando respaldo &agrave; promo&ccedil;&atilde;o do livro 
        <i>Um contra Mil</i>, em que o quadrilheiro William Lima da Silva, o "Professor", 
        l&iacute;der do Comando Vermelho, faz a apologia do crime como rea&ccedil;&atilde;o 
        leg&iacute;tima contra a "sociedade injusta". </p>
      <p>Um pouco mais tarde, quando a criminalidade organizada j&aacute; estava 
        bem crescida a ponto de requerer uma interven&ccedil;&atilde;o do governo 
        federal, o que se verificou foi que a esquerda n&atilde;o se limitara 
        a colaborar com os bandidos, mas se ocupara tamb&eacute;m de debilitar 
        seus perseguidores; que a CUT e o PT, infiltrando-se na Pol&iacute;cia 
        Federal, haviam tornado esta organiza&ccedil;&atilde;o mais amea&ccedil;adora 
        para o governo federal do que para traficantes e quadrilheiros (9). </p>
      <p>E finalmente, quando o governo federal, vencendo resist&ecirc;ncias prodigiosas, 
        finalmente se decide a agir e incumbe o Ex&eacute;rcito de dirigir a repress&atilde;o 
        ao banditismo no Rio, a intelectualidade de esquerda, como n&atilde;o 
        poderia deixar de ser, inicia uma campanha surda de desmoraliza&ccedil;&atilde;o 
        do comando militar das opera&ccedil;&otilde;es, seja com advert&ecirc;ncias 
        alarmistas quanto &agrave; possibilidade de "abusos" contra os moradores 
        das favelas, seja com toda sorte de gracejos e especula&ccedil;&otilde;es 
        sobre as fragilidades da estrat&eacute;gia adotada, seja com argumenta&ccedil;&otilde;es 
        pseudocient&iacute;ficas sobre a inconveni&ecirc;ncia do rem&eacute;dio 
        adotado, dando a entender que os riscos de uma interven&ccedil;&atilde;o 
        militar s&atilde;o infinitamente maiores que o da anarquia sangrenta instalada 
        no Rio. Tudo isto prepara o terreno para uma investida maior, em que entidades 
        autonomeadas representantes da "sociedade civil" — as mesmas que promoveram 
        a eleva&ccedil;&atilde;o dos chefes do Comando Vermelho ao estatuto de 
        "lideran&ccedil;as populares" — se unir&atilde;o para pedir a retirada 
        das For&ccedil;as Armadas e a devolu&ccedil;&atilde;o dos morros a seus 
        eternos governantes, l&aacute; entronizados pelas gra&ccedil;as da deusa 
        Hist&oacute;ria (10).</p>
      <p>Resumindo, pela ordem cronol&oacute;gica: a esquerda, <i>primeiro</i>, 
        criou uma atmosfera de idealiza&ccedil;&atilde;o do banditismo; <i>segundo</i>, 
        ensinou aos criminosos as t&eacute;cnicas e a estrat&eacute;gia da guerrilha 
        urbana; <i>terceiro</i>, defendeu abertamente o poder das quadrilhas, 
        propondo sua legitima&ccedil;&atilde;o como "lideran&ccedil;as populares"; 
        <i>quarto</i>, enfraqueceu a Pol&iacute;cia Federal como &oacute;rg&atilde;o 
        repressivo, fortalecendo-a, ao mesmo tempo, como instrumento de agita&ccedil;&atilde;o; 
        <i>quinto</i>, procurou boicotar psicologicamente a opera&ccedil;&atilde;o 
        repressiva montada pelas For&ccedil;as Armadas, tentando atrair para ela 
        a antipatia popular. N&atilde;o &eacute; humanamente conceb&iacute;vel 
        que tudo isso seja apenas uma sucess&atilde;o de coincid&ecirc;ncias fortuitas. 
        Se a continuidade perfeitamente l&oacute;gica das iniciativas da esquerda 
        em favor do banditismo n&atilde;o reflete a unidade de uma estrat&eacute;gia 
        consciente, ela expressa ao menos a unanimidade de um estado de esp&iacute;rito, 
        a fort&iacute;ssima coes&atilde;o de um n&oacute; de preconceitos contra 
        a ordem p&uacute;blica e a favor da delinq&uuml;&ecirc;ncia. Para a nossa 
        esquerda, decididamente, assassinos, ladr&otilde;es, traficantes e estupradores 
        est&atilde;o alinhados com as "for&ccedil;as progressistas" e destinados 
        a ser redimidos pela Hist&oacute;ria pela sua colabora&ccedil;&atilde;o 
        &agrave; causa do socialismo. Quanto a seus perseguidores, identificam-se 
        claramente com as "for&ccedil;as reacion&aacute;rias" e ir&atilde;o direto 
        para a lata de lixo da Hist&oacute;ria. No que diz respeito &agrave;s 
        v&iacute;timas, enfim, pode-se lament&aacute;-las, mas, como dizia tio 
        Vladimir, qu&ecirc; fazer? N&atilde;o se pode fritar uma <i>omelette</i> 
        sem quebrar os ovos... </p>
      <p>Para completar, &eacute; mais que sabido que artistas e intelectuais 
        s&atilde;o um dos mais ricos mercados consumidores de t&oacute;xicos e 
        que n&atilde;o desejam perder seus fornecedores: quando defendem a descriminaliza&ccedil;&atilde;o 
        dos t&oacute;xicos, advogam em causa pr&oacute;pria. Mas eles n&atilde;o 
        s&atilde;o apenas consumidores: s&atilde;o propagandistas. Quem tem um 
        pouco de mem&oacute;ria h&aacute; de lembrar que neste pa&iacute;s a moda 
        das drogas, na d&eacute;cada de 60, n&atilde;o come&ccedil;ou nas classes 
        baixas, mas nas universidades, nos grupos de teatro, nos c&iacute;rculos 
        de psic&oacute;logos, rodeada do prest&iacute;gio de um v&iacute;cio elegante 
        e iluminador. Foi gra&ccedil;as a esse embelezamento artificial empreendido 
        pela <i>intelligentzia</i> que o consumo de drogas deixou de ser um h&aacute;bito 
        restrito a pequenos c&iacute;rculos de delinq&uuml;entes para se alastrar 
        como met&aacute;stases de um c&acirc;ncer por toda a sociedade: <i>Si 
        monumentum requires, circumspicii</i>. </p>
      <p>&Eacute; de espantar que nessas condi&ccedil;&otilde;es o banditismo 
        crescesse como cresceu? &Eacute; de espantar que, enquanto a popula&ccedil;&atilde;o 
        maci&ccedil;amente clama por uma interven&ccedil;&atilde;o da autoridade 
        e aplaude agora a chegada dos fuzileiros aos morros, a intelectualidade 
        procure depreciar a atua&ccedil;&atilde;o do Ex&eacute;rcito e n&atilde;o 
        se preocupe sen&atilde;o com a salvaguarda dos direitos civis dos eventuais 
        suspeitos a serem detidos, como se a elimina&ccedil;&atilde;o do banditismo 
        armado n&atilde;o valesse o risco de alguns abusos espor&aacute;dicos?</p>
      <p>O que seria de espantar &eacute; que os estudos pretensamente cient&iacute;ficos 
        sobre as causas do banditismo jamais assinalem entre elas a cumplicidade 
        dos intelectuais, como se os fatores econ&ocirc;micos agissem por si e 
        como se a produ&ccedil;&atilde;o cultural n&atilde;o exercesse sobre a 
        ordem ou desordem social a menor influ&ecirc;ncia, mesmo quando essa cumplicidade 
        passa das palavras &agrave; a&ccedil;&atilde;o e se torna um respaldo 
        pol&iacute;tico ostensivo para a a&ccedil;&atilde;o dos quadrilheiros. 
        <i>Seria</i> de espantar, digo, se n&atilde;o se soubesse quem s&atilde;o 
        os autores de tais estudos e as entidades que os financiam. </p>
      <p>H&aacute; d&eacute;cadas nossa <i>intelligentzia</i> vive de fic&ccedil;&otilde;es 
        que alimentam seus &oacute;dios e rancores e a impedem de enxergar a realidade. 
        Ao mesmo tempo, ela queixa-se de seu isolamento e sonha com a utopia de 
        um amplo audit&oacute;rio popular. Mas &eacute; a incultura do nosso povo 
        que o protege da contamina&ccedil;&atilde;o da burrice intelectualizada. 
        "Incultura" &eacute; um modo de falar: ser&aacute; incultura, de fato, 
        privar-se de consumir falsos valores e <i>slogans</i> mentirosos? N&atilde;o: 
        mas quando houver neste pa&iacute;s uma intelectualidade &agrave; altura 
        de sua miss&atilde;o, ela ser&aacute; ouvida e compreendida. Por enquanto, 
        se queremos ver o nosso Rio livre do flagelo do banditismo, a primeira 
        coisa a fazer &eacute; n&atilde;o dar ouvidos &agrave;queles que, por 
        terem colaborado ativamente para a dissemina&ccedil;&atilde;o desse mal, 
        por mostrarem em seguida uma total incapacidade de arrepender-se de seu 
        erro, e finalmente por terem o descaramento de ainda pretender posar de 
        conselheiros e salvadores, perderam qualquer vest&iacute;gio de autoridade 
        e puseram &agrave; mostra a sua lament&aacute;vel fei&uacute;ra moral.</p>
      <p>&nbsp;</p>
      <p align="RIGHT"><b>OLAVO DE CARVALHO</b></p>
      <p align="RIGHT">&nbsp; </p>
      <p align="left"><b><span class="destaque">NOTAS</span></b></p>
      <p> 
      <ol>
        <li><span class="nota"><span class="destaque">Os <i>rappers</i> presos 
          em S&atilde;o Paulo no dia 27 de novembro por incita&ccedil;&atilde;o 
          &agrave; viol&ecirc;ncia cantavam: "N&atilde;o confio na pol&iacute;cia, 
          ra&ccedil;a do caralho." &Eacute; a culmina&ccedil;&atilde;o de seis 
          d&eacute;cadas de cultura antipolicial, que teve outro momento memor&aacute;vel 
          com "Chame o ladr&atilde;o" de Chico Buarque. Mas depois que Gabriel 
          o Pensador foi aplaudido pela <i>intelligentzia</i> ao expressar "artisticamente" 
          seu desejo de matar um Presidente da Rep&uacute;blica, que mais se pode 
          esperar? Segundo o ex-procurador da Rep&uacute;blica, Saulo Ramos, n&atilde;o 
          h&aacute; crime de incita&ccedil;&atilde;o &agrave; viol&ecirc;ncia 
          "em obras art&iacute;sticas". Mas ser&aacute; que faz sentido exigir 
          bons servi&ccedil;os, honradez e patriotismo de uma classe profissional 
          cuja detra&ccedil;&atilde;o constante e sistem&aacute;tica j&aacute; 
          foi incorporada &agrave; cultura nacional, sob a prote&ccedil;&atilde;o 
          do Estado? N&atilde;o constituir&aacute; isso discrimina&ccedil;&atilde;o 
          atentat&oacute;ria de um direito fundamental, numa clara viola&ccedil;&atilde;o 
          do Art. 5º, § XLI da Constitui&ccedil;&atilde;o Federal? Se a letra 
          do <i>rap</i> n&atilde;o tipifica o crime de incita&ccedil;&atilde;o 
          &agrave; viol&ecirc;ncia, ela &eacute; uma clara apologia do preconceito. 
          Por que n&atilde;o haver&aacute; crime em chamar de "ra&ccedil;a do 
          caralho" toda uma categoria profissional, se &eacute; crime usar o mesmo 
          ep&iacute;teto contra judeus ou negros? Ser&aacute; o elo racial mais 
          sacrossanto ou digno de prote&ccedil;&atilde;o oficial do que a comunidade 
          de profiss&atilde;o, mesmo quando se trate de uma categoria de servidores 
          do Estado? Outra coisa: qualquer porcaria posta em m&uacute;sica &eacute; 
          "obra art&iacute;stica"? Quem conhece a natureza antes publicit&aacute;ria 
          e comercial do que art&iacute;stica de pelo menos oitenta por cento 
          da m&uacute;sica popular entende que o termo "arte" tem servido apenas 
          como um salvo-conduto para a pr&aacute;tica do crime. O povo, em todo 
          caso, j&aacute; julgou os <i>rappers</i>: apedrejou-os.</span></span></li>
        <li><span class="nota"><span class="destaque">A perda do senso da conex&atilde;o 
          entre inten&ccedil;&atilde;o e culpa &eacute; um grave sintoma de patologia 
          da personalidade. N&atilde;o obstante, vi pela TV Record (&nbsp;programa 
          <i>25ª Hora</i>&nbsp;de 28 de novembro&nbsp;) a deputada Irede Cardoso 
          defender a legaliza&ccedil;&atilde;o do aborto sob o argumento de que, 
          quando ocorrido por causas naturais, ele n&atilde;o &eacute; crime; 
          sendo portanto, na opini&atilde;o de S. Excia., uma odiosa discrimina&ccedil;&atilde;o 
          puni-lo s&oacute; quando &eacute; realizado por livre vontade da mulher 
          ¾ um racioc&iacute;nio que, embora S. Excia. n&atilde;o perceba, se 
          aplica<i> ipsis litteris</i> &agrave; morte de modo geral. Considero 
          realmente grave que haja pessoas dispostas a polemizar a s&eacute;rio 
          com algu&eacute;m capaz de dizer uma coisa dessas, que s&oacute; pode 
          ser respondida com uma forte dose de triperidol.</span></span></li>
        <li><span class="nota"><span class="destaque">Decorrido um ano desde a 
          publica&ccedil;&atilde;o deste artigo, vejo que ele inibiu um pouco 
          a apologia do banditismo, mas n&atilde;o eliminou de todo os preconceitos 
          em que ela se fundamenta. Numa entrevista nas p&aacute;ginas amarelas 
          de <i>Veja</i> em novembro de 1995, o delegado H&eacute;lio Luz, um 
          sujeito que est&aacute; a l&eacute;guas de qualquer cumplicidade consciente 
          com alguma coisa il&iacute;cita, cai numa escandalosa contradi&ccedil;&atilde;o 
          ao descrever a situa&ccedil;&atilde;o presente do Rio de Janeiro, precisamente 
          porque sua vis&atilde;o &eacute; distorcida pelo vi&eacute;s de um preconceito 
          de classe. De um lado, ele afirma que o maior problema da pol&iacute;cia 
          carioca &eacute; que os bandidos t&ecirc;m armas melhores e em maior 
          quantidade que os policiais; de outro, que a prioridade no combate ao 
          crime n&atilde;o &eacute; o confronto direto com as quadrilhas armadas, 
          mas a investiga&ccedil;&atilde;o dos figur&otilde;es, dos homens da 
          classe alta que financiam o crime organizado. Ora, um sujeito com a 
          cabe&ccedil;a cheia de inten&ccedil;&otilde;es criminosas mas armado 
          apenas de tal&atilde;o de cheques n&atilde;o representa sen&atilde;o 
          um perigo virtual e de longo prazo: para efetivar suas inten&ccedil;&otilde;es 
          ele tem de contatar, recrutar, equipar e treinar um esquadr&atilde;o 
          de p&eacute;s-de-chinelo, o que n&atilde;o se faz em dois dias, e, para 
          complicar as coisas, tem de fazer tudo isso por vias indiretas, por 
          interpostas pessoas, para manter oculta sua respeit&aacute;vel identidade. 
          Quem est&aacute; nas ruas assaltando e matando, quem representa o perigo 
          imediato para a popula&ccedil;&atilde;o, s&atilde;o p&eacute;s-de-chinelo 
          armados de granadas e metralhadoras, e n&atilde;o os colarinhos-brancos 
          que os contrataram dez ou doze anos atr&aacute;s. Em segundo lugar, 
          &eacute; absolutamente imposs&iacute;vel que quadrilhas a soldo de algum 
          rica&ccedil;o n&atilde;o tenham, depois de tanto tempo de exerc&iacute;cio 
          profissional, adquirido autonomia financeira para dispensar seus antigos 
          patr&otilde;es e operar por conta pr&oacute;pria. Terceiro, se a pol&iacute;cia 
          prende um colarinho-branco, os p&eacute;s-de-chinelo que trabalhavam 
          para ele v&atilde;o imediatamente pedir emprego a outro empres&aacute;rio 
          do crime — exatamente como os esbirros da M&aacute;fia trocavam de <i>famiglia</i> 
          em caso de morte ou pris&atilde;o do seu <i>capo</i> — ou ent&atilde;o 
          estabelecem-se por conta pr&oacute;pria, de modo que, saneadas as classes 
          altas, a vida do pov&atilde;o das ruas continuar&aacute; um inferno. 
          H&aacute; em todo o racioc&iacute;nio do delegado Luz a t&iacute;pica 
          confus&atilde;o do homem de forma&ccedil;&atilde;o marxista entre causas 
          e fatos, entre as ra&iacute;zes sociais do crime e o crime como tal. 
          Baseado nessa confus&atilde;o, ele cr&ecirc; que a miss&atilde;o prec&iacute;pua 
          da autoridade &eacute; eliminar as causas remotas do crime, e n&atilde;o 
          combater a criminalidade <i>de facto</i>. Ora, pergunto eu: se um cachorro 
          feroz investe de dentes &agrave; mostra contra o delegado Luz, qual 
          a rea&ccedil;&atilde;o que ele considera mais urgente nesse instante: 
          dominar o c&atilde;o ou multar o propriet&aacute;rio? E se as ruas est&atilde;o 
          infestadas de c&atilde;es raivosos, que diremos de uma pol&iacute;cia 
          que em vez de amarr&aacute;-los vai primeiro investigar quem s&atilde;o 
          seus donos? O banditismo n&atilde;o &eacute; uma estrutura, uma institui&ccedil;&atilde;o 
          mon&aacute;rquica em que, cortada a cabe&ccedil;a, o corpo inteiro venha 
          abaixo: &eacute; um ser ca&oacute;tico e proteiforme, capaz de reorganizar-se 
          instantaneamente de milh&otilde;es de maneiras diferentes, por milh&otilde;es 
          de artif&iacute;cios imprevistos; logo, &eacute; ut&oacute;pico pretender 
          liquid&aacute;-lo em bloco, atacando-se somente os centros de comando: 
          ele tem de ser combatido no varejo, bandido por bandido, rua por rua, 
          bala por bala. Aqui ocorre exatamente como em certas doen&ccedil;as 
          que, uma vez instaladas, j&aacute; n&atilde;o se pode atacar suas causas 
          profundas antes de eliminar seus efeitos e sintomas mais imediatos e 
          perigosos. O m&eacute;dico que, diante do doente diarr&eacute;ico por 
          m&aacute; alimenta&ccedil;&atilde;o, tratasse de remover primeiro as 
          causas, alimentando o doente antes de suprimir o sintoma imediato, obteria 
          um &uacute;nico resultado seguro: a morte do paciente. — De outro lado, 
          &eacute; somente a demagogia mais est&uacute;pida que pode pretender 
          eliminar o banditismo mediante passeatas e protestos, como se assaltantes 
          e sequestradores fossem colarinhos-brancos ciosos de sua imagem respeit&aacute;vel. 
          Tudo isso revela uma recusa obstinada de enfocar o problema do banditismo 
          no plano em que ele se coloca — que &eacute; obviamente de ordem policial-militar 
          — e um desejo obsessivo de encar&aacute;-lo pelo vi&eacute;s pol&iacute;tico, 
          um terreno onde nossa intelectualidade se sente mais segura mas que 
          est&aacute; longe daquele onde o problema reside.</span></span></li>
        <li><span class="nota"><span class="destaque">A maldade que se legitima 
          sob a alega&ccedil;&atilde;o de lutar por uma sociedade justa &eacute; 
          a ess&ecirc;ncia mesma da moral socialista. Quem quiser saber mais a 
          respeito, leia <i>Os Dem&ocirc;nios</i> de Dostoi&eacute;vski, que descobriu 
          a natureza dessa pervers&atilde;o quando ela estava ainda em germe.</span></span></li>
        <li><span class="nota"><span class="destaque">V. Reinhold Niebuhr,<i> 
          Moral Man and Immoral Society. A Study in Ethics and Politics</i>, New 
          York, Scribner’s, 1960 (&nbsp;1<sup>st</sup>. ;ed., 1932&nbsp;).</span></span></li>
        <li><span class="nota"><span class="destaque">Cf. documento citado em 
          William Waack, <i>Camaradas. Nos Arquivos de Moscou. Hist&oacute;ria 
          Secreta da Revolu&ccedil;&atilde;o Brasileira de 1935</i>, S&atilde;o 
          Paulo, Companhia das Letras, 1993, pp. 55-56.</span></span></li>
        <li><span class="nota"><span class="destaque">Um epis&oacute;dio c&eacute;lebre 
          dessa epop&eacute;ia teve como her&oacute;i o poeta Carlos Drummond 
          de Andrade, secret&aacute;rio do Congresso Nacional de Escritores, que 
          teve de defender a pontap&eacute;s as atas do encontro para que n&atilde;o 
          fossem roubadas pelos comunistas interessados em falsificar o resultado 
          das elei&ccedil;&otilde;es para a ABDE.</span></span></li>
        <li><span class="nota"><span class="destaque">O escritor Ant&ocirc;nio 
          Callado, ao ler estas linhas, teve um acesso de c&oacute;lera e escreveu 
          ao JB protestando contra a publica&ccedil;&atilde;o do meu artigo, no 
          qual apontava tr&ecirc;s pecados infames: 1º, ser assinado por um ilustre 
          desconhecido; 2º, errar na qualifica&ccedil;&atilde;o dos objetos roubados, 
          que na verdade n&atilde;o eram quadros, mas instrumentos &oacute;ticos 
          sem grande valor; 3º, n&atilde;o entender o sentido ir&ocirc;nico da 
          cita&ccedil;&atilde;o de Proudhon. Saltando sobre a primeira acusa&ccedil;&atilde;o, 
          que era tola demais, respondi que: 1º, os objetos roubados poderiam 
          ter sido meias, ou tacos de bilhar, que n&atilde;o faria a menor diferen&ccedil;a 
          para o meu argumento; 2º, a ironia, se alguma houvera, fora antes involunt&aacute;ria. 
          Callado, vendo desmascarada a ambiguidade de sua atitude ante a viol&ecirc;ncia 
          carioca, e n&atilde;o tendo o que opor aos meus argumentos, se apegara 
          a detalhes bobos no intuito de me desmoralizar. — Passados alguns dias, 
          a colunista Joyce Pascowitch, na <i>Folha de S. Paulo</i>, informava 
          que, do alto de seu <i>chateau-sur-mer</i> numa praia baiana, Caetano 
          Veloso estava "indignado" com minhas acusa&ccedil;&otilde;es &agrave; 
          intelectualidade — como se espumar de raiva fosse uma refuta&ccedil;&atilde;o. 
          <i>O Globo</i>, por sua vez, trazia uma declara&ccedil;&atilde;o do 
          antrop&oacute;logo Gilberto Velho, que condenava sumariamente o meu 
          artigo (&nbsp;dispensando-se de alegar alguma raz&atilde;o para tanto, 
          talvez por julgar que sua opini&atilde;o &eacute; auto-probante&nbsp;), 
          e aproveitava para falar mal do meu livro <i>Uma Filosofia Aristot&eacute;lica 
          da Cultura</i>, que, surpreendentemente, admitia n&atilde;o ter lido. 
          A completa irracionalidade destas tr&ecirc;s rea&ccedil;&otilde;es &eacute; 
          a melhor comprova&ccedil;&atilde;o de que a tese d’<i>O Imbecil Coletivo</i>, 
          lamentavelmente, est&aacute; certa: algo no c&eacute;rebro nacional 
          n&atilde;o vai bem.</span></span></li>
        <li><span class="nota"><span class="destaque">"A Pol&iacute;cia Federal 
          perdeu todo o seu potencial de atua&ccedil;&atilde;o. O contrabando 
          liberou geral em todas as fronteiras. Milhares de inqu&eacute;ritos 
          prescrevem nas delegacias da PF, por descaso e falta de pessoal, aumentando 
          a impunidade." O quadro, delineado pelo Prof. Paulo S&eacute;rgio Pinheiro 
          (&nbsp;"Crime e Governabilidade", <i>Jornal do Brasil</i>, 14 nov. 1994&nbsp;) 
          &eacute; perfeitamente exato. Mas, se o professor diz a verdade gen&eacute;rica, 
          oculta a espec&iacute;fica. A decad&ecirc;ncia da Pol&iacute;cia Federal 
          coincide com a sua infiltra&ccedil;&atilde;o maci&ccedil;a por agentes 
          do PT e da CUT, que transformaram esse &oacute;rg&atilde;o repressivo 
          numa m&aacute;quina de agita&ccedil;&atilde;o incapaz de cumprir seus 
          deveres legais mas capaz de intimidar o governo com greves, passeatas, 
          badernas, amea&ccedil;as e roj&otilde;es disparados contra as vidra&ccedil;as 
          dos minist&eacute;rios. Armando a Pol&iacute;cia Federal contra as autoridades, 
          a agita&ccedil;&atilde;o petista desarma-a, <i>ipso facto</i>, contra 
          o banditismo. Como n&atilde;o conv&eacute;m dizer isto, o professor 
          acusa genericamente "o governo" por um descalabro policial do qual o 
          governo &eacute;, na verdade, a v&iacute;tima. N&atilde;o &eacute; de 
          hoje que a esquerda recorre ao expediente de provocar a desordem para 
          em seguida acusar o governo de n&atilde;o manter a ordem.<br>
          <br>
          Jogar sobre "o governo" as culpas da esquerda parece ser de fato a estrat&eacute;gia 
          mental do professor: <br>
          <br>
          "O crime organizado e as quadrilhas puderam assumir o controle de muitos 
          espa&ccedil;os somente com o assentimento de v&aacute;rios escal&otilde;es 
          do poder p&uacute;blico. Os governos estaduais n&atilde;o desarmam as 
          quadrilhas porque n&atilde;o conv&eacute;m aos interesses de v&aacute;rios 
          grupos incrustados dentro do aparelho de Estado ou em grupos sociais 
          que lhes d&atilde;o base pol&iacute;tica."<br>
          <br>
          O professor n&atilde;o esclarece que grupos s&atilde;o esses. O modo 
          vago e impreciso de falar deixa no ar a impress&atilde;o de referir-se 
          a algo j&aacute; sabido e pressuposto, a um lugar-comum. "Grupos incrustados 
          no aparelho de Estado" &eacute; uma express&atilde;o que designa corriqueiramente 
          os banqueiros, os senhores do capital, os empreiteiros, os pol&iacute;ticos 
          de direita que deram apoio &agrave; ditadura. Ser&aacute; destes que 
          o professor est&aacute; falando? N&atilde;o pode ser. N&atilde;o existe 
          a menor not&iacute;cia de uma liga&ccedil;&atilde;o entre essa gente 
          e os bandidos do morro. Mas os grupos que t&ecirc;m efetivamente essa 
          liga&ccedil;&atilde;o o professor n&atilde;o pode citar pelos nomes 
          — pois s&atilde;o grupos de esquerda: s&atilde;o os ex-guerrilheiros 
          e algumas velhas lideran&ccedil;as do tempo do janguismo, que ap&oacute;s 
          o ex&iacute;lio se refizeram na pol&iacute;tica com a ajuda dos bandidos 
          e agora continuam "incrustados no aparelho de Estado". Acusar estes 
          grupos n&atilde;o fica bem: seria dividir as for&ccedil;as da esquerda, 
          coisa que um <i>gentleman</i> como o Prof. Pinheiro jamais se permitiria. 
          Ent&atilde;o ele prefere falar vagamente, de modo que, pela autom&aacute;tica 
          associa&ccedil;&atilde;o de id&eacute;ias, a m&aacute; impress&atilde;o 
          acabe indo para o lado da direita e da "elite" — que obviamente n&atilde;o 
          inclui a <i>intelligentzia</i>.<br>
          <br>
          O professor n&atilde;o esconde seu intuito de desmoralizar o trabalho 
          das For&ccedil;as Armadas: "Libertemo-nos da fantasia de coreografias 
          b&eacute;licas in&uacute;teis." E oferece, em lugar da fantasia, a solu&ccedil;&atilde;o 
          real, "cient&iacute;fica": "A participa&ccedil;&atilde;o das For&ccedil;as 
          Armadas deve ser submetida ao comando civil." Qual comando civil? O 
          do governo estadual que, por omiss&atilde;o e cumplicidade, gerou o 
          atual estado de coisas? Ou o governo federal que, determinando a interven&ccedil;&atilde;o 
          das For&ccedil;as Armadas, <i>j&aacute; est&aacute;</i> comandando o 
          processo? Entre o absurdo e a redund&acirc;ncia, a proposta do professor 
          permanece indefinida. Indefinida, mas nem tanto. Linhas adiante ele 
          finalmente abre o jogo: "No Rio de Janeiro &eacute; impens&aacute;vel 
          pensar em realizar alguma iniciativa consistente sem a participa&ccedil;&atilde;o 
          das entidades que comp&otilde;em o <i>Viva Rio</i>." Eis a&iacute; o 
          segredo: o comando da luta contra o crime n&atilde;o pode ficar com 
          as For&ccedil;as Armadas nem com os governantes civis eleitos, estaduais 
          ou federais: tem de ser transferido para as entidades autonomeadas "representantes 
          da sociedade civil" — isto &eacute;, em &uacute;ltima an&aacute;lise, 
          para a <i>intelligentzia</i> esquerdista. Meu Deus, ser&aacute; que 
          neste pa&iacute;s todo mundo s&oacute; discursa <i>pro domo sua</i>? 
          A mentalidade at&aacute;vica, que mais teme a hip&oacute;tese superada 
          do militarismo do que a amea&ccedil;a real e presente da delinq&uuml;&ecirc;ncia 
          armada, acaba reinterpretando a situa&ccedil;&atilde;o de acordo com 
          a &oacute;tica dos interesses de seu pr&oacute;prio grupo, tomados como 
          mais urgentes e importantes do que as necessidades da popula&ccedil;&atilde;o: 
          em vez de ajudar na luta de um povo contra o banditismo, vamos desviar 
          nossas energias para o velho conflito entre a <i>intelligentzia</i> 
          e os militares — um epis&oacute;dio j&aacute; encerrado da Hist&oacute;ria, 
          que o prof. Pinheiro pretende ressuscitar em preju&iacute;zo das tarefas 
          de hoje. Olhando o presente com os olhos do passado, ele mostra que 
          est&aacute; menos interessado na luta contra o crime do que em assegurar, 
          nela, um posto de comando para a casta a que pertence, que ele pressup&otilde;e 
          ser mais confi&aacute;vel do que as For&ccedil;as Armadas ou do que 
          o governo federal eleito. A <i>intelligentzia</i> &eacute; a mais corporativista 
          das corpora&ccedil;&otilde;es.</span></span></li>
        <li><span class="nota"><span class="destaque">Foi isto realmente o que 
          acabou por acontecer, poucos meses ap&oacute;s a publica&ccedil;&atilde;o 
          deste artigo no <i>Jornal do Brasil</i>.</span></span></li>
      </ol>
        <p>&nbsp;</p>
      <p align="CENTER">LEIA TAMB&Eacute;M:</p>
      <p align="CENTER">Se ainda falta algum detalhe para voc&ecirc; entender 
        tudo sobre o caso, voc&ecirc; o encontrar&aacute; nesta mesma <i>homepage</i>, 
        em: </p>
      <p align="CENTER"><a href="neesquerdas.htm">As Esquerdas e o Crime 
        Organizado</a></p>
      <p align="CENTER">(Ap&ecirc;ndice de <i>A Nova Era e a Revolu&ccedil;&atilde;o 
        Cultural</i>)</p>
      <font face="Galliard BT" color="#800000"></font><!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
