<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Imbecil do Pires e o meu</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b class="destaque"><font size="5">Relembrando o Pires</font></b></p>
<p align="CENTER">&nbsp;</p>
<p align="left"></p>
<p align="left"><span class="destaque"><i>Pires, no caso, n&atilde;o &eacute; 
  aquela concavidade, geralmente de lou&ccedil;a ou porcelana, em que se ap&oacute;ia 
  a bunda da x&iacute;cara. &Eacute; um ser humano, com todos os atributos aparentes 
  da esp&eacute;cie, inclusive o rid&iacute;culo de nascen&ccedil;a. Apenas, ele 
  vai, neste particular, um pouco al&eacute;m da m&eacute;dia humana, provando, 
  para g&aacute;udio dos igualitaristas, que todo mundo pode ser superior em alguma 
  coisa. </i></span></p>
<p align="left"><span class="destaque"><i>Pelo texto que a seguir reproduzo, e 
  diante do qual o Pires permaneceu mudo e estatelado como s&oacute;i acontecer 
  com os objetos de lou&ccedil;a quando admoestados, o leitor poder&aacute; notar 
  que o Pires estava particularmente qualificado para escrever, </i><a href="../textos/picuinhas.htm">com 
  a maior isen&ccedil;&atilde;o</a><i>, sobre </i><a href="../textos/carpeaux.htm"><i>a 
  minha edi&ccedil;&atilde;o dos </i>Ensaios Reunidos<i> de Otto Maria Carpeaux</i></a><i>, 
  sendo por isto escolhido para essa tarefa pelo seu chefe, isto &eacute;, por 
  ele mesmo. Sim, o Pires dirige o caderno </i>Prosa ao Inverso<i>, e n&atilde;o 
  pode nem mesmo alegar que s&oacute; escreveu porque lhe mandaram. </i>Data venia<i> 
  do falecido presidente J&acirc;nio, o Pires </i>f&ecirc;-lo porque qui-lo<i>. 
  F&ecirc;-lo porque gosta. F&ecirc;-lo porque &eacute; o Pires, porque est&aacute; 
  condenado a s&ecirc;-lo pelo resto de seus dias e porque nada se pode fazer 
  para salv&aacute;-lo desse destino.</i></span></p>
<p align="left"><span class="destaque"><i>Que o Pires &eacute; um sujeito isento, 
  &eacute; coisa que n&atilde;o nego. S&oacute; n&atilde;o me perguntem isento 
  de qu&ecirc;, porque, se perguntarem, eu digo.</i></span></p>
<p align="left"><span class="destaque"><i>Sua resenha do meu trabalho tamb&eacute;m 
  foi isenta — isenta de qualquer refer&ecirc;ncia e esse trabalho.</i></span></p>
<p align="left"><span class="destaque"><i>Certa vez, quando o editor do caderno 
  hoje dirigido pelo Pires era Luciano Trigo, fui convidado para escrever a resenha 
  de um livro de Jo&atilde;o Ricardo Moderno. Respondi que, sendo o autor um not&oacute;rio 
  inimigo meu, eu s&oacute; faria a resenha se, lendo a obra, encontrasse nela 
  algo que pudesse louvar. Qualquer jornalista digno do nome faria o mesmo. Mas 
  eu sou do tempo em que a &eacute;tica ainda n&atilde;o tinha voltado a ser tal 
  como era antes de S&oacute;crates, isto &eacute;, tal como a entendia o velho 
  Alceb&iacute;ades: ajudar os amigos e sacanear os inimigos.</i></span></p>
<p align="left">&nbsp;</p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"> 
</p>
<p align="center">&nbsp; </p>
<p align="center"><i><b><font size="5">O Imbecil do Pires e o meu</font></b></i></p>
<p align="center"><font size="2">Extra&iacute;do de <i>O Imbecil Coletivo: Atualidades 
  Inculturais Brasileiras<br>
  </i>(2<sup>ª</sup> ed., Rio, Faculdade da Cidade Editora, 1997). </font> </p>
<p align="center">&nbsp;</p>
<p align="left">&#9;&Eacute; manifesto que o cr&iacute;tico Paulo Roberto Pires 
  (&nbsp;<i>Prosa &amp; Verso</i>, 31 de agosto&nbsp;) n&atilde;o gostou do meu 
  livro <i>O Imbecil Coletivo</i>. Tanto n&atilde;o gostou que inventou outro 
  e escreveu sobre ele, jurando que era o meu. Superando al&eacute;m de toda medida 
  o mero "n&atilde;o li e n&atilde;o gostei", inaugura-se assim uma nova e mais 
  econ&ocirc;mica modalidade de cr&iacute;tica liter&aacute;ria, que prescinde 
  do autor, do editor e do livro, ficando todas essas fun&ccedil;&otilde;es reunidas 
  na pessoa do cr&iacute;tico. Para que o leitor fa&ccedil;a uma id&eacute;ia 
  de como se pratica o novo g&ecirc;nero, assinalo aqui algumas das diferen&ccedil;as 
  substanciais entre o livro que escrevi e aquele que o cr&iacute;tico comentou: 
</p>
<p align="left">&#9;1. Segundo o Pires, chamo as pessoas de "medalh&otilde;es". 
  A palavra "medalh&atilde;o" s&oacute; aparece duas vezes no meu livro: na cita&ccedil;&atilde;o 
  do t&iacute;tulo "Teoria do Medalh&atilde;o" de Machado de Assis, e na explica&ccedil;&atilde;o 
  do uso que dela faz Lima Barreto. N&atilde;o qualifiquei uma &uacute;nica pessoa 
  com esse adjetivo.</p>
<p align="left">&#9;2. "A seus olhos - diz o Pires - , a presen&ccedil;a de autores 
  estrangeiros nos <i>papers</i> universit&aacute;rios, ensaios e suplementos 
  culturais &eacute; sinal de subservi&ecirc;ncia intelectual." N&atilde;o afirmei 
  nem afirmaria jamais uma asneira dessas, que o Pires mesmo inventou com a finalidade 
  mal disfar&ccedil;ada de fazer-me parecer um asno.</p>
<p align="left">&#9;3. Segundo o Pires, meu livro acusa sistematicamente de "macaquea&ccedil;&atilde;o" 
  quem quer que cite um autor que n&atilde;o me agrade. Onde ele viu isso? Ao 
  longo de todas as p&aacute;ginas, n&atilde;o acuso ningu&eacute;m de macaquear 
  qualquer autor que seja, quer me agrade ou n&atilde;o. </p>
<p align="left">&#9;4. Ainda segundo o Pires, insinuo que sou perseguido pela 
  massa ignara. Nunca insinuei nem afirmei isso, muito menos no livro. O &uacute;nico 
  ignaro que me persegue &eacute; o Pires. </p>
<p align="left">&#9;5. Informa o mesmo Pires que acuso os intelectuais de "conservadores". 
  N&atilde;o encontro nada disto no meu livro, mesmo porque, no meu entender, 
  nem "conservador" &eacute; xingamento, nem "progressista" &eacute; elogio, embora 
  possam s&ecirc;-lo para o Pires, sujeito progressista a mais n&atilde;o poder.</p>
<p align="left">&#9;6. Na contagem do Pires, meu livro tem 289 p&aacute;ginas. 
  Nem nisto o infeliz diz a verdade: tem 383. </p>
<p align="left">&#9;Por que o Pires n&atilde;o pode, como os cr&iacute;ticos normais, 
  se ater fielmente ao texto que pretende criticar? Por que tem de inventar um 
  texto fict&iacute;cio para faz&ecirc;-lo posar em lugar de um livro do qual 
  n&atilde;o sabe sequer o n&uacute;mero de p&aacute;ginas, e que provavelmente 
  s&oacute; conhece por refer&ecirc;ncias de terceiros ou por uma lambida muito 
  rapidinha no &iacute;ndice e no pr&oacute;logo? A resposta &eacute; simples: 
  &eacute; que ele n&atilde;o pretende criticar, nem mesmo impiedosamente, um 
  texto. Quer difamar um homem, destruir-lhe o cr&eacute;dito e a auto-estima, 
  feri-lo psicologicamente e criar em torno dele uma atmosfera de hostilidade 
  maliciosa e suspicaz &#151; prop&oacute;sito que s&oacute; n&atilde;o se cumpre 
  em raz&atilde;o da fraqueza do agressor e do bom estado de sa&uacute;de da v&iacute;tima. 
  Prova suplementar dessa inten&ccedil;&atilde;o, caso fosse preciso, &eacute; 
  que o Pires n&atilde;o se contenta com falsificar o conte&uacute;do da obra, 
  mas se aventura a colar um r&oacute;tulo depreciativo e falso diretamente na 
  pessoa do autor: segundo ele, sou fil&oacute;sofo apenas <i>por autodenomina&ccedil;&atilde;o</i>. 
  Mas n&atilde;o me autodenomino coisa nenhuma, nem poder&aacute; o Pires assinalar 
  uma &uacute;nica p&aacute;gina d’<i>O Imbecil Coletivo</i> onde eu o tenha feito. 
  Sou assim denominado pela Academia Brasileira de Filosofia &#151; onde acabo 
  de ser publicamente homenageado nessa condi&ccedil;&atilde;o &#151;, pelo Instituto 
  Brasileiro de Filosofia, pela Faculdade da Cidade, pela Universidade Cat&oacute;lica 
  do Salvador, por muitos intelectuais de primeira ordem e pelo mesmo jornal onde 
  o Pires escreve mal que d&oacute;i. N&atilde;o podendo ignorar esse fato not&oacute;rio, 
  o Pires mentiu deliberadamente, com intuito de difama&ccedil;&atilde;o, nisto 
  como em tudo o mais que falseou. E ap&oacute;s ter assim procurado ferir de 
  maneira intencional a dignidade de um sujeito que ele nunca viu e que nunca 
  lhe fez mal algum, o Pires ainda o acusa de "grosseiro". Certo, certo. O Pires 
  &eacute; que &eacute; fino. Fino e de porcelana como um urinol do Imp&eacute;rio.</p>
<p align="left">&#9;No seu dedicado empenho de tudo distorcer, o Pires chega a 
  trocar o sujeito das minhas frases. Segundo ele, afirmo que meu trabalho "&eacute; 
  mais que uma alus&atilde;o sat&iacute;rica". Digo isso do t&iacute;tulo, n&atilde;o 
  do livro. Mas como o Pires leu do livro pouco mais que o t&iacute;tulo, compreende-se 
  a troca.</p>
<p align="left">&#9;E tal &eacute; sua &acirc;nsia de destruir, que ele n&atilde;o 
  recua diante das maiores temeridades no uso de uma l&oacute;gica extravagante. 
  Ele diz que meu livro est&aacute; cheinho de contradi&ccedil;&otilde;es. Mas, 
  com inexplic&aacute;vel comedimento, cita uma s&oacute;: &eacute; que o autor 
  "n&atilde;o prescinde da mesma m&iacute;dia que condena". Conclui-se que, para 
  o Pires, toda cr&iacute;tica &agrave; m&iacute;dia, para ter coer&ecirc;ncia, 
  deve abster-se de ser divulgada. O Pires, al&eacute;m de n&atilde;o saber ler, 
  definitivamente n&atilde;o raciocina. Ademais, n&atilde;o condenei m&iacute;dia 
  nenhuma, apenas o uso que os Pires fazem dela.&#9;</p>
<p align="left">&#9;O Pires, em resumo, n&atilde;o gostou nem leu: inventou. Sua 
  cr&iacute;tica &eacute; pura fraude, que n&atilde;o vai enganar a ningu&eacute;m. 
  Nem sequer a ele mesmo, que j&aacute; revela, no fundo, a sujidade da sua consci&ecirc;ncia. 
  Querem ver? Segundo ele, o "formul&aacute;rio-padr&atilde;o", em que vacino 
  meu livro contra os chav&otilde;es da maledic&ecirc;ncia, "anula qualquer possibilidade 
  de di&aacute;logo". Deduz-se da&iacute;, inescapavelmente, que o Pires n&atilde;o 
  concebe nenhuma outra forma de di&aacute;logo poss&iacute;vel sen&atilde;o as 
  rotula&ccedil;&otilde;es padronizadas que o "formul&aacute;rio" satiriza. E 
  ele se sente muito constrangido porque, n&atilde;o sabendo fazer outra coisa, 
  j&aacute; n&atilde;o pode mais exercer esse tipo de "di&aacute;logo" sem se 
  autodenunciar no ato. Nunca vi tanta pressa em vestir uma carapu&ccedil;a. </p>
<p align="left">&#9;T&atilde;o malevolente &eacute; o Pires, que, num paroxismo 
  de raiva insana, condena no meu livro at&eacute; o fato de s&oacute; trazer 
  na contracapa as cr&iacute;ticas favor&aacute;veis. Que eu saiba, todos os livros 
  s&atilde;o assim. Desejaria o Pires que o meu editor, ao contr&aacute;rio de 
  todos os outros, fizesse propaganda <i>contra</i> o pr&oacute;prio produto? 
  Ademais, n&atilde;o existia, at&eacute; o advento do Pires, nenhuma cr&iacute;tica 
  desfavor&aacute;vel a <i>O Imbecil Coletivo</i> ou a qualquer outro livro meu. 
  Mas, para n&atilde;o irritar mais ainda um sujeito j&aacute; t&atilde;o enfurecido 
  pelo meu pecado de faz&ecirc;-lo rir de si mesmo &#151; humilha&ccedil;&atilde;o 
  suprema para quem se leva infinitamente a s&eacute;rio &#151;, concordo em publicar 
  o parecer do Pires na contracapa da pr&oacute;xima edi&ccedil;&atilde;o. Por 
  menos que ele goste de mim, ou eu dele, n&atilde;o posso negar a esse rapaz 
  a &uacute;nica oportunidade que ele vai ter na vida de aparecer ao lado de Paulo 
  Francis, Herberto Sales, Josu&eacute; Montello e Bruno Tolentino. </p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
