<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Kubrick e Jung</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" -->90<!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5"><span class="titulo">Kubrick 
        e Jung</span></font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->10 de outubro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">O recente lan&ccedil;amento dos filmes de Kubrick em DVD 
        permitiu-me revisit&aacute;-lo em seq&uuml;&ecirc;ncia, o que ajuda a 
        reconhecer a unidade da obra, seja na sua tem&aacute;tica inspiradora, 
        seja na t&eacute;cnica. Toda a obra de Kubrick &eacute; uma saga em busca 
        do Divino; a pergunta permanente que faz o grande diretor &eacute; sobre 
        o sentido da vida. O que retrata radicalmente &eacute; o di&aacute;logo 
        e a oposi&ccedil;&atilde;o entre o Bem e o Mal. Seus filmes s&atilde;o 
        recheados do simbolismo mais sagrado, cruzes, mandalas, c&iacute;rculos, 
        estrelas, cores rituais, as dualidades corpo/alma, raz&atilde;o/emo&ccedil;&atilde;o, 
        eterno/ef&ecirc;mero, homem/mulher, luz/sombra, consciente/inconsciente, 
        morte/renascimento, Criador/criatura, entre outras.</p>
      <p>Em qualquer dos g&ecirc;neros que explorou, da s&aacute;tira (<i>Dr. 
        Strangelove, Laranja Mec&acirc;nica</i>), ao drama rom&acirc;ntico (<i>Lolita</i>), 
        passando pelo &eacute;pico (<i>Spartacus, Barry Lyndon</i>), terror (<i>O 
        Iluminado</i>), guerra (<i>Nascido para Matar</i>), fic&ccedil;&atilde;o 
        cient&iacute;fica (<i>2001, Uma Odiss&eacute;ia no Espa&ccedil;o</i>) 
        e, sobretudo, no drama religioso por excel&ecirc;ncia que &eacute; o <i>Eyes 
        Wide Shut</i>, sua obra s&iacute;ntese, o apogeu do trabalho de toda a 
        vida, est&aacute; a refer&ecirc;ncia constante a Jung. Por isso seus filmes 
        t&ecirc;m sido t&atilde;o incompreendidos pela cr&iacute;tica, que insiste 
        em colocar o instrumental do materialismo dial&eacute;tico e da psicologia 
        freudiana onde n&atilde;o cabem. Ambas as correntes de pensamento s&atilde;o 
        incapazes compreender a obra, pois est&atilde;o muito aqu&eacute;m do 
        objeto a ser compreendido. Como, via de regra, a cr&iacute;tica s&oacute; 
        disp&otilde;e desses toscos instrumentos, perde-se em palavras v&atilde;s, 
        descoladas completamente do objeto analisado. </p>
      <p>&Eacute; imposs&iacute;vel a compreens&atilde;o da obra de Kubrick para 
        aqueles que s&atilde;o pouco versados em religi&atilde;o. &Eacute; claro 
        que o espectador poder&aacute; at&eacute; satisfazer seus gostos est&eacute;ticos, 
        pela maestria da condu&ccedil;&atilde;o do diretor, pelo detalhismo requintado 
        das narrativas, pelo &oacute;timo elenco escolhido a dedo para cada papel, 
        pelos cen&aacute;rios magn&iacute;ficos, pela m&uacute;sica magistral, 
        pelos efeitos especiais, sempre &agrave; frente do tempo de cada produ&ccedil;&atilde;o. 
        Mais dif&iacute;cil ainda &eacute; a compreens&atilde;o para quem desconhece 
        as obras de Jung. Kubrick &eacute; integralmente um junguiano, desde o 
        princ&iacute;pio. N&atilde;o apenas pela tem&aacute;tica religiosa obsessivamente 
        perseguida, mas sobretudo pela explora&ccedil;&atilde;o dos duplos em 
        praticamente todos os filmes, pela investiga&ccedil;&atilde;o sistem&aacute;tica 
        das profundezas da alma. A sua obra &eacute; a psicologia profunda aplicada 
        ao cinema. N&atilde;o bastasse isso, ele faz uma cita&ccedil;&atilde;o 
        literal de Jung no <i>Nascido para Matar</i>, na cena em que o soldado/rep&oacute;rter 
        responde ao coronel sobre o lema escrito no capacete (<i>born to killer</i>) 
        e o s&iacute;mbolo da paz no broche pregado no peito. Em <i>O Iluminado</i>, 
        a crian&ccedil;a com a dupla personalidade &eacute; ela mesma uma homenagem 
        &agrave; pessoa do Jung, que relata a mesma experi&ecirc;ncia no seu <i>Mem&oacute;rias, 
        Sonhos e Reflex&otilde;es</i>.</p>
      <p>O s&iacute;mbolo da cruz pode ser encontrado em praticamente toda a obra. 
        Quem n&atilde;o lembra de Spartacus crucificado com os seus, numa tocante 
        e po&eacute;tica prefigura&ccedil;&atilde;o de Cristo? N&atilde;o obstante 
        ser um judeu, Kubrick mostra uma fasc&iacute;nio enorme pelas coisas do 
        Cristianismo. E, ao contr&aacute;rio Spilberg, n&atilde;o fez nenhuma 
        obra com tem&aacute;tica tipicamente judaica. No Barry Lyndon, por exemplo, 
        obra na qual o Fado &eacute; sublinhado de forma muito junguiana, na cena 
        do duelo entre o personagem-t&iacute;tulo e seu enteado, em um ambiente 
        que mais parece a nave de uma igreja, como um duelo entre o Bem e o Mal, 
        vemos no alto as cruzes resplandecentes na forma de janelas, iluminando 
        o nobre gesto de Lyndon, o guerreiro, poupando a vida do enteado ressentido. 
        Magn&iacute;fico instante daquele filme.</p>
      <p>Da mesma forma, o <i>2001, Uma Odiss&eacute;ia no Espa&ccedil;o</i> vai 
        levar aos confins do Sistema Solar um engenho humano recheado de s&iacute;mbolos, 
        cruzes, mandalas e c&iacute;rculos, em que o di&aacute;logo da criatura 
        com o Criador &eacute; metaforicamente exposto na rela&ccedil;&atilde;o 
        da tripula&ccedil;&atilde;o com o computador Hal. Este humaniza-se ao 
        errar e, ao tornar-se humano, repete a cena inaugural na qual macacos 
        tornam-se assassinos ca&ccedil;adores, testemunhados pelo mesmo enigm&aacute;tico 
        monolito. O pr&oacute;prio formato da nave lembra um espermatoz&oacute;ide 
        penetrando na escurid&atilde;o c&oacute;smica, fertilizando o universo. 
        &Eacute; o mergulho da humanidade em busca de si mesma.</p>
      <p>Em <i>O Iluminado</i>, a frase grifada pelo personagem (&quot;Mais siso 
        e menos riso fazem o Jack infeliz&quot;) &eacute; um instante em que a 
        dualidade raz&atilde;o/emo&ccedil;&atilde;o, mente/cora&ccedil;&atilde;o, 
        o apol&iacute;nio e o dionis&iacute;aco se chocam. H&aacute; um claro 
        renascer de Dion&iacute;sio no Ocidente nos &uacute;ltimos s&eacute;culos, 
        um nome pag&atilde;o para o que a mitologia crist&atilde; chama de Diabo, 
        em disputa com o car&aacute;ter apol&iacute;nio de Cristo. Siso contra 
        o riso, raz&atilde;o x emo&ccedil;&atilde;o: &eacute; o Diabo enganador 
        mais uma vez desviando a humanidade mediante a promessa da felicidade 
        f&aacute;cil e falsa. A exist&ecirc;ncia &eacute; e sempre foi um fardo, 
        uma cruz a ser carregada. A festa que ele oferece &eacute; apenas uma 
        festim antropof&aacute;gico contra a entrega da alma, ou seja, da pr&oacute;pria 
        liberdade espiritual, da pr&oacute;pria ess&ecirc;ncia do Ser. Nesse filme, 
        o sonhado e real se confundem. O sonho &eacute; a realidade.</p>
      <p>Finalmente, o <i>Eyes Wide Shut</i> leva a express&atilde;o dos sonhos 
        interagindo com a realidade ao limite dos recursos do cinema. O olho interior 
        pode ser desnudado mediante a retirada de um simples pano negro. Inversamente, 
        ao colocar o pano negro, ou seja, ao adormecer, a pessoa passa a viver 
        uma outra realidade pelo olho interior, pelo on&iacute;rico. E esse olho 
        v&ecirc; aquilo que est&aacute; sob a superf&iacute;cie, o nefando, o 
        sensualidade desenfreada, a perda do &quot;siso para o riso&quot;. No 
        entanto, o mergulho no mundo on&iacute;rico &eacute; a condi&ccedil;&atilde;o 
        para o conhecer-se a si mesmo, para o encontrar-se, para a reden&ccedil;&atilde;o. 
        No <i>Laranja Mec&acirc;nica</i> h&aacute; uma cena em que o personagem 
        protesta que a retirada do julgamento moral em algu&eacute;m retira-lhe 
        a condi&ccedil;&atilde;o humana. Em outras palavras, &eacute; necess&aacute;rio 
        ao Homem confrontar-se com o Mal na plenitude de sua liberdade e inteireza, 
        Mal que lhe aparece de todas as formas, nos duplos feminino/sombra/interior. 
        Para buscar a luz &eacute; antes necess&aacute;rio renascer do reino das 
        trevas. Para a plenitude, &eacute; preciso descobrir o Outro, sobretudo 
        o feminino (o inverso vale para a mulher). Para renascer antes &eacute; 
        necess&aacute;rio morrer. O sexo despojado de seus aspectos demon&iacute;acos 
        &eacute; o que permite a Vida, a vinda das novas gera&ccedil;&otilde;es, 
        a sacralidade da uni&atilde;o homem/mulher que &eacute; a magia da exist&ecirc;ncia 
        e a pr&oacute;pria express&atilde;o da Divindade. <i>Let&#146;s a fuck</i>!</p>
      <p>A obra de Kubrick &eacute; uma ora&ccedil;&atilde;o ao Indiz&iacute;vel. 
        &Eacute; o olho de um fil&oacute;sofo perscrutando as profundezas da alma. 
        &Eacute; uma li&ccedil;&atilde;o de vida, mas para isso &eacute; preciso 
        ter olhos para ver, &eacute; preciso retirar a trava do olho que impede 
        ao espectador a percep&ccedil;&atilde;o da realidade mais profunda.</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
