<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Terra em chamas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>92</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5"><span class="titulo">Terra 
        em chamas</span></font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->13 de novembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">N&atilde;o h&aacute; que ter ilus&otilde;es. O que est&aacute; 
        acontecendo no Rio Grande do Sul, sob o governo do PT, em mat&eacute;ria 
        de invas&otilde;es de terras, prote&ccedil;&atilde;o legal a quem atenta 
        contra a propriedade fundi&aacute;ria e incentivos a inova&ccedil;&otilde;es 
        jur&iacute;dicas contra a propriedade privada por parte do Poder Judici&aacute;rio, 
        ao analisar as demandas referentes &agrave; quest&atilde;o, &eacute; apenas 
        um prel&uacute;dio do que ser&aacute; a desordem jur&iacute;dica e a inseguran&ccedil;a 
        que advir&aacute; na hip&oacute;tese daquele Partido ganhar as pr&oacute;ximas 
        elei&ccedil;&otilde;es. &Egrave; apenas um pequeno movimento, um prel&uacute;dio 
        de um processo revolucion&aacute;rio muito maior. Se hoje a Justi&ccedil;a 
        e a pol&iacute;cia j&aacute; n&atilde;o cumprem corretamente os seus deveres 
        constitucionais, o que dir&aacute; com o Lula eleito presidente.</p>
      <p>Qualquer conjectura pessimista torna-se realista diante desse cen&aacute;rio. 
        &Eacute; preciso recordar a nossa pr&oacute;pria hist&oacute;ria, bem 
        como a de pa&iacute;ses vizinhos, sobre as conseq&uuml;&ecirc;ncias da 
        desordem jur&iacute;dica. Poder&aacute; haver uma convuls&atilde;o, especialmente 
        no meio rural. O inc&ecirc;ndio nos campos poder&aacute; frustrar safras 
        agr&iacute;colas e, a partir da&iacute;, instalar-se-&aacute; a fome inevitavelmente, 
        bem como o impedimento f&iacute;sico de gera&ccedil;&atilde;o de excedentes 
        agr&iacute;colas export&aacute;veis. Certamente a condi&ccedil;&atilde;o 
        de governabilidade desaparecer&aacute; desde o primeiro instante da diploma&ccedil;&atilde;o 
        do candidato, restando apenas a for&ccedil;a militar como instrumento 
        para o governante eleito manter-se no poder.</p>
      <p>Por muito menos o Movimento Militar de 1964 foi deflagrado. Francisco 
        Juli&atilde;o e suas Ligas Camponesas nada s&atilde;o quando comparados 
        ao verdadeiro ex&eacute;rcito revolucion&aacute;rio em que se transformou 
        o MST, que para ser considerado uma mil&iacute;cia guerreira basta apenas 
        trocar os bast&otilde;es e ferramentas de trabalho, que hoje servem de 
        instrumentos de treinamento paramilitar, por armas de fogo. Rapidamente 
        as chamas chegariam ao meio urbano e o conflito insol&uacute;vel dentro 
        da ordem democr&aacute;tica estaria instalado. Fogo queima e deixa destrui&ccedil;&atilde;o. 
        Fogo sobre a terra devastada &eacute; o caminho mais curto para que conflitos 
        armados em larga escala sejam iniciados.</p>
      <p>A experi&ecirc;ncia da Col&ocirc;mbia, aqui ao lado, n&atilde;o nos permite 
        dormir tranq&uuml;ilos. L&aacute; a guerrilha se instalou e domina uma 
        boa metade do pa&iacute;s, fazendo se arrastar uma guerra civil por dezenas 
        de anos. O crescimento do poder de fogo das for&ccedil;as de oposi&ccedil;&atilde;o, 
        em compara&ccedil;&atilde;o com o governo central, &eacute; que criou 
        o <i>empate t&eacute;cnico</i>, que impede a defini&ccedil;&atilde;o de 
        um vencedor do embate militar. O mortic&iacute;nio in&uacute;til n&atilde;o 
        acaba.</p>
      <p>Entendo que no Brasil poderemos ter uma repeti&ccedil;&atilde;o da experi&ecirc;ncia 
        colombiana, na medida em que as for&ccedil;as de esquerdas est&atilde;o 
        muito bem situadas dentro do aparelho de Estado, na imprensa, nas universidades 
        e mesmo no meio empresarial. Tem muita gente iludida que pensa que a troca 
        de comando ser&aacute; apenas mais uma efem&eacute;ride no calend&aacute;rio 
        pol&iacute;tico. N&atilde;o ser&aacute; assim, ser&aacute; um <i>evento 
        singular</i>. As for&ccedil;as que constelam na agremia&ccedil;&atilde;o 
        petista pugnam desde sempre pela revolu&ccedil;&atilde;o, servindo o meio 
        democr&aacute;tico apenas como instrumento para alcan&ccedil;ar os seus 
        objetivos &uacute;ltimos, como bem anunciam os documentos internos do 
        Partido e as declara&ccedil;&otilde;es sistem&aacute;ticas de seus diversos 
        l&iacute;deres publicadas na grande imprensa.</p>
      <p>O que espanta &eacute; que muita gente que n&atilde;o apoia o movimento 
        revolucion&aacute;rio e tem tudo a perder se vier a revolu&ccedil;&atilde;o 
        - a rigor, todos os brasileiros, exceto os l&iacute;deres revolucion&aacute;rios 
        - ainda n&atilde;o se deu conta do perigo. Ali&aacute;s, boa parte das 
        classes m&eacute;dias e mesmo superiores perderam o senso de perigo. S&oacute; 
        assim para entender que candidatos petistas sejam t&atilde;o bem votados 
        nos bairros elegantes das principais cidades brasileiras, inclusive elegendo 
        seus representantes para a governan&ccedil;a estadual e as prefeituras 
        das principais cidades. N&atilde;o deixa de haver um paralelo com o que 
        aconteceu na Alemanha durante os anos trinta. Alemanha e Col&ocirc;mbia: 
        s&atilde;o esses os paralelos hist&oacute;ricos que encontro como analogia 
        do que est&aacute; para acontecer no Brasil. Os aug&uacute;rios s&atilde;o 
        os piores poss&iacute;veis.</p>
      <p>Fogo sobre terra, &eacute; tudo que os loucos querem que aconte&ccedil;a 
        em nosso querido Brasil. Haver&aacute; como resistir ao que parece ser 
        uma imposi&ccedil;&atilde;o do destino? Ao menos teremos um Thomas Mann 
        para romancear belamente a trag&eacute;dia anunciada?</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
