<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A universidade - ou seja l&aacute; o que for</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>93</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">A 
        universidade - ou seja l&aacute; o que for</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Evandro 
        Ferreira e Silva<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->13 de novembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Foi com muita tristeza que li o artigo de Kujawski no Jornal 
        da Tarde (12/10/2001). Sempre que um intelectual desqualifica outro por 
        estar opinando sobre um campo do saber que n&atilde;o &eacute; sua &quot;especialidade&quot;, 
        vejo-me atacado de uma forte vontade de pegar meu passaporte e partir 
        desse pa&iacute;s. Durante 4 anos de estudos na PUC de Belo Horizonte, 
        onde estudei Comunica&ccedil;&atilde;o, sempre vi confirmadas na pr&aacute;tica 
        todas as acusa&ccedil;&otilde;es feitas por pessoas como Meira Penna, 
        Olavo de Carvalho e Jos&eacute; Carlos Azevedo.</p>
      <p>Quando estava no primeiro per&iacute;odo, cursei uma disciplina que se 
        chamava &quot;Filosofia 1&quot;. Passamos - eu e minha turma - pelos pr&eacute;-socr&aacute;ticos 
        e gregos em tr&ecirc;s semanas, gra&ccedil;as &agrave; ajuda de nosso 
        glorioso Jostein Gaarder e seu &quot;Mundo de Sofia&quot;, publica&ccedil;&atilde;o 
        infanto-juvenil (e olhe l&aacute;) que h&aacute; muito substituiu os manuais 
        de filosofia nos cursos superiores. O conte&uacute;do consistia basicamente 
        em saber que fil&oacute;sofo pr&eacute;-socr&aacute;tico gostava da &aacute;gua, 
        qual deles achava que tudo vinha do fogo ou da terra. Mais adiante, veio 
        Plat&atilde;o, que era o &quot;da caverna&quot; ou do &quot;mundo das 
        id&eacute;ias&quot;. Arist&oacute;teles foi o que criou as ci&ecirc;ncias. 
        Depois, fizemos alguns an&uacute;ncios publicit&aacute;rios que deveriam 
        &quot;se inspirar&quot; nos fil&oacute;sofos &quot;estudados&quot; (com 
        bastantes aspas). Algo como: &quot;Venha para a Boate Her&aacute;clito 
        e encontre o fogo de que voc&ecirc; precisa&quot;.</p>
      <p>Ent&atilde;o, depois de passar por cima de Sto. Tom&aacute;s e de toda 
        a Idade M&eacute;dia, chegamos em Descartes, que era o do &quot;penso, 
        logo existo&quot; e dele pulamos para S&eacute;rgio Paulo Rouanet, que 
        resumia em poucas linhas o que era o Iluminismo e quase tudo que veio 
        depois. Fomos parar finalmente em Derrida, que foi o &uacute;nico fil&oacute;sofo 
        que lemos no original, ou seja, o &uacute;nico que ficamos conhecendo 
        diretamente, e n&atilde;o por meio de textos de terceiros.</p>
      <p>Ainda no primeiro semestre, cursei &quot;Sociologia&quot;, disciplina 
        da qual sa&iacute; com uma no&ccedil;&atilde;o vaga de que Weber foi o 
        que falou que o protestantismo possibilitou o sucesso do capitalismo nos 
        EUA. No&ccedil;&atilde;o essa que adquiri lendo doze p&aacute;ginas da 
        introdu&ccedil;&atilde;o da &quot;&Eacute;tica Protestante&quot;, que 
        foi tudo que a professora exigiu para a prova. Durkheim e Marx foram ensinados 
        atrav&eacute;s dos livros de Peter Berger. Entre os dois, Marx foi aquele 
        que mereceu maior destaque, j&aacute; que - feliz coincid&ecirc;ncia! 
        - estava saindo na &eacute;poca um caderno &quot;Mais!&quot; sobre a atualidade 
        do manifesto comunista, caderno que foi levado &agrave; sala de aula e 
        amplamente discutido. Todo o conte&uacute;do do semestre, exigido pela 
        professora e &quot;deixado no xerox&quot;, n&atilde;o somava 40 p&aacute;ginas.</p>
      <p>Depois disso, cursei &quot;Filosofia &quot;&quot;, Disciplina totalmente 
        ministrada atrav&eacute;s do &quot;Convite &agrave; Filosofia&quot;, de 
        Marilena Chau&iacute;, recentemente desmoralizado por Gon&ccedil;alo Armijos 
        Pal&aacute;cios, professor de filosofia da UFG, no jornal Op&ccedil;&atilde;o, 
        de Goi&acirc;nia. Al&eacute;m dessa discilina, cursei muitas outras, todas 
        elas fartamente apoiadas em fil&oacute;sofos p&oacute;s-modernos, como 
        Deleuze e Derrida, e em outros de tend&ecirc;ncia irracionalista e dualista, 
        como Bergson. E sei que em outras universidades tamb&eacute;m &eacute; 
        assim, pois muitos dos textos que li vinham da USP e de outras PUCs do 
        Brasil.</p>
      <p>De todas as disciplinas, entretanto, a que de longe tem mais destaque 
        dentro do departamento &eacute; a de &quot;Semi&oacute;tica&quot;. A professora, 
        admiradora incondicional de Charles S. Peirce e da &quot;praga do pragmatismo&quot;, 
        &eacute; a &uacute;nica - dentro do departamento - que faz admiradores 
        e disc&iacute;pulos. Muitos desistem da publicidade para seguir carreira 
        acad&ecirc;mica, logo estabelecendo contato com a PUC de S&atilde;o Paulo 
        - onde h&aacute; um n&uacute;cleo de estudos de semi&oacute;tica - e com 
        o departamento de Letras, onde h&aacute; muito se ensinam os futuros professores 
        e cr&iacute;ticos a tudo interpretar pragmaticamente.</p>
      <p>Durante todo o tempo em que estive na universidade, n&atilde;o li uma 
        linha sequer de qualquer fil&oacute;sofo cl&aacute;ssico. E as poucas 
        linhas que li sobre alguns deles, escritas por terceiros, tiveram seu 
        efeito anulado de longe pela enxurrada de textos sobre a p&oacute;s-modernidade 
        e seus infind&aacute;veis &quot;novos paradigmas&quot;. Al&eacute;m disso, 
        qualquer &quot;cren&ccedil;a&quot; que o aluno queira ter na realidade 
        das coisas deve ser guardada para si, pois Baudrillard (&uacute;nico &quot;fil&oacute;sofo&quot; 
        de quem foi exigida a leitura - pasmem! - de um livro inteiro) ensina 
        que tudo &eacute; virtual hoje em dia e Peirce, Lacan e Freud trabalham 
        em conjunto para provar de uma vez por todas que os objetos n&atilde;o 
        existem - mas apenas os &quot;signos&quot; deles em nossas mentes - e 
        que a mente humana est&aacute; isolada do mundo objetivo, mergulhada e 
        presa que est&aacute; na linguagem. Todo o conhecimento cr&iacute;tico 
        que me fez enxergar o fosso onde me meti foi por mim adquirido por outros 
        meios, entre os quais constam excurs&otilde;es espor&aacute;dicas e solit&aacute;rias 
        &agrave; biblioteca, leitura de artigos de jornais, &quot;passeios&quot; 
        pela Amazon.com, aulas e textos de Olavo de Carvalho, copiadas do site 
        e coladas em meu computador.</p>
      <p>&Eacute; por tudo isso que mil Kujawskis n&atilde;o v&atilde;o conseguir 
        me convencer de que os maravilhosos professores que se formam em nossas 
        universidades v&atilde;o ensinar a verdadeira filosofia - e muito menos 
        a sociologia - aos nossos jovens e dar a eles um ch&atilde;o firme para 
        pisar em meio ao solo pegajoso do pseudo-conhecimento p&oacute;s-moderno, 
        pragm&aacute;tico, materialista ou seja l&aacute; o que for. &Eacute; 
        mais prov&aacute;vel que Arist&oacute;teles saia de sua tumba e comece 
        a escrever em portugu&ecirc;s (com acentos).</p>
      <p><font size="2">Evandro Ferreira e Silva, estudante universit&aacute;rio, 
        <br>
        E-mail: <a href="mailto:evandros@bol.com.br">evandros@bol.com.br</a></font></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
