<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O dia em que a Hist&oacute;ria mudou</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" -->94<!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">O 
        dia em que a Hist&oacute;ria mudou</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Maria 
        L&uacute;cia Victor Barbosa<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->14 de novembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Para facilitar a compreens&atilde;o do processo hist&oacute;rico, 
        historiadores utilizaram alguns marcos ou acontecimentos de import&acirc;ncia 
        fundamental, a partir dos quais as rela&ccedil;&otilde;es mundiais tanto 
        a n&iacute;vel cultural, econ&ocirc;mico e pol&iacute;tico foram alteradas 
        substancialmente de forma a produzir mudan&ccedil;as significativas para 
        a humanidade em seu conjunto. Se os marcos podem variar, vamos nos ater 
        aos mais tradicionais tendo em vista t&atilde;o somente a busca de compreens&atilde;o 
        did&aacute;tica das transforma&ccedil;&otilde;es planet&aacute;rias.</p>
      <p>Tomemos ent&atilde;o a divis&atilde;o que considerara como Idade Antiga 
        o per&iacute;odo que foi de 300 AC at&eacute; 476 d.C, ano que assinala 
        o fim do Imp&eacute;rio Romano. Em 476, inicia-se a idade M&eacute;dia, 
        que ir&aacute; at&eacute; 1453, data da tomada de Constantinopla pelos 
        turcos. De 1453 at&eacute; a Revolu&ccedil;&atilde;o Francesa em 1789, 
        ter&iacute;amos a Idade Moderna. Em 1789 o mundo ingressa na Idade Contempor&acirc;nea. 
        A partir deste 11 de setembro de 2001, sem medo de errar, podemos dizer 
        que entramos numa nova Idade mundial que ainda n&atilde;o tem nome, da 
        qual vislumbramos muito pouco em termos de futuro, mas que acabou de chegar 
        com toda sua carga de transforma&ccedil;&otilde;es profundas, de altera&ccedil;&otilde;es 
        que ir&atilde;o marcar a vida de cada ser humano em todo o mundo.</p>
      <p>Note-se que se os marcos hist&oacute;ricos aqui apresentados s&atilde;o 
        caracterizados por conflitos de grande envergadura, neste dia 11 de setembro 
        o mundo assistiu chocado ao hiper-terror, algo nunca antes havido e de 
        onde deriva uma guerra globalizada contra um inimigo ainda sem face. Uma 
        guerra que n&atilde;o se sabe como acabar&aacute;. </p>
      <p>Portanto, n&atilde;o h&aacute; motivo para regozijo com rela&ccedil;&atilde;o 
        ao ataque &agrave;s torres do World Trade Center de Nova York e aos pr&eacute;dios 
        do Pent&aacute;gono, s&iacute;mbolos do poder financeiro e estrat&eacute;gico-militar 
        dos Estados Unidos, ataques que na verdade vitimaram milhares de civis 
        americanos e estrangeiros. Assim, algumas cr&iacute;ticas feitas na nossa 
        imprensa por certos intelectuais, muitos dos quais j&aacute; estiveram 
        na Na&ccedil;&atilde;o norte americana para estudar, trabalhar e usufruir 
        de sua prosperidade, soam rudimentares e anacr&ocirc;nicas no cen&aacute;rio 
        que se desenha no p&oacute;s 11 de setembro. Mesmo porque, governos do 
        mundo inteiro, incluindo os da R&uacute;ssia, da China, de Cuba e o pr&oacute;prio 
        Yasser Arafat demonstraram sua consterna&ccedil;&atilde;o e sua solidariedade 
        diante do atentado brutal e monstruoso que, na verdade, enlutou a humanidade 
        e principiou um per&iacute;odo que repercutir&aacute;, inclusive, na fr&aacute;gil 
        economia brasileira que j&aacute; vinha sendo abalada com a crise argentina 
        e as perspectivas pouco alvissareiras da sucess&atilde;o presidencial.</p>
      <p>A repercuss&atilde;o do ato hediondo &eacute; t&atilde;o s&eacute;ria, 
        que nenhum grupo extremista quer assumir a responsabilidade pelo mesmo. 
        At&eacute; o Taleban, que no Afeganist&atilde;o hospeda o bilion&aacute;rio 
        Osama bin Laden, garantiu que o inimigo n&uacute;mero 1 dos Estados Unidos 
        e quintess&ecirc;ncia do ?islamismo mais enlouquecido? na express&atilde;o 
        de Gilles Lapouge, n&atilde;o est&aacute; envolvido. Isto apesar de Bin 
        Laden ter advertido h&aacute; tr&ecirc;s semanas atr&aacute;s, que seus 
        seguidores lan&ccedil;ariam um ataque sem precedentes aos Estados Unidos. 
        Al&eacute;m do mais, o cabe&ccedil;a do terrorismo mundial parece ser 
        o &uacute;nico a ter condi&ccedil;&otilde;es para dirigir com &ecirc;xito 
        a coreografia perfeita do horror a que o mundo assistiu estarrecido.</p>
      <p>Desfilar agora cr&iacute;ticas ao ?Grande Sat&atilde; Branco?, culpar 
        os Estados Unidos pelo brutal atentado a seu povo, &eacute; como dizer 
        que S&iacute;lvio Santos foi culpado por seu seq&uuml;estro porque o seq&uuml;estrador 
        &eacute; a verdadeira v&iacute;tima do sistema.</p>
      <p>Com essa toada sempre repetida &agrave; exaust&atilde;o, &eacute; que 
        conseguimos aperfei&ccedil;oar nosso sistema de impunidade e nos tornamos 
        alvos sempre a disposi&ccedil;&atilde;o de seq&uuml;estradores, de criminosos 
        de toda a esp&eacute;cie, de traficantes, cujos direitos humanos no Brasil 
        costumam ser defendidos ferozmente.</p>
      <p>De todo modo, se os s&iacute;mbolos do poder norte-americano foram atingidos, 
        a est&aacute;tua da liberdade permaneceu de p&eacute;. Em meio &agrave; 
        trag&eacute;dia sem precedentes isso pode ser um bom ind&iacute;cio. Pode 
        significar tamb&eacute;m, que a partir de agora a guerra se dar&aacute; 
        entre os que defendem a liberdade, a democracia e a prosperidade, e os 
        que defendem o terror, o narcotr&aacute;fico, os Bin Laden, os Saddam 
        Hussein, as Farcs, a viol&ecirc;ncia, o desrespeito a vida como meio de 
        domina&ccedil;&atilde;o. N&atilde;o haver&aacute; meio-termo. E &eacute; 
        preciso que o governo brasileiro, cheio de bom-mocismo, sempre em cima 
        do muro em termos de sua pol&iacute;tica externa, tome consci&ecirc;ncia 
        disso.</p>
      <p>&nbsp;</p>
      <p><font size="2"><i><font color="#990000">*Maria Lucia Victor Barbosa &eacute; 
        soci&oacute;loga, escritora e professora universit&aacute;ria.<br>
        <a href="mailto:mlucia@sercomtel.com.br">mlucia@sercomtel.com.br</a></font></i></font></p>
      <p>&nbsp;</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
