<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Comunismo versus nazismo</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>98</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">Comunismo 
        <i>versus</i> nazismo<br>
        <font size="3">O charlatanismo de esquerda</font></font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Maria e Silva<br>
        <a href="mailto:silvajm@uol.com.br "><font size="2">silvajm@uol.com.br 
        </font></a><!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->Op&ccedil;&atilde;o, Goi&acirc;nia, 
        2 dez. 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <blockquote> 
        <p>Ao traduzir e apresentar a obra do anticomunista franc&ecirc;s Alain 
          Besan&ccedil;on, o soci&oacute;logo Emir Sader, um dos mais destacados 
          intelectuais da esquerda brasileira, prova que Olavo de Carvalho tem 
          raz&atilde;o: o pensamento &uacute;nico brasileiro n&atilde;o &eacute; 
          neoliberal &eacute; marxista.</p>
      </blockquote>
      <p align="right"><b>Jos&eacute; Maria e Silva</b></p>
      <p>Muito utilizada nos c&iacute;rculos intelectuais de esquerda, a express&atilde;o 
        pensamento &uacute;nico &eacute;, ao mesmo tempo, uma meia-verdade e uma 
        mentira e meia. Existe, de fato, um pensamento &uacute;nico no Brasil, 
        mas n&atilde;o se trata do neoliberalismo como afirma a esquerda e, sim, 
        do pr&oacute;prio discurso marxista que h&aacute; muito substituiu as 
        religi&otilde;es e tornou-se, ele pr&oacute;prio, a principal ideologia 
        do capitalismo. Portanto, quando a esquerda diz que h&aacute; um pensamento 
        &uacute;nico e que esse pensamento &uacute;nico n&atilde;o &eacute; outro 
        sen&atilde;o o neoliberalismo, ela n&atilde;o se contenta em dizer uma 
        meia-verdade conta uma mentira e meia. A meia-verdade ainda &eacute; uma 
        fraqueza e limita-se a negar a realidade que se esfrega em seu nariz. 
        J&aacute; a mentira e meia distorce a realidade de um modo t&atilde;o 
        completo que j&aacute; n&atilde;o precisa esconder-se da verdade pode 
        mesmo empinar o nariz ante os fatos que gritam. &Eacute;, a&iacute;, que 
        a mentira deixa de ser fraqueza para ser perversidade.</p>
      <p>O materialismo cient&iacute;fico de Karl Marx esse, sim, o verdadeiro 
        pensamento &uacute;nico a imperar no Brasil foi edificado, em grande parte, 
        sobre uma falsifica&ccedil;&atilde;o mesquinha do mundo. Todo o marxismo 
        verdadeira profecia capitalista da era moderna funda-se numa distor&ccedil;&atilde;o 
        da realidade; bem-intencionada por parte de muitos, mas profundamente 
        mal&eacute;fica para todos. &Eacute; o que vem mostrando muitas vezes, 
        irrefutavelmente o fil&oacute;sofo brasileiro Olavo de Carvalho, uma das 
        raras disson&acirc;ncias no desconserto desse pensamento &uacute;nico, 
        que n&atilde;o s&oacute; desconcerta desmantela o mundo. Em troca desse 
        servi&ccedil;o que presta ao pa&iacute;s, Olavo de Carvalho tem sido tratado 
        pela esquerda como um c&atilde;o hidr&oacute;fobo da direita, que n&atilde;o 
        pensa, baba, e, quando escreve, morde. Obnubilados pela f&eacute; inquebrant&aacute;vel 
        no <i>Capital</i>, os marxistas se recusam at&eacute; mesmo a ler Olavo 
        de Carvalho, apesar de se arvorarem a critic&aacute;-lo. Com isso, privam-se 
        de uma das penas mais elegantes do pa&iacute;s, que, mesmo se n&atilde;o 
        fosse o fil&oacute;sofo que &eacute;, j&aacute; seria um grande escritor 
        o que, em qualquer pa&iacute;s, mesmo na Fran&ccedil;a visceralmente marxista, 
        j&aacute; seria motivo de apre&ccedil;o. </p>
      <p>Todavia, como a mentira n&atilde;o &eacute; eterna (mesmo quando tem 
        as pernas longas do marxismo), coube a um empedernido marxista provar 
        que Olavo de Carvalho tem raz&atilde;o. O soci&oacute;logo Emir Sader, 
        doutor em ci&ecirc;ncia pol&iacute;tica pela USP e professor de sociologia 
        da Universidade Estadual do Rio de Janeiro, acaba de demonstrar em teoria 
        e pr&aacute;tica que o comunismo &eacute; mesmo uma chaga moral. A prova 
        est&aacute; na orelha do livro <i>A Infelicidade do S&eacute;culo</i>, 
        do franc&ecirc;s Alain Besan&ccedil;on, que trata do comunismo e do nazismo. 
        Publicada no ano passado pela Editora Bertrand Brasil, a obra foi traduzida 
        por Emir Sader, que tamb&eacute;m &eacute; o autor da apresenta&ccedil;&atilde;o 
        publicada na orelha do livro. Esse fato, por si, gera um primeiro espanto 
        Alain Besan&ccedil;on, antigo disc&iacute;pulo de Raymond Aron, &eacute;, 
        hoje, um dos principais cr&iacute;ticos do comunismo na Europa, enquanto 
        Emir Sader &eacute; talvez o mais eminente gramsciano do cen&aacute;rio 
        intelectual brasileiro. Mas, quando se l&ecirc; atentamente a orelha, 
        esse espanto inicial se desfaz. Fica evidente que o comunista brasileiro 
        s&oacute; se interessou pelo livro do anticomunista franc&ecirc;s chegando 
        a traduzi-lo e apresent&aacute;-lo porque o livro &eacute; quase um <i>mea 
        culpa</i> de Besan&ccedil;on em rela&ccedil;&atilde;o ao comunismo.</p>
      <p>Segundo Emir Sader afirma na orelha do livro, <i>A Infelicidade do S&eacute;culo</i> 
        nasceu da preocupa&ccedil;&atilde;o de Besan&ccedil;on com uma grave injusti&ccedil;a 
        que a hist&oacute;ria perpetra contra o comunismo enquanto surgiram muitas 
        obras imputando <i>[ao comunismo]</i> uma s&eacute;rie de crimes , afirma 
        Sader, os crimes do nazismo, de alguma forma, foram exorcizados ou ficaram 
        relativamente neutralizados na mem&oacute;ria hist&oacute;rica . Pelo 
        que se v&ecirc; da leitura do texto de Sader, foi essa nefasta distor&ccedil;&atilde;o 
        da hist&oacute;ria a minimizar a crueldade <i>comprovada</i> do nazismo 
        contra a <i>suposta</i> crueldade do comunismo que fez Alain Besan&ccedil;on 
        esquecer suas diverg&ecirc;ncias com a esquerda e escrever <i>A Infelicidade 
        do S&eacute;culo</i>. At&eacute; porque, continua interpretando Sader, 
        Besan&ccedil;on se viu diante de uma diferen&ccedil;a crucial entre o 
        comunismo e o nazismo, que os torna incompar&aacute;veis contra o comunismo, 
        h&aacute; livros de seus advers&aacute;rios; contra o nazismo, h&aacute; 
        os cad&aacute;veres de suas v&iacute;timas. Emir Sader refor&ccedil;a 
        essa diferen&ccedil;a moral que Besan&ccedil;on v&ecirc; entre ambos lembrando 
        que o comunismo foi protagonista dos enfrentamentos centrais da segunda 
        metade do s&eacute;culo e que o nazismo teve seus efeitos reduzidos pelo 
        sofrimento do povo palestino .</p>
      <p>Todavia, qualquer estudante secundarista que ler<i> A Infelicidade do 
        S&eacute;culo</i> vai-se sentir tentado a rasgar as orelhas do livro perpetradas 
        pelo soci&oacute;logo Emir Sader a apresenta&ccedil;&atilde;o que o comunista 
        brasileiro faz da obra &eacute; uma deslavada mentira. E quem o desmente 
        j&aacute; na primeira p&aacute;gina da obra &eacute; o pr&oacute;prio 
        autor dela. Depois de afirmar que a consci&ecirc;ncia hist&oacute;rica 
        parece, hoje, sofrer gravemente de falta de unidade e que o comunismo 
        e o nazismo s&atilde;o g&ecirc;meos heterozigotos (express&atilde;o que 
        busca em Pierre Chaunu), Alain Besan&ccedil;on resolve voltar a esse tema 
        que ele confessa doloroso a capacidade de matar, com frieza e raz&atilde;o, 
        entre o m&eacute;todo e o sadismo, ainda por cima em nome de um ideal, 
        que o comunismo e o nazismo inauguram na hist&oacute;ria humana. Besan&ccedil;on 
        enfatiza que o comunismo e nazismo se d&atilde;o o direito e mesmo o dever 
        de matar, e o fazem com m&eacute;todos que se assemelham, numa escala 
        desconhecida na hist&oacute;ria .</p>
      <p>E foi sobretudo por sab&ecirc;-los iguais na crueldade praticada mas 
        diferentes na mem&oacute;ria estabelecida que Alain Besan&ccedil;on escreveu 
        <i>A Infelicidade do S&eacute;culo</i>. &Eacute; o que ele pr&oacute;prio 
        afirma, tamb&eacute;m no in&iacute;cio da obra, desmentindo cabalmente 
        Emir Sader: A mem&oacute;ria hist&oacute;rica, no entanto, nos os trata<i> 
        [ao comunismo e ao nazismo]</i> de forma igual. O nazismo, apesar de completamente 
        desaparecido h&aacute; mais de meio s&eacute;culo, &eacute;, com raz&atilde;o, 
        objeto de uma execra&ccedil;&atilde;o que n&atilde;o diminui com o tempo. 
        A reflex&atilde;o horrorizada sobre ele parece at&eacute; aumentar a cada 
        ano em profundidade e extens&atilde;o. O comunismo, em compensa&ccedil;&atilde;o, 
        apesar de mais recente, e apesar, inclusive de sua queda, se beneficia 
        de uma amn&eacute;sia e de uma anistia que colhem o consentimento quase 
        un&acirc;nime, n&atilde;o apenas de seus partid&aacute;rios, pois eles 
        ainda existem, como tamb&eacute;m de seus inimigos mais determinados e 
        at&eacute; mesmo de suas v&iacute;timas. Nem uns nem outros se acham com 
        direito de tir&aacute;-lo do esquecimento . Besan&ccedil;on lembra, inclusive, 
        que, &agrave;s vezes, o caix&atilde;o de Dr&aacute;cula se abre , mas 
        o esc&acirc;ndalo dura pouco e o caix&atilde;o se fecha novamente. Foi 
        o que ocorreu, segundo ele, quando da publica&ccedil;&atilde;o do <i>Livro 
        Negro do Comunismo</i> o esc&acirc;ndalo dos 85 milh&otilde;es de v&iacute;timas 
        do comunismo durou pouco, mesmo a cifra permanecendo sem ser seriamente 
        contestada.</p>
      <p>Com a orelha que escreveu para <i>A Infelicidade do S&eacute;culo</i>, 
        o soci&oacute;logo Emir Sader o Emir dos Crentes , na express&atilde;o 
        do ensa&iacute;sta Meira Penna passa a constituir-se na prova irrefut&aacute;vel 
        de que Olavo de Carvalho est&aacute; coberto de raz&atilde;o existe mesmo 
        o imp&eacute;rio absolutista de esquerda no cen&aacute;rio intelectual 
        brasileiro. Em que outro lugar do universo, um intelectual respeitado 
        teria a coragem de mentir deslavadamente sobre um determinado livro na 
        orelha deste mesmo livro? S&oacute; se fosse um completo alienado, disposto 
        a n&atilde;o se importar com o ju&iacute;zo que o leitor faria dele ao 
        cabo da leitura da obra. Mas como o soci&oacute;logo Emir Sader deve estar 
        em seu ju&iacute;zo perfeito (j&aacute; que se trata de um dos mais respeitados 
        intelectuais da esquerda brasileira, com artigos publicados no exterior), 
        a distor&ccedil;&atilde;o que ele faz da obra s&oacute; pode ser consciente. 
        E, sendo consciente, revela uma inacredit&aacute;vel autoconfian&ccedil;a 
        ele estava certo de que n&atilde;o seria pego em flagrante delito intelectual. 
        Como membro da c&uacute;ria intelectual de esquerda, Emir Sader confia 
        na credulidade dos sacrist&atilde;os de Marx pelo pa&iacute;s afora e 
        sabe que, mesmo se for denunciado por um Olavo de Carvalho ou por um Meira 
        Penna, n&atilde;o lhe ser&aacute; dif&iacute;cil exorciz&aacute;-los como 
        serpentes capitalistas a imiscu&iacute;rem-se na f&eacute; do comunismo 
        ed&ecirc;nico. S&oacute; isso pode explicar tamanho desrespeito &agrave; 
        intelig&ecirc;ncia alheia.</p>
      <p>&Eacute; imposs&iacute;vel que a interpreta&ccedil;&atilde;o feita por 
        Emir Sader na orelha do livro seja um equivoco ela s&oacute; pode ser 
        um embuste. Ao contr&aacute;rio do pensamento de esquerda que se esconde 
        num estilo abstruso para melhor embair o leitor o pensamento de Alain 
        Besan&ccedil;on &eacute; l&iacute;mpido. Ele sustenta que o comunismo 
        e o nazismo buscavam mudar, agindo sobre os costumes, a regra moral, a 
        consci&ecirc;ncia do bem e do mal . Mesmo se recusando a comparar, sob 
        uma perspectiva quantitativa, o grau de desumanidade do nazismo e do comunismo, 
        Alain Besan&ccedil;on, num dado momento de sua argumenta&ccedil;&atilde;o, 
        chega a afirmar sem rebu&ccedil;os: Apesar de a intensidade no crime ser 
        levada pelo nazismo a um grau que o comunismo jamais se igualou, deve-se, 
        no entanto, afirmar que este &uacute;ltimo a levou a uma destrui&ccedil;&atilde;o 
        mais extensa e mais profunda . E mostra que essa destrui&ccedil;&atilde;o 
        moral n&atilde;o se limitou aos campos de concentra&ccedil;&atilde;o de 
        Stalin, persistindo ainda hoje, mesmo depois da queda do Muro de Berlim. 
        Besan&ccedil;on oferece como exemplo a declara&ccedil;&atilde;o de um 
        editorialista do <i>L Humanit&eacute;</i>, que, diante das dezenas de 
        milh&otilde;es de vitimas do comunismo, sustentou, na televis&atilde;o, 
        que, depois de Auschwitz, n&atilde;o se pode ser mais nazista, mas se 
        pode continuar sendo comunista mesmo depois dos campos sovi&eacute;ticos. 
      </p>
      <p>Esse homem que falava com consci&ecirc;ncia n&atilde;o se dava conta 
        de forma alguma de que ele acabava de formular sua fatal condena&ccedil;&atilde;o 
        , indigna-se Alain Besan&ccedil;on, acentuando que a id&eacute;ia comunista 
        perverteu o o princ&iacute;pio de realidade e o princ&iacute;pio moral 
        , ao se julgar capaz de sobreviver a 80 milh&otilde;es de cad&aacute;veres. 
        Da&iacute; a perman&ecirc;ncia do Mal comunista, que, ao se disfar&ccedil;ar 
        de Bem, consegue ser mais duradouro do que o nazismo, estendendo suas 
        v&iacute;timas para al&eacute;m do exterm&iacute;nio f&iacute;sico perpetrado 
        em seus tempos de poder m&aacute;ximo. &Eacute; o que afirma Besan&ccedil;on: 
        O comunismo &eacute; mais perverso que o nazismo porque ele n&atilde;o 
        pede ao homem que atue conscientemente como um criminoso, mas, ao contr&aacute;rio, 
        se serve do esp&iacute;rito de justi&ccedil;a e de bondade que se estendeu 
        por toda a terra para difundir em toda a terra o mal. Cada experi&ecirc;ncia 
        comunista &eacute; recome&ccedil;ada na inoc&ecirc;ncia . Por isso, Besan&ccedil;on 
        se recusa a tratar apenas sociologicamente os fen&ocirc;menos nazista 
        e comunista. Ele considera que isso seria um desrespeito &agrave;s v&iacute;timas 
        de ambos, j&aacute; que o Mal que tanto comunismo e nazismo representaram 
        para elas &eacute; algo que escapa ao humano para instaurar-se no demon&iacute;aco. 
        Alain Besan&ccedil;on, ao contr&aacute;rio de Marx, respeita os limites 
        da vida humana que fatalmente esbarra no mist&eacute;rio.</p>
      <p>&Eacute; por n&atilde;o respeitar esse mist&eacute;rio e dessacralizar 
        completamente o homem, procurando racionalizar o mundo numa esp&eacute;cie 
        de reengenharia social, que o comunismo (at&eacute; mais do que o nazismo) 
        arvora-se a demiurgo de uma humanidade ideal ainda que ao pre&ccedil;o 
        de erradicar a que existe da face da terra. Para Besan&ccedil;on, portanto, 
        o comunismo n&atilde;o &eacute; s&oacute; a destrui&ccedil;&atilde;o f&iacute;sica 
        representada pelo nazismo, ele &eacute; tamb&eacute;m uma destrui&ccedil;&atilde;o 
        moral. Por duas raz&otilde;es: primeiro, porque o comunismo se vale de 
        uma pedagogia mutilante , que se estende &agrave; popula&ccedil;&atilde;o 
        inteira e se torna louca porque contradiz as evid&ecirc;ncias dos sentidos 
        e do entendimento ; segundo porque a confus&atilde;o permanece insuper&aacute;vel 
        entre a moral comum e a moral comunista, uma vez que &eacute; falso dizer 
        que a moral comunista baseia-se na natureza e na hist&oacute;ria ela baseia-se 
        numa supernatureza que n&atilde;o existe e numa Hist&oacute;ria sem verdade 
        .</p>
      <p>O que diz Alain Besan&ccedil;on &eacute; praticamente a mesma coisa que 
        diz Olavo de Carvalho. Por que, ent&atilde;o, a esquerda brasileira, que 
        exorciza Olavo de Carvalho como se ele fora um dem&ocirc;nio, agora resolveu 
        traduzir do franc&ecirc;s aquilo que o fil&oacute;sofo brasileiro j&aacute; 
        lhe atira ao rosto em bom portugu&ecirc;s? Confesso que custei a atinar 
        com o motivo pelo qual o comunista Emir Sader se disp&ocirc;s a traduzir 
        a obra de um papa do anticomunismo (caso se entenda por anticomunismo 
        toda defesa da moral comum, da humanidade inteira e da vida como ela &eacute;). 
        S&oacute; depois &eacute; que me dei conta de que a tradu&ccedil;&atilde;o 
        do livro <i>A Infelicidade do S&eacute;culo</i> bem pode ser mais uma 
        estrat&eacute;gia gramsciana Alain Besan&ccedil;on, al&eacute;m de membro 
        do Institut de France, &eacute; destacado professor da &Eacute;cole des 
        Hautes &Eacute;tudes en Sciences Sociales da Universidade de Paris. E 
        seu prest&iacute;gio pode ser medido pelo fato de ter-se tornado, atualmente, 
        o diretor dessa escola, arrancando das m&atilde;os da esquerda o seu mais 
        importante Komitern intelectual no mundo, que j&aacute; foi dirigido at&eacute; 
        mesmo pelo soci&oacute;logo Pierre Bourdieu, um terrorista social de esquerda 
        no dizer de Jeaninne Verdes-Leroux. </p>
      <p>Logo, se a esquerda brasileira n&atilde;o pode ignorar Alain Besan&ccedil;on, 
        como faz com Olavo de Carvalho, por que n&atilde;o se antecipar &agrave; 
        direita brasileira antes que ela o descubra e fa&ccedil;a dele um arauto 
        de suas id&eacute;ias, refor&ccedil;ando a voz quase isolada do fil&oacute;sofo 
        do <i>Imbecil Coletivo</i>? Armando-se, ent&atilde;o, de uma pedagogia 
        mutilante , Emir Sader n&atilde;o se limitou a provar que Olavo de Carvalho 
        tem raz&atilde;o: ao traduzir o livro de Alain Besan&ccedil;on e maqui&aacute;-lo 
        numa apresenta&ccedil;&atilde;o esp&uacute;ria, ele se oferece como exemplo 
        vivo do que Besan&ccedil;on mais condena a capacidade do comunismo de 
        contradizer as evid&ecirc;ncias dos sentidos e do entendimento , escondendo-se 
        por tr&aacute;s da moral comum, tornando-se parasita dela, gangrenando-a, 
        fazendo dela o instrumento de seu cont&aacute;gio N&atilde;o foi isto 
        o que fez Emir Sader com o livro de Alain Besan&ccedil;on, escondendo-se 
        por tr&aacute;s de sua moral comum, gangrenando-a, tornando-se parasita 
        dela, para melhor instilar a sua moral comunista? A moral de Besan&ccedil;on 
        iguala nazismo e comunismo para melhor exaltar o ser humano. Fingindo 
        fazer-lhe eco, a moral de Sader quer apenas salvar o comunismo ainda que 
        a custa de perder a humanidade.</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p> </p>
      <table width="425" border="0" cellspacing="3" cellpadding="5" align="center">
        <tr bgcolor="#99CC99" align="center"> 
          <td colspan="2"><font face="Verdana, Arial, Helvetica, sans-serif"><b>A 
            orelha contra o livro</b></font></td>
        </tr>
        <tr align="center" valign="top"> 
          <td bgcolor="#FAE6B1" colspan="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Confira, 
            na &iacute;ntegra, o que diz o soci&oacute;logo de esquerda Emir Sader 
            sobre o livro do anticomunista franc&ecirc;s Alain Besan&ccedil;on</font></td>
        </tr>
      </table>
      <p>Ao dizer que a humanidade nunca mais seria a mesma depois de Auschwitz, 
        o fil&oacute;sofo alem&atilde;o Theodor Adorno se referia a algo similar 
        ao que afirma Alain Besan&ccedil;on neste livro a respeito da Shoah: um 
        acontecimento &uacute;nico neste s&eacute;culo e tem todos os tempos . 
        Mesmo num s&eacute;culo marcado por uma prolongada guerra de 1914 a 1945, 
        dividida em dois tempos, no maior massacre localizado nos pa&iacute;ses 
        que se consideravam o centro da civiliza&ccedil;&atilde;o mundial , o 
        projeto de exterm&iacute;nio cientificamente planejado de elimina&ccedil;&atilde;o 
        de um povo, com a montagem de campos de concentra&ccedil;&atilde;o que 
        chegaram a ser autogeridos pelas pr&oacute;prias v&iacute;timas e aproveitamento 
        industrial de todos os res&iacute;duos dos cad&aacute;veres de milh&otilde;es 
        de pessoas, tornou-se o s&iacute;mbolo mesmo do que a busca do poder imperial 
        de mais poder pode fazer com os mais avan&ccedil;ados progressos da humanidade.</p>
      <p>Assim, chegamos ao final do s&eacute;culo XX com todos os balan&ccedil;os 
        conservadores ou progressistas, capitalistas ou anticapitalistas , assumindo 
        um ar melanc&oacute;lico. <i>A Infelicidade do S&eacute;culo</i> n&atilde;o 
        &eacute; uma exce&ccedil;&atilde;o. Sua preocupa&ccedil;&atilde;o original 
        &eacute; a de que o comunismo, protagonizando os enfrentamentos centrais 
        da segunda metade do s&eacute;culo, teve muitas obras imputando-lhe uma 
        s&eacute;rie de crimes da mesma forma que o pr&oacute;prio capitalismo, 
        poder&iacute;amos acrescentar , enquanto que os crimes do nazismo, de 
        alguma forma, foram exorcizados ou ficaram relativamente neutralizados 
        na mem&oacute;ria hist&oacute;rica, at&eacute; mesmo porque o sofrimento 
        do povo palestino v&iacute;tima de Israel diminui os seus efeitos.</p>
      <p>O livro de Besan&ccedil;on representa um chamado de aten&ccedil;&atilde;o 
        sobre aquilo que a humanidade nunca mais deveria esquecer. Seu enfoque 
        conservador n&atilde;o tira for&ccedil;a de seu libelo, que cruza todas 
        as ideologias, para se tornar um libelo da civiliza&ccedil;&atilde;o contra 
        a barb&aacute;rie. (<b>Emir Sader</b>)</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
