<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A viol&ecirc;ncia no campo</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>101</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" -->A 
        viol&ecirc;ncia no campo<!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Pedro 
        Paulo Rocha<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->9 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Para citar um caso atual da atua&ccedil;&atilde;o da ONG 
        &quot;Human Rights Watch&quot;, sabemos que ela prontamente enviou seu 
        representante para exigir a puni&ccedil;&atilde;o de policiais que, num 
        confronto contra os &quot;sem terra&quot;, em Eldorado, no Par&aacute;, 
        mataram 19 pessoas.</p>
      <p>Sem d&uacute;vida a Pol&iacute;cia &eacute;, frequentemente, violenta 
        e corrupta e, &agrave; mi&uacute;de, age com crueldade e se excede no 
        cumprimento de suas miss&otilde;es, envolvendo-se com bandidos. Por&eacute;m 
        as cenas apresentadas pela TV mostram, claramente, que 2.800 &quot;sem 
        terra&quot; investiram contra 155 policiais, provocando a rea&ccedil;&atilde;o, 
        sob a pena de serem trucidados a foi&ccedil;adas, como foi um policial 
        militar, degolado pelo MST, em Porto Alegre, sem que disto resultasse 
        qualquer condena&ccedil;&atilde;o. Ademais n&atilde;o se justifica esta 
        intromiss&atilde;o, nos assuntos internos do pa&iacute;s.</p>
      <p>Cabe indagar por qu&ecirc;, em 12/6/96, quando 600 fam&iacute;lias de 
        &quot;sem terra&quot;, bem armados, conforme testemunhos, (* <i>O Globo</i> 
        de 15/6/96) invadiram a fazenda Cikel, no Maranh&atilde;o, e mataram tr&ecirc;s 
        empregados, um deles a pancadas (conforme laudo pericial) e seq&uuml;estraram 
        um quarto, supostamente morto, n&atilde;o lhes deu nenhum apoio? Muito 
        ao contr&aacute;rio, o Movimento Nacional dos Direitos Humanos imediata 
        e precipitadamente se manifestou, em um &quot;relat&oacute;rio de sete 
        p&aacute;ginas, assinado simultaneamente pelo PT, Pastoral da Terra e 
        CNBB, justificando que o conflito havia sido provocado por pistoleiros 
        da fazenda&quot; (* <i>O Globo</i>, pg. 11 de 18/6/96). Vers&atilde;o 
        que &eacute; desmentida por investiga&ccedil;&otilde;es procedidas pelas 
        autoridades e testemunhos. Este fato demonstra serem estas organiza&ccedil;&otilde;es 
        e agitadores de esquerda, &quot;batatas de um mesmo saco&quot;, e desmoraliza 
        seus alegados prop&oacute;sitos humanit&aacute;rios.</p>
      <p>Tecnicamente, o desrespeito &agrave; lei e &agrave;s institui&ccedil;&otilde;es, 
        a qualquer pretexto, como as invas&otilde;es agr&aacute;rias, sob a pueril 
        alega&ccedil;&atilde;o de que precisam de terra para trabalhar, est&aacute; 
        abrindo precedentes altamente perigosos. Quem acha que algu&eacute;m pode 
        ter a prerrogativa de transgredir uma lei, est&aacute; lhe dando o direito 
        de que decida quais leis deve cumprir e quais desrespeitar. &Eacute; equivalente 
        a que &quot;sem teto&quot; invadam suas casas, por n&atilde;o terem onde 
        morar, &quot;sem carro&quot; os assaltem, por n&atilde;o terem um ve&iacute;culo, 
        ou &quot;sem mulher&quot; estuprem, por n&atilde;o terem esposa. S&atilde;o 
        viol&ecirc;ncias e arbitrariedades injustific&aacute;veis. As alega&ccedil;&otilde;es 
        apresentadas, s&oacute; podem ser aceitas por mentecaptos.</p>
      <p>Al&eacute;m disto, &eacute; preciso considerar que durante muitos s&eacute;culos 
        o homem se concentrou nos campos, onde produzia artesanalmente, apenas 
        os produtos que necessitava para seu sustento e de sua fam&iacute;lia. 
        Contudo, com a moderniza&ccedil;&atilde;o, esta situa&ccedil;&atilde;o 
        se modificou completamente. A industrializa&ccedil;&atilde;o concentrou, 
        nas vilas e cidades, enormes massas humanas que outrora produziam seu 
        pr&oacute;prio alimento, e que agora apenas consomem. Os meios de produ&ccedil;&atilde;o 
        da agropecu&aacute;ria se tornaram, ent&atilde;o, t&atilde;o importantes 
        para o abastecimento das cidades, quanto a produ&ccedil;&atilde;o industrial. 
        &Eacute; uma conting&ecirc;ncia do progresso. Isto for&ccedil;ou a atividade 
        no campo a se mecanizar e se organizar empresarialmente, para a tornar 
        mais produtiva e atender &agrave; crescente demanda. Sem o que a fome 
        seria generalizada, como a que matou milh&otilde;es de pessoas na R&uacute;ssia, 
        no in&iacute;cio do s&eacute;culo, e est&aacute; se repetindo, nos dias 
        de hoje, na Cor&eacute;ia do Norte, e ter&iacute;amos um caos. Despreparados, 
        os &quot;sem terra&quot; n&atilde;o t&ecirc;m recursos para atender a 
        esta demanda tecnol&oacute;gica.</p>
      <p>O problema agr&aacute;rio tem que ser, portanto, abordado em fun&ccedil;&atilde;o 
        da produtividade e das necessidades globais de alimenta&ccedil;&atilde;o 
        do pa&iacute;s e n&atilde;o de interesses particulares, de partidos ou 
        grupos que querem se promover ou implantar, na marra, o comunismo no pa&iacute;s, 
        como se evidencia pelas bandeiras vermelhas e retratos de Karl Marx, Che 
        Guevara e do anarquista Bukanin, que ornamentam os seus acampamentos, 
        conforme fotos exibidas em todos os jornais. (* <i>O Globo</i>, 29/9/96)</p>
      <p>As ferramentas da agricultura artesanal, utilizadas pela m&atilde;o de 
        obra despreparada e desprovida de recursos, exce&ccedil;&atilde;o feita 
        ao cintur&otilde;es verdes que circulam as cidades e as abastecem de hortigrangeiros, 
        s&oacute; permite o abastecimento familiar e a pr&oacute;pria subsist&ecirc;ncia, 
        o que se conflita com os interesses coletivos. A distribui&ccedil;&atilde;o 
        de vastas &aacute;reas aos sem terra n&atilde;o s&oacute; n&atilde;o resolver&aacute; 
        nenhum problema agr&iacute;cola, como custar&aacute; ao pa&iacute;s vastos 
        investimentos, que ir&atilde;o agravar o seu colossal d&eacute;ficit or&ccedil;ament&aacute;rio, 
        pois cada &quot;sem terra&quot;, custa ao governo nada menos que R$50 
        mil. &Eacute;, portanto, uma solu&ccedil;&atilde;o infrut&iacute;fera 
        e nociva. A maioria dos &quot;sem terra&quot; n&atilde;o s&oacute; apresenta 
        baix&iacute;ssima produ&ccedil;&atilde;o, como freq&uuml;entemente vende 
        suas propriedades a terceiros, e vai gastar o dinheiro facilmente ganho. 
        Mesmo o M.S.T. reconhece que 40% dos assentados o fazem. Sobretudo, as 
        invas&otilde;es s&atilde;o atos criminosos, infelizmente incentivados 
        pela m&iacute;dia e setores que se proclamam &quot;progressistas&quot; 
        do pa&iacute;s.</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
