<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A burka e o cristianismo</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>103</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">A 
        <i>burka</i> e o cristianismo</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->3 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Certa vez escrevi que ver as imagens do Afeganist&atilde;o 
        era como que entrar no t&uacute;nel do tempo e retornar aos prim&oacute;rdios 
        da Era Crist&atilde;: costumes tribais, a guerra e o saque como atividades 
        corriqueiras dos homens e, sobretudo, o maltrato &agrave;s mulheres. Estas 
        estavam (est&atilde;o?) privadas dos mais elementares direitos, especialmente 
        o direito a tratamento m&eacute;dico e o de serem instru&iacute;das. Sem 
        falar do direito de ir e vir: fizeram das suas vestes uma pris&atilde;o 
        ambulante, a curiosa e odiosa burka.</p>
      <p>Ao ler o e-mail da minha amiga Milla Kette sobre o tema animei-me a coment&aacute;-lo. 
      </p>
      <p>Cristo veio para salvar humanidade no Al&eacute;m, mas a sua obra hist&oacute;rica 
        pode tamb&eacute;m ser considerada uma esp&eacute;cie de salva&ccedil;&atilde;o, 
        seja pela constru&ccedil;&atilde;o da sociedade aberta de que desfrutamos, 
        sob a ordem capitalista, diretamente derivada dos ensinamentos e sobretudo 
        das pr&aacute;ticas crist&atilde;s (e judaicas), seja porque deu dignidade 
        a todos diante de Deus e diante dos homens, com destaque para todo o sexo 
        feminino. &Eacute; o Cristo Salvador, sublinhado pelo Ap&oacute;stolo 
        Paulo, quem ir&aacute; tratar da liberta&ccedil;&atilde;o das mulheres 
        como a conhecemos em nossa sociedade. </p>
      <p>An&aacute;lises esp&uacute;rias das Ep&iacute;stolas paulinas querem 
        associ&aacute;-las ao obscurantismo e &agrave; misoginia. Nada mais falso. 
        Os discursos de Paulo tinham que levar em conta o meio hist&oacute;rico 
        em que estava inserido, especialmente os judeus da di&aacute;spora. Ent&atilde;o 
        ele n&atilde;o podia simplesmente revogar a Lei. Mas as suas habilidades 
        teol&oacute;gica e orat&oacute;ria conseguiram o mais dif&iacute;cil: 
        pregar usando ant&iacute;teses &oacute;bvias e contradit&oacute;rias para 
        falar a Verdade: ao mesmo tempo que exortava a Tradi&ccedil;&atilde;o, 
        dando instru&ccedil;&otilde;es de comportamento moral e de costumes, bradava 
        que &quot;Deus n&atilde;o faz acep&ccedil;&atilde;o das pessoas&quot;. 
        Ora, se Deus n&atilde;o faz acep&ccedil;&atilde;o das pessoas, toda e 
        qualquer pr&aacute;tica discriminat&oacute;ria deveria, como de fato foi, 
        ser abolida. S&oacute; uma leitura enviesada e de m&aacute; vontade para 
        n&atilde;o perceber a grandiosidade da Gra&ccedil;a libertadora contida 
        nas Ep&iacute;stolas. Paulo &eacute; o Cristianismo. &Eacute; ele pr&oacute;prio 
        o grande pregador da igualdade entre os sexos.</p>
      <p>Os historiadores, como Paul Johnson, no seu magn&iacute;fico &quot;Hist&oacute;ria 
        do Cristianismo&quot;, apontam que as mulheres foram as principais respons&aacute;veis 
        pela r&aacute;pida propaga&ccedil;&atilde;o da nova religi&atilde;o no 
        meio do Imp&eacute;rio Romano. N&atilde;o &eacute; de admirar: uma religi&atilde;o 
        que prega a igualdade e a dignidade de todos na Assembl&eacute;ia dos 
        Santos s&oacute; poderia ter a ades&atilde;o daquelas que sempre foram 
        discriminadas e diminu&iacute;da nas sociedades patriarcais guerreiras. 
        A sacralidade do feminino na sociedade crist&atilde; &eacute; uma das 
        suas marcas caracter&iacute;sticas, a come&ccedil;ar pela rever&ecirc;ncia 
        &agrave; Santa Maria Imaculada.</p>
      <p>Tenho tr&ecirc;s filhas. Regozijo-me de v&ecirc;-las bem, preparando-se 
        para a vida adulta e explorando todos os talentos que lhes foram confiados 
        pelo Criador, seja do ponto de vista f&iacute;sico, seja do ponto de vista 
        intelectual, seja, ainda, do ponto de vista da liberdade pessoal. S&atilde;o 
        senhoras do seu destino, pela Gra&ccedil;a de Deus.<br>
      </p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
