<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Contradi&ccedil;&otilde;es sinistras</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>106</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" -->Contradi&ccedil;&otilde;es 
        sinistras<!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->6 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">A prefeitura da cidade de S&atilde;o Paulo come&ccedil;ou 
        a distribuir a chamada bolsa-escola, conforme fui informado por uma propaganda 
        oficial ufanista e reconstrutivista, a mando da senhora prefeita. Ao mesmo 
        tempo, estimativas da imprensa indicam que cerca de sessenta mil alunos 
        ficar&atilde;o de fora da rede de ensino p&uacute;blico municipal por 
        absoluta falta de vagas. O setor p&uacute;blico municipal &#151; e estamos 
        falando aqui do ensino fundamental, sua miss&atilde;o constitucional &#151; 
        simplesmente n&atilde;o se equipou para atender a demanda. Em paralelo, 
        a prefeita iniciou embate pol&iacute;tico na C&acirc;mara de Vereadores, 
        objetivando reduzir a obrigatoriedade de alocar 30% da arrecada&ccedil;&atilde;o 
        tribut&aacute;ria para a rubrica Educa&ccedil;&atilde;o, institu&iacute;da 
        pela Lei Org&acirc;nica do Munic&iacute;pio, reduzindo-a para 25%. E, 
        de quebra, passando a considerar os gastos com inativos e pensionistas 
        como elemento de c&aacute;lculo para atingir o percentual, reduzindo ainda 
        mais os recursos efetivos para o investimento e o custeio na estrutura 
        educacional.</p>
      <p>As contradi&ccedil;&otilde;es s&atilde;o gritantes. Como implantar um 
        programa adicional (a bolsa-escola) para o conjunto privilegiado de alunos 
        que t&ecirc;m a vaga e, supostamente por falta de recursos financeiros, 
        n&atilde;o criar as sessenta mil vagas faltantes, penalizando duplamente 
        os que n&atilde;o est&atilde;o na escola, sem vaga e, portanto, sem o 
        requisito para ter acesso ao benef&iacute;cio pecuni&aacute;rio? Qual 
        &eacute; a hierarquia de prioridades, incluir benef&iacute;cios para os 
        <i>inclu&iacute;dos</i> e esquecer &agrave; dana&ccedil;&atilde;o os <i>exclu&iacute;dos</i>? 
        Mas n&atilde;o &eacute; plataforma pol&iacute;tica da prefeita e do seu 
        Partido denunciar a exclus&atilde;o? Como ent&atilde;o praticar efetivamente 
        a exclus&atilde;o? Parece coisa de um ser esquiz&oacute;ide: que n&atilde;o 
        saiba a sua direita o que faz a sua esquerda, ora pois.</p>
      <p>Quero declarar que por princ&iacute;pio sou contr&aacute;rio ao &quot;carimbo&quot; 
        das verbas or&ccedil;ament&aacute;rias para o que quer que seja. Para 
        mim 30 ou 25% continua sendo um n&uacute;mero arbitr&aacute;rio. A cidade 
        e as necessidades da popula&ccedil;&atilde;o mudam ao sabor dos tempos 
        e &eacute; bem prov&aacute;vel que as mudan&ccedil;as nas vari&aacute;veis 
        demogr&aacute;ficas, com o tempo, reduzam tanto a quantidade de crian&ccedil;as 
        que a estrutura j&aacute; feita n&atilde;o ter&aacute; clientela. Por 
        outro lado, a ponta oposta da escala et&aacute;ria ser&aacute; t&atilde;o 
        populosa - e provavelmente t&atilde;o carente - que ser&aacute; merecedora 
        da aten&ccedil;&atilde;o especial do poder p&uacute;blico, fen&ocirc;meno 
        que j&aacute; se verificou em outros pa&iacute;ses. Pelo car&ecirc;ncia 
        de vagas, seria o caso do munic&iacute;pio, no momento, investir at&eacute; 
        mais, quem sabe 35 ou 40% da receita tribut&aacute;ria, porque n&atilde;o?</p>
      <p>O ponto &eacute; que a prefeita e seu Partido acreditam na ossifica&ccedil;&atilde;o 
        or&ccedil;ament&aacute;ria como instrumento de garantia para as suas pol&iacute;ticas 
        e &eacute; nisso que reside a inconsist&ecirc;ncia: afinal, a Educa&ccedil;&atilde;o 
        &eacute;, ou n&atilde;o, para eles, uma prioridade? A julgar pela pe&ccedil;a 
        que enviaram para a C&acirc;mara, n&atilde;o &eacute;, ou, como diria 
        um recorrente candidato &agrave; Presid&ecirc;ncia da Rep&uacute;blica, 
        &eacute; <i>menas prioridade</i>.</p>
      <p>O fato objetivo &eacute; que sessenta mil crian&ccedil;as pobres ficar&atilde;o 
        fora da escola e isso &eacute; algo imperdo&aacute;vel. &Eacute;, para 
        resumir numa palavra, incompet&ecirc;ncia. Nada justifica. O munic&iacute;pio 
        de S&atilde;o Paulo &eacute; suficientemente rico para que suas crian&ccedil;as 
        n&atilde;o fiquem fora da escola, desde que os governantes tenham como 
        prioridade as reais necessidade de seus cidad&atilde;o e que sejam movidos 
        pelo prop&oacute;sito da inclus&atilde;o social.</p>
      <p>Lamentavelmente, os fatos gritam em sentido contr&aacute;rio. E continuamos 
        a construir mais uma gera&ccedil;&atilde;o de analfabetos, p&aacute;rias 
        sem lugar na sociedade, por culpa exclusiva de governantes despreparados. 
        Isso no cora&ccedil;&atilde;o da cidade mais rica do Brasil.</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
