<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um jornal engajado</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>107</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" -->Um 
        jornal engajado<!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->8 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" -->
      <p>A <i>Folha de S&atilde;o Paulo</i> de hoje se superou. Se j&aacute; estava 
        engajada na campanha de Lula da Silva para a Presid&ecirc;ncia, hoje ela 
        deu uma amostra do que vai ser at&eacute; as elei&ccedil;&otilde;es. Seu 
        primeiro caderno, e mais importante do ponto de vista do leitor qualificado 
        e formador de opini&atilde;o, &eacute; digno de um balan&ccedil;o. A manchete 
        principal &eacute; uma propaganda ao rev&eacute;s, falando mal do governo 
        federal e divulgando implicitamente a excel&ecirc;ncia petista no tema 
        (&quot;A&ccedil;&atilde;o antifome exclui 960 fam&iacute;lia). Todos sabem 
        que nessa tecla Betinho e sua turma s&atilde;o imbat&iacute;veis na propaganda, 
        n&atilde;o contra a fome em si, claro.</p>
      <p>Na p&aacute;gina 2, Cl&oacute;vis Rossi (&quot;M&aacute;-f&eacute;) faz 
        um artigo que pretendo comentar em outro espa&ccedil;o, exaltando a candidatura 
        de Lula da Silva. Eliane Cantanh&ecirc;de, logo abaixo, n&atilde;o fica 
        atr&aacute;s (Ch&aacute;vez e o PT), sugerindo que Lula poder&aacute; 
        fazer um bom governo como o caudilho venezuelano est&aacute; a fazer (?).</p>
      <p>Na p&aacute;gina 4 &eacute; uma apoteose petista. A se&ccedil;&atilde;o 
        Painel tem quatorze notinhas, das quais cinco delas cita o PT e/ou Lula 
        da Silva. E a se&ccedil;&atilde;o Contaponto &eacute; dedicada ao senador 
        Suplicy, do PT. Na mesma p&aacute;gina tem uma entrevista com ningu&eacute;m 
        menos do que Duda Mendon&ccedil;a, o marqueteiro contratado para fazer 
        a campanha de Lula da Silva. &Eacute; claro que s&oacute; fala dela, lembrando 
        at&eacute; os tempos de jovem engajado nas causas &quot;progressistas&quot;. 
      </p>
      <p>Na p&aacute;gina 5 tem uma mat&eacute;ria assinada por F&aacute;bio Zanini 
        (&quot;Lula apresenta ao PT condi&ccedil;&otilde;es para concorrrer&quot;). 
        N&atilde;o conseguiria ser mais expl&iacute;cita.</p>
      <p>A &uacute;nica mat&eacute;ria da p&aacute;gina 6, ao lado da do Ombusdman, 
        tem o seguinte t&iacute;tulo: &quot;Cr&iacute;tica aos EUA une Hugo Ch&aacute;vez 
        e Lula&quot;. Com direito &agrave; seguinte declara&ccedil;&atilde;o de 
        Lula: &quot;Ele (Ch&aacute;vez) pensa o que eu penso&quot;. Para usar 
        uma express&atilde;o antiga de esconjuro e de espanto: Ave Maria cheia 
        de gra&ccedil;a!</p>
      <p>A coluna de Elio G&aacute;spari na p&aacute;gina 11 (as p&aacute;ginas 
        7 a 10 s&atilde;o s&oacute; propaganda) n&atilde;o falha. No seu principal 
        coment&aacute;rio, embora o t&iacute;tulo se refira ao PFL (&quot;A baixa 
        marquetagem do PFL), fala mesmo &eacute; do PT de Lula da Silva, tomando 
        a sua defesa e fazendo a sua prega&ccedil;&atilde;o.</p>
      <p>A p&aacute;gina 12 traz uma mat&eacute;ria sobre a sucess&atilde;o presidencial 
        e, claro, das fotos inseridas a de Lula da Silva &eacute; a de maior tamanho 
        e a de mais destaque.</p>
      <p>Ou <i>Folha de S&atilde;o Paulo</i> tornou-se a porta-voz oficial do 
        petismo e de Lula da Silva ou est&aacute; mesmo em campanha para eleg&ecirc;-lo. 
        Ou as duas coisas. Entre as tr&ecirc;s hip&oacute;tese, fico com a &uacute;ltima. 
        N&atilde;o analiso os demais cadernos do jornal porque mant&eacute;m a 
        m&eacute;dia, de cabo a rabo. S&oacute; d&aacute; PT e Lula l&aacute;. 
        Antonio Gramsci, se vivo e trabalhando na reda&ccedil;&atilde;o da <i>Folha</i>, 
        n&atilde;o faria melhor.</p>
      <p>Que os leitores tirem as suas conclus&otilde;es.<br>
      </p>
      <p align="left">&nbsp;</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
