<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Perguntas pertinentes</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>108</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" -->Perguntas 
        pertinentes<!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->8 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p>A coluna de Cl&oacute;vis Rossi na <i>Folha de S&atilde;o Paulo</i> de 
        hoje faz algumas perguntas pertinentes, que precisam ser respondidas: 
      </p>
      <p>1- &quot;Por que Luiz In&aacute;cio Lula da Silva contrai comunismo, 
        aos olhos de certos setores da m&iacute;dia e da opini&atilde;o p&uacute;blica, 
        sempre que aparece em alguma foto ao lado de Fidel Castro, mas n&atilde;o 
        &eacute; contaminado pelas virtudes de, por exemplo, Alejandro Toledo, 
        o presidente peruano, quando posa com este, como aconteceu quinta-feira?</p>
      <p>Ora, Lula da Silva n&atilde;o precisa aparecer em foto com Fidel para 
        ser associado ao comunismo. Nem precisaria ir mais a Cuba, tantas vezes 
        j&aacute; foi l&aacute;. O car&aacute;ter comunista (socialista, para 
        alguns) est&aacute; no programa oficial de seu partido, no programa econ&ocirc;mico 
        recentemente divulgado, e que tive oportunidade de comentar exaustivamente 
        nesse espa&ccedil;o, e nos demais escritos publicados de todas as lideran&ccedil;as 
        do partido e dos seus principais intelectuais engajados. Ser do PT &eacute; 
        uma profiss&atilde;o de f&eacute; no socialismo. Os fatos do dia s&oacute; 
        confirmam e reiteram o passado, conhecido por todos e que apontam para 
        o futuro nada seguro se Lula da Silva efetivamente obtiver o poder. Quanto 
        a Alejandro Toledo, n&atilde;o sabemos ainda a que veio, mas sabemos que 
        em de tr&ecirc;s meses no poder a sua popularidade &eacute; id&ecirc;ntica 
        a de Fujimori em fuga.</p>
      <p>2- &quot;Por que Lula &eacute; acusado, por exemplo, de omitir o passado 
        golpista do coronel Hugo Ch&aacute;vez, hoje presidente da Venezuela, 
        mas Fernando Henrique Cardoso n&atilde;o &eacute; acusado de ter respaldado 
        o golpismo de Alberto Fujimori na re-reelei&ccedil;&atilde;o para a Presid&ecirc;ncia 
        do Peru&quot;?</p>
      <p>Aqui h&aacute; um t&iacute;pico argumento sofista. Lula &eacute; importante 
        porque postula a Presid&ecirc;ncia da Rep&uacute;blica, com chances de 
        ganhar. Fernando Henrique est&aacute; passando &agrave; Hist&oacute;ria 
        e deixou de ser ator nesse processo. N&atilde;o &eacute; o caso de fazer 
        tribunal de julgamento. O eleitorado n&atilde;o est&aacute; interessado 
        nisso, mas sim, no porvir, do que se anuncia para o horizonte. O que FHC 
        fez com Fujimori n&atilde;o tem a menor relev&acirc;ncia para avaliar 
        a capacidade e a coer&ecirc;ncia pol&iacute;tica de Lula da Silva. Em 
        outras palavras, os pecados de FHC n&atilde;o perdoam os pecados do candidato 
        do PT. E, diga-se de passagem, a posi&ccedil;&atilde;o de FHC (e, de resto, 
        do Estado brasileiro com rela&ccedil;&atilde;o &agrave; re-reelei&ccedil;&atilde;o), 
        foi a mais correta do ponto de vistas dos interesses nacionais.</p>
      <p>3- &quot;Por que h&aacute; um esc&acirc;ndalo (ali&aacute;s, justo) cada 
        vez que Lula elogia Fidel, mas ningu&eacute;m parece escandalizar-se com 
        o fato de FHC, confessadamente, ter oferecido asilo para o argentino Carlos 
        Sa&uacute;l Menem quando este estava preso sob acusa&ccedil;&atilde;o 
        de forma&ccedil;&atilde;o de quadrilha para a venda irregular de armamento&quot;?</p>
      <p>De novo, a er&iacute;stica em a&ccedil;&atilde;o. Uma situa&ccedil;&atilde;o 
        nada tem a ver com a outra. Menem tem l&aacute; os seus pecados, mas nada 
        comparado a Fidel, que transformou sua Ilha em uma acampamento de prisioneiros 
        miser&aacute;veis, praticou (h&aacute; quem diga que ainda pratica) genoc&iacute;dio, 
        exportou, e ainda tenta exportar, a revolu&ccedil;&atilde;o para outros 
        pa&iacute;ses, inclusive o nosso, treinando guerrilheiros, dando recursos 
        financeiros e materiais para a instaura&ccedil;&atilde;o de guerrilhas, 
        e muito mais. Fidel &eacute; um perigo para a Humanidade. Menem n&atilde;o 
        tem esse status. E, diga-se, a Suprema Corte daquele pa&iacute;s j&aacute; 
        o soltou. Quando FHC fez a oferta estava alinhado com os interesses do 
        Brasil, pois Menem e seu grupo pol&iacute;tico s&atilde;o relevantes na 
        estrutura de poder da Argentina. N&atilde;o houve nada de errado nisso, 
        apenas mantivemos a tradi&ccedil;&atilde;o de dar aux&iacute;lio a pol&iacute;ticos 
        momentaneamente em desgra&ccedil;a, que mais das vezes voltam a seus pa&iacute;ses 
        na condi&ccedil;&atilde;o de primeiros mandat&aacute;rios. Realpolitik. 
        E aprender com genocidas e elogi&aacute;-los mostra um a tend&ecirc;ncia 
        n&atilde;o muito saud&aacute;vel para um aspirante a governante.</p>
      <p>4- &quot;Ser&aacute; hipocrisia ou &eacute; tamb&eacute;m m&aacute;-f&eacute;&quot;?</p>
      <p>Nem uma coisa e nem outra. &Eacute; fidelidade aos f&eacute;. Se h&aacute; 
        m&aacute;-f&eacute;, esta est&aacute; contida em escritos como esses, 
        que claramente objetivam confundir o leitor e lev&aacute;-lo a decis&otilde;es 
        pol&iacute;ticas que n&atilde;o tomaria, se bem informado fosse.</p>
      <p>&nbsp;</p>
      <p align="left">&nbsp;</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
