<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Verdadeiro versus falso</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>109</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">Verdadeiro 
        <i>versus</i> falso</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Alan 
        Neil Ditchfield<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->23 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <blockquote> 
        <p>&quot; As massas sucumbem a uma mentira grande<br>
          com mais facilidade do que a uma pequena.&#148;<br>
          <br>
          Adolf Hitler (1889-1945), <i>Mein Kampf</i>, vol. 1, cap&iacute;tulo. 
          10 (1925)</p>
      </blockquote>
      <p> </p>
      <p> </p>
      <p><font color="#990000"><i>O dr. Alan Neil Ditchfield, de Curitiba, que 
        conheci quando ele estrava traduzindo </i><b>Senso Incomum</b><i> do f&iacute;sico 
        Alan Cromer para a Editora da UniverCidade, onde ent&atilde;o eu trabalhava, 
        &eacute; um dos homens mais inteligentes deste pa&iacute;s. Filho de um 
        engenheiro ingl&ecirc;s que veio morar no Brasil, &eacute; ele pr&oacute;prio 
        engenheiro,al&eacute;m de empres&aacute;rio e, querendo ou n&atilde;o, 
        fil&oacute;sofo. Observador arguto da maluquice nacional, de vez em quando 
        ele me envia umas notas simplesmente deliciosas, que eu teria de ser um 
        m&oacute;rbido ego&iacute;sta para sonegar aos visitantes deste site. 
        Eis a mais recente delas. &#150; O. de C.</i></font></p>
      <p>&nbsp;</p>
      <p> </p>
      <p> </p>
      <p align="center"><b><font size="4">Cabe distinguir o cient&iacute;fico 
        do pseudocient&iacute;fico, para n&atilde;o ser iludido</font></b></p>
      <p> </p>
      <p>Pseudo significa <i><b>falso</b></i>. O caminho para identificar uma 
        inverdade passa pela reuni&atilde;o de conhecimento sobre o tema, neste 
        caso sobre a pr&oacute;pria ci&ecirc;ncia. Saber ci&ecirc;ncia n&atilde;o 
        significa conhecer apenas fatos cient&iacute;ficos, por exemplo, a dist&acirc;ncia 
        da terra ao sol; a idade da terra; as diferen&ccedil;as entre esp&eacute;cies. 
        Significa conhecer a natureza da ci&ecirc;ncia, configurada nas etapas 
        do m&eacute;todo cient&iacute;fico: a concep&ccedil;&atilde;o de experi&ecirc;ncias 
        significativas, a avalia&ccedil;&atilde;o de alternativas, o requisito 
        de prova, a comprova&ccedil;&atilde;o experimental de hip&oacute;teses, 
        a constru&ccedil;&atilde;o de teorias, e sua divulga&ccedil;&atilde;o 
        por canais apropriados, em abordagem que torna poss&iacute;vel derivar 
        conclus&otilde;es fidedignas e relevantes sobre fen&ocirc;menos do universo 
        f&iacute;sico. </p>
      <p>Em oposi&ccedil;&atilde;o &agrave; ci&ecirc;ncia os meios de comunica&ccedil;&atilde;o 
        despejam uma contracorrente de disparates, fantasia, desinforma&ccedil;&atilde;o, 
        e confus&atilde;o; todas alardeadas como &quot;fatos verdadeiros&quot;. 
        &Eacute; trabalho quase sobre-humano distinguir o verdadeiro do falso 
        neste turbilh&atilde;o. Para abrevi&aacute;-lo &eacute; &uacute;til ficar 
        atento a alguns dos sintomas da pseudoci&ecirc;ncia, pois a troca de fatos 
        por fantasia e tolice deixa pistas que quase todos podem aprender a reconhecer. 
        Est&atilde;o listadas a seguir alguns dos mais comuns sintomas da pseudoci&ecirc;ncia. 
        A presen&ccedil;a de um ou mais destes em qualquer mat&eacute;ria a identifica 
        como pseudoci&ecirc;ncia. Todavia, h&aacute; id&eacute;ias que n&atilde;o 
        exibem nenhum destes sintomas mas podem ser pseudoci&ecirc;ncia -os interessados 
        est&atilde;o sempre a inventar modos novos para enganar. O que segue &eacute; 
        um jogo de condi&ccedil;&otilde;es, antes suficientes do que necess&aacute;rias, 
        para caracterizar a pseudoci&ecirc;ncia. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>exibe uma soberba indiferen&ccedil;a a 
        fatos</i>. Quem escreve tende a inventar falsos fatos -algo que Norman 
        Mailer simplesmente apelidou de &quot;fact&oacute;ides&quot; -para remediar 
        a omiss&atilde;o de consulta a obras de refer&ecirc;ncia ou investiga&ccedil;&atilde;o 
        direta, at&eacute; mesmo quando os fact&oacute;ides forem centrais ao 
        argumento do pseudocientista e suas conclus&otilde;es. Isto tamb&eacute;m 
        pode ser visto no fato de pseudocientistas raramente submeterem o que 
        escrevem &agrave; revis&atilde;o. A primeira edi&ccedil;&atilde;o de qualquer 
        livro de pseudoci&ecirc;ncia &eacute; quase sempre a &uacute;ltima, embora 
        o livro venha a ser reimpresso por d&eacute;cadas ou s&eacute;culos a 
        fio. At&eacute; mesmo um livro com enganos &oacute;bvios, erros, e erratas 
        em todas as p&aacute;ginas &eacute; reimpresso no estado em que est&aacute;, 
        por v&aacute;rias vezes. Compare-se isto ao que ocorre com livros de ensino 
        de ci&ecirc;ncia, os quais freq&uuml;entemente t&ecirc;m edi&ccedil;&atilde;o 
        nova a cada poucos anos por causa do ac&uacute;mulo r&aacute;pido de fatos 
        novos, id&eacute;ias, e abordagens em ci&ecirc;ncia. </p>
      <p> </p>
      <p> <b>PSEUDOCI&Ecirc;NCIA</b>: <i>&eacute; quase invariavelmente uma exegese 
        mascarada de pesquisa</i>. O pseudocientista recorta artigos de jornais, 
        coleta opini&otilde;es avulsas, l&ecirc; o que outro pseudocientista escreveu, 
        ou se debru&ccedil;a sobre a interpreta&ccedil;&atilde;o de obras religiosas 
        antigas ou trabalhos mitol&oacute;gicos. O pseudocientista nunca faz investiga&ccedil;&atilde;o 
        independente para conferir a solidez de suas fontes; elas s&atilde;o aceitas 
        com credulidade. Ou ent&atilde;o mitos e textos velhos s&atilde;o interpretados 
        simbolicamente como se fossem uma mancha de Rorschach, a qual o pseudocientista 
        interpreta como imagina. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>come&ccedil;a com uma hip&oacute;tese</i>-normalmente 
        atraente ao pseudocientista por raz&atilde;o emocional, ainda que improv&aacute;vel, 
        que o induz a procurar apenas as publica&ccedil;&otilde;es que parecem 
        apoi&aacute;-la. Evid&ecirc;ncia contr&aacute;ria &eacute; censurada. 
        Falando de modo geral, a meta da pseudoci&ecirc;ncia &eacute; a de justificar 
        convic&ccedil;&otilde;es fortes, em lugar de investigar e descobrir o 
        que de fato ocorre, ou ensaiar alternativas. O pior ocorrre quando o pseudocientista 
        saca conclus&otilde;es para servir a benefici&aacute;rios de ideologias 
        e mentiras politicamente corretas. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>&eacute; insens&iacute;vel a requisitos 
        de prova v&aacute;lida</i>. A &ecirc;nfase n&atilde;o &eacute; colocada 
        em experimentos significativos, controlados, repet&iacute;veis; repousa, 
        ao contr&aacute;rio, na palavra inverific&aacute;vel de testemunha ocular, 
        em hist&oacute;rias inveros&iacute;meis, boatos, rumores e enredos d&uacute;bios. 
        N&atilde;o h&aacute; refer&ecirc;ncia a trabalhos anteriores em peri&oacute;dico 
        cient&iacute;fico genu&iacute;no. Os pseudocientistas nunca apresentam 
        qualquer evid&ecirc;ncia v&aacute;lida para sustentar suas reivindica&ccedil;&otilde;es.</p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>confia na &#147;prova&#148; subjetiva</i>. 
        Uma pessoa p&otilde;e gelatina em sua cabe&ccedil;a e a enxaqueca cessa. 
        Para a pseudoci&ecirc;ncia significa que a gelatina cura enxaquecas. Para 
        a ci&ecirc;ncia n&atilde;o significa nada, de vez que que nenhuma experi&ecirc;ncia 
        v&aacute;lida foi realizada. Muitas coisas aconteciam quando a enxaqueca 
        desapareceu -a lua estava cheia, um p&aacute;ssaro voou perto dele, a 
        janela estava aberta, vestia sua camisa vermelha, etc. - e a enxaqueca 
        teria cessado em qualquer caso. V&aacute;lida seria uma experi&ecirc;ncia 
        controlada que p&otilde;e um n&uacute;mero grande de pessoas que sofrem 
        de enxaquecas em circunst&acirc;ncias id&ecirc;nticas, com exce&ccedil;&atilde;o 
        da presen&ccedil;a ou aus&ecirc;ncia do rem&eacute;dio que se testa, e 
        compara os resultados que teriam alguma chance de serem significativos. 
        Uma mulher l&ecirc; o hor&oacute;scopo de seu jornal e diz que deve haver 
        algo verdadeiro na astrologia porque o hor&oacute;scopo a descreve perfeitamente. 
        Mas quando o lemos vemos &eacute; uma afirma&ccedil;&atilde;o geralmente 
        v&aacute;lida que descreve todo ser humano que j&aacute; existiu, e n&atilde;o 
        tem nada a ver com aquela mulher ou as estrelas sob as quais nasceu. Estes 
        s&atilde;o exemplos de convalida&ccedil;&atilde;o subjetiva, uma das raz&otilde;es 
        principais do apoio popular &agrave; pseudoci&ecirc;ncia. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>depende de conven&ccedil;&otilde;es culturais 
        arbitr&aacute;rias</i>, em lugar de regularidades previs&iacute;veis observadas 
        na natureza. Por exemplo, as interpreta&ccedil;&otilde;es de astrologia 
        dependem dos nomes de coisas, as quais s&atilde;o acidentais e que variam 
        de cultura a cultura. Se os antigos tivessem dado para o nome de Marte 
        ao planeta que chamamos J&uacute;piter, e vice-versa, seria indiferente 
        &agrave; astronomia, mas a astrologia teria de ser totalmente reformulada, 
        por depender somente de nomes que n&atilde;o tem nada a ver com as propriedades 
        f&iacute;sicas dos planetas e as vidas das pessoas. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>sempre encontra uma explica&ccedil;&atilde;o 
        absurdo ao procur&aacute;-la com tenacidade</i>. Talvez os adivinhos possam 
        intuir, por algum modo , a presen&ccedil;a de &aacute;gua ou minerais 
        no subsolo, mas quase todos alegam que adivinham igualmente bem num mapa. 
        Talvez Uri Geller tenha &#147;poderes paranormais&quot; mas s&atilde;o 
        eles realmente irradiados por um disco voador do planeta Hoova, como diz 
        Uri? Talvez plantas tenham atributos &quot;ps&iacute;quicos&quot; mas 
        por que uma tigela de barro responde exatamente do mesmo modo, na mesma 
        &quot;experi&ecirc;ncia&quot;? </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>sempre evita submeter suas alega&ccedil;&otilde;es 
        a teste significativo</i>. Os pseudocientistas tamb&eacute;m nunca fazem 
        experi&ecirc;ncias cuidadosas, met&oacute;dicas, convincentes e desprezam 
        resultados de experi&ecirc;ncias levadas a cabo por cientistas com m&eacute;todos 
        reconhecidos. Pseudocientistas tamb&eacute;m nunca d&atilde;o continuidade 
        &agrave;s observa&ccedil;&otilde;es. Se um pseudocientista reivindica 
        ter feito experi&ecirc;ncias (por exemplo, os &quot;estudos perdidos sobre 
        biorritmo&#148;, de Hermann Swoboda, que &eacute; tido como base da pseudoci&ecirc;ncia 
        de biorr&iacute;tmos), nenhum outro pseudocientista tenta duplicar ou 
        o conferi-las, at&eacute; mesmo quando os resultados originais estiverem 
        perdidos ou forem question&aacute;veis. Tamb&eacute;m, quando um pseudocientista 
        reivindica ter feito uma experi&ecirc;ncia com resultado not&aacute;vel, 
        ele nunca a repete para confirmar resultados e procedimentos. Isto contraste 
        com a ci&ecirc;ncia verdadeira em que as experi&ecirc;ncias cruciais s&atilde;o 
        repetidas pelo pr&oacute;prio cientista e por cientistas no mundo inteiro, 
        com precis&atilde;o sempre crescente. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>se contradiz freq&uuml;entemente, at&eacute; 
        mesmo nas pr&oacute;prias premissas</i>. S&atilde;o desprezadas as contradi&ccedil;&otilde;es 
        l&oacute;gicas ou s&atilde;o explicadas com sofismas. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>cria mist&eacute;rio onde nenhum existe</i>, 
        omitindo informa&ccedil;&atilde;o crucial e detalhes importantes. Qualquer 
        coisa pode ser tornada &quot;misteriosa,&quot; se for omitido o que se 
        conhece sobre assunto, ou for apresentada &agrave; luz de detalhes irrelevantes. 
        Os livros sobre &quot;Tri&acirc;ngulo das Bermudas&quot; s&atilde;o exemplos 
        cl&aacute;ssicos disso. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>n&atilde;o progride</i>. H&aacute; modas 
        que v&ecirc;m e passam, e o pseudocientista salta de uma moda a outra 
        (de fantasmas a pesquisa de Percep&ccedil;&atilde;o Extra- Sens&oacute;ria, 
        de discos voadores a estudos ps&iacute;quicos, de pesquisa do paranormal 
        &agrave; procura de monstros). Mas dentro de um determinado t&oacute;pico 
        n&atilde;o se registra avan&ccedil;o, nenhuma informa&ccedil;&atilde;o 
        &eacute; acrescentada &agrave; conhecida; teorias novas n&atilde;o s&atilde;o 
        formuladas; conceitos velhos nunca s&atilde;o revistos ou descartados 
        levando em conta descobertas novas, de vez que nada h&aacute; de novo 
        na pseudoci&ecirc;ncia. Quanto mais velha a id&eacute;ia mais parece merecedora 
        de respeito. Nenhum fen&ocirc;meno natural ou processo antes desconhecido 
        &agrave; ci&ecirc;ncia foi alguma vez descoberto por pseudocientistas. 
        Realmente, os pseudocientistas quase sempre partem de fen&ocirc;meno bem 
        conhecido aos cientistas, mas com pouca divulga&ccedil;&atilde;o ao grande 
        p&uacute;blico que, desarmado, fica propenso a aceitar o arrazoado que 
        o pseudocientista fizer sobre o fen&ocirc;meno. Exemplos: o poder de andar 
        sobre brasas, fotografia &#147;Kirliana&quot;. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>prefere a propaganda, o cochicho de bastidores, 
        a falsa representa&ccedil;&atilde;o</i>, em lugar de apresentar evid&ecirc;ncia 
        v&aacute;lida (a qual presumivelmente n&atilde;o existe.) A pseudoci&ecirc;ncia 
        oferece exemplos de quase todo tipo de atentado &agrave; l&oacute;gica 
        e &agrave; racionalidade conhecidos aos estudiosos, e inventa alguns pr&oacute;prios. 
        Uma artimanha favorita &eacute; a do <i>non sequitur</i>, em que o pseudocientista 
        recorre &agrave; &quot;Analogia com Galileu&#148;. O pseudocientista compara-se 
        a Galileu, e diz que da mesma maneira que &eacute; incompreendido Galileu 
        tamb&eacute;m o foi pelos seus contempor&acirc;neos; ent&atilde;o o pseudocientista 
        tamb&eacute;m deve ter raz&atilde;o, como Galileu a teve. Claramente a 
        conclus&atilde;o n&atilde;o segue &agrave;s premissas. Al&eacute;m do 
        mais, qualquer um que tenha ouvido falar de Galileu sabe que suas id&eacute;ias 
        foram testadas, verificadas, e aceitas prontamente pelos seus contempor&acirc;neos 
        cientistas. Quem rejeitou as descobertas de Galileu foi o clero da religi&atilde;o 
        oficial, que preferiu a pseudoci&ecirc;ncia que conhecia &agrave; descoberta 
        de Galileu que a contradizia. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>arg&uacute;i com base no inc&oacute;gnito</i>, 
        numa fal&aacute;cia prim&aacute;ria. Em outras palavras, os pseudocientistas 
        fundam suas alega&ccedil;&otilde;es no car&aacute;ter incompleto da informa&ccedil;&atilde;o 
        dispon&iacute;vel sobre uma quest&atilde;o, em lugar de as fundarem no 
        que &eacute; conhecido. Mas nenhuma alega&ccedil;&atilde;o &eacute; sustent&aacute;vel 
        na falta de informa&ccedil;&atilde;o. O fato de fulano ter visto algo 
        inexplic&aacute;vel no c&eacute;u significa apenas que ele n&atilde;o 
        consegue explicar o que viu. N&atilde;o se pode usar este fato como prova 
        de que aqueles discos voadores v&ecirc;m do espa&ccedil;o exterior, de 
        vez que n&atilde;o temos nenhuma evid&ecirc;ncia que ele viu um disco 
        voador- ou se teve ilus&atilde;o de &oacute;tica. A frase, <i>&quot;A 
        ci&ecirc;ncia n&atilde;o explica&#133;&quot;</i> &eacute; comum em literatura 
        de pseudoci&ecirc;ncia. Em muitos casos, a ci&ecirc;ncia n&atilde;o tem 
        nenhum interesse no suposto fen&ocirc;meno porque n&atilde;o h&aacute; 
        evid&ecirc;ncia de que exista; e em outros casos, a explica&ccedil;&atilde;o 
        cient&iacute;fica &eacute; bem conhecida e bem estabelecida, mas o pseudocientista 
        n&atilde;o a quer ou a desconsidera para criar mist&eacute;rio. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>arg&uacute;i com base em exce&ccedil;&otilde;es</i>, 
        anomalias, eventos estranhos ou paranormais, e raz&otilde;es question&aacute;veis, 
        n&atilde;o com base em regularidades bem estabelecidas da natureza. A 
        experi&ecirc;ncia de cientistas nos &uacute;ltimos 400 anos &eacute; que 
        as alega&ccedil;&otilde;es e relat&oacute;rios que descrevem comportamento 
        estranho de objetos bem compreendidos tendem, ap&oacute;s investiga&ccedil;&atilde;o, 
        a comprovar fraudes, enganos honestos, registros falhos, mal-entendidos, 
        falsifica&ccedil;&otilde;es descaradas, e asneiras. N&atilde;o &eacute; 
        bom aceitar informa&ccedil;&otilde;es sem as conferir. Os pseudocientistas 
        sempre tomam quaisquer informa&ccedil;&otilde;es como verdadeiras, sem 
        cr&iacute;tica independente.</p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>apela &agrave; falsa autoridade, &agrave; 
        emo&ccedil;&atilde;o, ao sentimento, ou &agrave; desconfian&ccedil;a sobre 
        fato estabelecido</i>. Uma celebridade teatral jura que &eacute; verdade, 
        ent&atilde;o assim deve ser. Um estudante que abandonou estudos de escola 
        secund&aacute;ria pontifica como perito em arqueologia, sem ter feito 
        qualquer estudo sobre o assunto. Um psicanalista &eacute; tido como conhecedor 
        de tudo de hist&oacute;ria universal, al&eacute;m de f&iacute;sica, astronomia, 
        e mitologia, apesar de suas afirma&ccedil;&otilde;es serem incompat&iacute;veis 
        com tudo conhecido nos quatro campos. As fa&ccedil;anhas do paranormal 
        Smoori Mellars s&atilde;o genu&iacute;nas, como testemunha um f&iacute;sico 
        que n&atilde;o seria enganado com truques de magia (ainda que o f&iacute;sico 
        nada saiba sobre truques de prestidigitador). Apelos emotivos s&atilde;o 
        comuns: <i>&quot;No fundo seu cora&ccedil;&atilde;o voc&ecirc; sabe que 
        &eacute; verdadeiro&#148;</i>, <i>&quot;O que lhe faz sentir bem, deve 
        ser verdadeiro&quot;</i>. Caso pitoresco foi oferecido por uma congressista 
        americana, frustrada pela negativa de cientistas em endossar suas opini&otilde;es 
        radicais sobre o tema de aquecimento global:<i> &#147;cientistas podem 
        divergir, mas ouvimos a Natureza e ela chora.&#148;</i> Os pseudocientistas 
        s&atilde;o apegados a teorias conspirativas: &#147;muita evid&ecirc;ncia 
        comprova a exist&ecirc;ncia de discos voadores mas o governo mant&eacute;m 
        segredo&quot;. Invocam irrelev&acirc;ncias: <i>&quot;Cientistas n&atilde;o 
        sabem tudo &quot;</i> - mas n&atilde;o est&aacute;vamos a falar sobre 
        tudo, apenas discut&iacute;amos a possibilidade da exist&ecirc;ncia de 
        disco voador, alegadamente visto no c&eacute;u.</p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>faz reivindica&ccedil;&otilde;es extraordin&aacute;rias 
        e avan&ccedil;a teorias fant&aacute;sticas que contradizem tudo que se 
        sabe sobre a natureza</i>. N&atilde;o s&oacute; omite evid&ecirc;ncia 
        para apoiar a reivindica&ccedil;&atilde;o como verdadeira como tamb&eacute;m 
        descarta todas investiga&ccedil;&otilde;es anteriores que conduziram &agrave; 
        conclus&atilde;o oposta. (<i>&#147;disco voadores t&ecirc;m que vir de 
        algum lugar e como a terra &eacute; oca eles devem vir de dentro&quot;. 
        &quot;A fa&iacute;sca que fa&ccedil;o com este aparelho el&eacute;trico 
        n&atilde;o &eacute; mesmo fa&iacute;sca, mas a manifesta&ccedil;&atilde;o 
        sobrenatural de energia psico-espiritual.&quot; &#147;Todo humano &eacute; 
        cercado por uma aura impalp&aacute;vel de energia eletromagn&eacute;tica, 
        a aur&eacute;ola oval de que falam os m&iacute;sticos hindus antigos, 
        a qual espelha todo o humor e condi&ccedil;&atilde;o do homem&quot;</i>.) 
      </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>faz uso de um jarg&atilde;o obscuro</i> 
        em que os neologismos criados n&atilde;o t&ecirc;m sentido preciso ou 
        defini&ccedil;&otilde;es un&iacute;vocas, e a maioria n&atilde;o define 
        coisa alguma. O ouvinte &eacute; induzido a interpretar as declara&ccedil;&otilde;es 
        de acordo com seus pr&oacute;prios preconceitos. Por exemplo, o que vem 
        a ser<i> &quot;energia bioc&oacute;smica&#148;</i>? Ou um <i>&quot;sistema 
        de amplifica&ccedil;&atilde;o psicotr&ocirc;nica&#148;</i>? Os pseudocientistas 
        acreditam que um arremedo de nomenclatura cient&iacute;fica, com som vagamente 
        &quot;t&eacute;cnico&quot;, refor&ccedil;a sua credibilidade. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>invoca o crit&eacute;rio de verdade da 
        metodologia cient&iacute;fica, enquanto nega sua validade</i>. Assim, 
        um procedimento experimental inv&aacute;lido que parece mostrar que a 
        astrologia acerta, &eacute; proposto pelo pseudocientista como &quot;prova&quot; 
        de que a astrologia &eacute; v&aacute;lida, mas descarta milhares de experi&ecirc;ncias 
        s&eacute;rias que n&atilde;o comprovam acertos em qualquer forma ou sentido. 
        O fato de que algu&eacute;m teve sucesso em iludir com truques de prestidigita&ccedil;&atilde;o 
        dada plat&eacute;ia de cientistas &quot;comprova&quot; que ele &eacute; 
        um super-homem ps&iacute;quico, enquanto &eacute; omitido o fato de ter 
        sido pilhado em outras plat&eacute;ias onde seus truques foram percebidos. 
      </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>alega que o fen&ocirc;meno estudado &eacute; 
        ciumento</i>. O fen&ocirc;meno s&oacute; ocorre sob certas condi&ccedil;&otilde;es 
        vitais vagamente especificadas (i.e., na aus&ecirc;ncia dos descrentes 
        inveterados ou de certas pessoas; quando ningu&eacute;m estiver olhando; 
        quando o &quot;fluidos&quot; estiverem certos; em data prop&iacute;cia). 
        A atitude cient&iacute;fica &eacute; que todos os fen&ocirc;menos s&atilde;o 
        pass&iacute;veis de estudo por qualquer pessoa devidamente equipada, e 
        que todos os procedimentos de estudo v&aacute;lidos devem levar a resultados 
        consistentes. Nenhum fen&ocirc;meno natural conhecido tem &#147;ci&uacute;mes&quot;. 
        N&atilde;o h&aacute; modo de construir um aparelho de televis&atilde;o 
        ou um r&aacute;dio que s&oacute; funcionam quando nenhum c&eacute;tico 
        estiver presente. Um homem que diz ser violinista de concerto, mas n&atilde;o 
        parece ter possu&iacute;do um violino e que se recusa a tocar onde algu&eacute;m 
        puder ouvi-lo, est&aacute; provavelmente mentindo sobre sua habilidade 
        de tocar o violino. </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>tende a recorrer a explica&ccedil;&otilde;es 
        limitadas a um s&oacute; cen&aacute;rio</i>. Em outras palavras, ouvimos 
        uma vers&atilde;o e nenhuma alternativa; n&atilde;o encontramos qualquer 
        descri&ccedil;&atilde;o de processo f&iacute;sico plaus&iacute;vel. Por 
        exemplo, o pseudocientista Velikovsky ganhou boa divulga&ccedil;&atilde;o 
        para venda do livro, <i>Mundos em Colis&atilde;o</i>, em que aventou a 
        hip&oacute;tese de que outro planeta teria passado perto da terra e causado 
        uma invers&atilde;o do eixo da terra. Isto &eacute; tudo que ele afirma. 
        Ele n&atilde;o explicou qual o mecanismo. Mas o mecanismo &eacute; de 
        import&acirc;ncia capital, porque as leis da f&iacute;sica caracterizam 
        tal invers&atilde;o como imposs&iacute;vel. Segundo as leis da mec&acirc;nica, 
        a mera aproxima&ccedil;&atilde;o de um planeta n&atilde;o pode inverter 
        o eixo de outro planeta. Se Velikovsky tivesse descoberto algum modo como 
        um planeta pode mudar o eixo de outro, ele presumivelmente teria descrito 
        a mec&acirc;nica. A declara&ccedil;&atilde;o calva, sem descri&ccedil;&atilde;o 
        do mecanismo subjacente, nada informa. Em outra p&aacute;gina, Velikovsky 
        diz que V&ecirc;nus era uma vez um cometa, o qual foi lan&ccedil;ado ao 
        espa&ccedil;o por um vulc&atilde;o em J&uacute;piter. Ora, planetas de 
        nenhuma maneira se assemelham a cometas, os quais s&atilde;o bolas de 
        de gelo e pedras e que nada t&ecirc;m a ver com vulc&otilde;es. Como s&atilde;o 
        desconhecidos vulc&otilde;es em J&uacute;piter (que nem mesmo tem superf&iacute;cie 
        s&oacute;lida), n&atilde;o h&aacute; nenhum processo f&iacute;sico que 
        fundamente as afirma&ccedil;&otilde;es de Velikovsky. Ele nos d&aacute; 
        palavras, encadeia uma a outra numa ora&ccedil;&atilde;o, mas as rela&ccedil;&otilde;es 
        s&atilde;o alheias ao universo em que vivemos e nenhuma explana&ccedil;&atilde;o 
        nos &eacute; oferecida de como estas rela&ccedil;&otilde;es funcionam 
        ou possam existir. Ele relatou hist&oacute;rias de fic&ccedil;&atilde;o, 
        n&atilde;o teorias cient&iacute;ficas. Teve liberdade para public&aacute;-las 
        na imprensa ordin&aacute;ria e ganhou muito dinheiro com o estardalha&ccedil;o, 
        mas nunca conseguiu publicar suas id&eacute;ias em peri&oacute;dico cient&iacute;fico.</p>
      <p> </p>
      <p><b>PSEUDOCIENTISTAS</b>: <i>exploram a antiga propens&atilde;o humana 
        &agrave; explica&ccedil;&atilde;o m&aacute;gica</i>. Magia, feiti&ccedil;aria, 
        bruxaria- est&atilde;o baseadas em semelhan&ccedil;a esp&uacute;ria, falsa 
        analogia, e equivocadas conex&otilde;es de causa-e-efeito. Desta forma, 
        influ&ecirc;ncias inexplic&aacute;veis e conex&otilde;es entre coisas 
        s&atilde;o dadas como premissas e n&atilde;o estabelecidas atrav&eacute;s 
        de investiga&ccedil;&atilde;o. (Se voc&ecirc; pisar numa rachadura na 
        cal&ccedil;ada sem pronunciar certo encanto, sua m&atilde;e rachar&aacute; 
        um osso; comer folhas com forma de cora&ccedil;&atilde;o faz bem a quem 
        sofre de doen&ccedil;as card&iacute;acas; irradiar luz vermelha no corpo 
        aumenta a produ&ccedil;&atilde;o de sangue; cabras s&atilde;o agressivas 
        e assim algu&eacute;m nascido no signo de Capric&oacute;rnio ser&aacute; 
        agressivo; peixes s&atilde;o &quot;alimento&quot; do c&eacute;rebro porque 
        carne de peixe se assemelha a tecido de c&eacute;rebro, etc.) </p>
      <p> </p>
      <p><b>PSEUDOCI&Ecirc;NCIA</b>: <i>preza pensamento anacr&ocirc;nico</i>. 
        Quanto mais velha a id&eacute;ia, mais atraente. Para a pseudoci&ecirc;ncia 
        trata-se da sabedoria dos antigos -especialmente se a id&eacute;ia for 
        patentemente err&ocirc;nea, h&aacute; muito descartada pela ci&ecirc;ncia. 
      </p>
      <p> </p>
      <p>At&eacute; esta altura foi discutida a pseudoci&ecirc;ncia sem qualquer 
        compara&ccedil;&atilde;o com a ci&ecirc;ncia propriamente dita. Por&eacute;m, 
        &eacute; instrutivo fazer um confronto direto, ponto por ponto. Por exemplo: 
      </p>
      <p> </p>
      <p><b>CI&Ecirc;NCIA</b>: A publica&ccedil;&atilde;o cient&iacute;fica &eacute; 
        para cientistas. H&aacute; pr&eacute;via revis&atilde;o por pares do pesquisador, 
        e h&aacute; padr&otilde;es rigorosos para lisura e precis&atilde;o. </p>
      <p><b><font color="#990000">PSEUDOCI&Ecirc;NCIA</font></b><font color="#990000">: 
        A literatura &eacute; dirigida ao p&uacute;blico geral. N&atilde;o h&aacute; 
        revis&atilde;o, padr&atilde;o, verifica&ccedil;&atilde;o anterior a publica&ccedil;&atilde;o, 
        nenhuma exig&ecirc;ncia de precis&atilde;o. </font> </p>
      <p> </p>
      <p><b>CI&Ecirc;NCIA</b>: S&atilde;o exigidos resultados que possam ser reproduzidos; 
        devem ser minuciosamente descritas as experi&ecirc;ncias de forma que 
        possam ser repetidas por qualquer pesquisador, ou mesmo melhoradas. </p>
      <p><b><font color="#990000">PSEUDOCI&Ecirc;NCIA</font></b><font color="#990000">: 
        Resultados n&atilde;o podem ser reproduzidos ou verificados. Estudos, 
        se &eacute; que existem, s&atilde;o vagamente descritos; n&atilde;o se 
        pode entender o que foi feito ou como.</font></p>
      <p> </p>
      <p><b>CI&Ecirc;NCIA</b>: Raz&otilde;es de insucessos s&atilde;o interpretadas 
        e estudadas minuciosamente. Acidentalmente as teorias incorretas podem 
        levar a previs&otilde;es corretas mas nenhuma teoria correta far&aacute; 
        previs&otilde;es incorretas.</p>
      <p><b><font color="#990000">PSEUDOCI&Ecirc;NCIA</font></b><font color="#990000">: 
        Fracassos s&atilde;o esquecidos, desculpados, ocultados, menosprezados, 
        descontados, explicados com sofismas, evitados a todo custo. </font></p>
      <p> </p>
      <p><b>CI&Ecirc;NCIA</b>: Com o passar do tempo, cada vez mais fica conhecido 
        sobre os processos f&iacute;sicos sob estudo. </p>
      <p><b><font color="#990000">PSEUDOCI&Ecirc;NCIA</font></b><font color="#990000">: 
        &Eacute; est&eacute;ril. Nunca esclarece fen&ocirc;menos f&iacute;sicos 
        ou processos; n&atilde;o h&aacute; progresso efetivo e nada de concreto 
        fica conhecido.</font></p>
      <p> </p>
      <p><b>CI&Ecirc;NCIA</b>: Defici&ecirc;ncias pessoais, idiossincrasias e 
        equ&iacute;vocos de v&aacute;rios investigadores se compensam sem afetar 
        o tema sob estudo. </p>
      <p><b><font color="#990000">PSEUDOCI&Ecirc;NCIA</font></b><font color="#990000">: 
        Defeitos, idiossincrasias e equ&iacute;vocos de pseudocientistas se somam 
        em nada.</font></p>
      <p> </p>
      <p><b>CI&Ecirc;NCIA</b>: Convence por recurso &agrave; evid&ecirc;ncia, 
        com argumentos fundados no racioc&iacute;nio l&oacute;gico ou matem&aacute;tico, 
        at&eacute; o limite que os dados permitirem. Quando evid&ecirc;ncia nova 
        contradiz id&eacute;ias velhas, elas s&atilde;o abandonadas. </p>
      <p><b><font color="#990000">PSEUDOCI&Ecirc;NCIA</font></b><font color="#990000">: 
        Busca convencer por apelo &agrave; f&eacute; e &agrave; cren&ccedil;a. 
        A pseudoci&ecirc;ncia tem elemento quase-religioso: tenta converter, n&atilde;o 
        convencer. Voc&ecirc; &eacute; levado a aceitar, apesar dos fatos n&atilde;o 
        por causa deles. A id&eacute;ia original nunca &eacute; abandonada, qualquer 
        que seja a evid&ecirc;ncia. </font></p>
      <p> </p>
      <p><b>CI&Ecirc;NCIA</b>: Nenhum conflito de interesse; o cientista n&atilde;o 
        tem nenhum ganho financeiro pessoal em jogo no resultado de seus estudos. 
      </p>
      <p><b><font color="#990000">PSEUDOCI&Ecirc;NCIA</font></b><font color="#990000">: 
        Conflitos extremos de interesse. O pseudocientista geralmente tem algo 
        a ganhar e alguns at&eacute; vivem da venda de servi&ccedil;os, por exemplo, 
        hor&oacute;scopos e adivinha&ccedil;&otilde;es. </font></p>
      <p> </p>
      <p>Os jornalistas, em particular, parecem incapazes de compreender este 
        &uacute;ltimo ponto. Um rep&oacute;rter t&iacute;pico que recebesse pedido 
        para escrever um artigo sobre astrologia acharia suficiente entrevistar 
        seis astr&oacute;logos e um astr&ocirc;nomo. O astr&ocirc;nomo diz que 
        astrologia &eacute; bobagem; os seis astr&oacute;logos dizem que &eacute; 
        valioso conhecimento que realmente funciona e, mediante pagamento de m&oacute;dica 
        quantia, eles se prop&otilde;em a fazer um hor&oacute;scopo. &Eacute; 
        patente o interesse. Para o rep&oacute;rter, e aparentemente para o editor 
        e leitores, a investiga&ccedil;&atilde;o consagra a astrologia por seis 
        votos a um. Se o rep&oacute;rter tivesse tido o bom senso de perceber 
        que deveria ter entrevistado seis astr&ocirc;nomos (os quais s&atilde;o 
        conhecedores dos planetas e suas intera&ccedil;&otilde;es e podem ser 
        objetivos por serem desinteressados em astrologia) ele teria colhido seis 
        condena&ccedil;&otilde;es da astrologia como asneira. </p>
      <p>Listas comparativas do tipo aqui apresentado poderiam ser estendidas 
        indefinidamente, porque nada h&aacute; em comum entre a ci&ecirc;ncia 
        e a pseudoci&ecirc;ncia em qualquer tema. Elas s&atilde;o vis&otilde;es 
        antag&ocirc;nicas sobre a natureza. Ci&ecirc;ncia confia, e persiste, 
        em dif&iacute;ceis e rigorosos procedimentos de indaga&ccedil;&atilde;o, 
        em testar e pensar analiticamente, o que restringe o auto-engano ou a 
        cegueira a fatos. Por outro lado, pseudoci&ecirc;ncia preserva os antigos 
        e irracionais modos de pensar sem objetividade, os quais s&atilde;o dezenas 
        de milhares de anos mais velhos do que a ci&ecirc;ncia; os modos de pensar 
        que deram origem &agrave; maioria das supersti&ccedil;&otilde;es e id&eacute;ias 
        fant&aacute;sticas e equivocadas sobre o homem e natureza, do animismo 
        ao racismo; da terra plana num universo feito casa, com Deus no s&oacute;t&atilde;o, 
        Satan&aacute;s no por&atilde;o e a humanidade no piso t&eacute;rreo; de 
        rituais mandachuva e torturas de doente mental para exorcizar os dem&ocirc;nios 
        que o possuem. A pseudoci&ecirc;ncia encoraja as pessoas a acreditar no 
        que quiserem, e oferece argumentos falaciosos com os quais uma pessoa 
        pode se iludir, ao pensar que sua convic&ccedil;&atilde;o cont&eacute;m 
        algo v&aacute;lido, apesar de todos os fatos demonstrarem o contr&aacute;rio. 
        Ci&ecirc;ncia come&ccedil;a por exigir a abstra&ccedil;&atilde;o do que 
        intu&iacute;mos para tentar, por pesquisa, descobrir o que de fato &eacute; 
        verdadeiro. S&atilde;o rotas que n&atilde;o convergem; levam a dire&ccedil;&otilde;es 
        completamente divergentes. </p>
      <p>Alguma confus&atilde;o neste ponto &eacute; causada pelo que podemos 
        chamar de invas&atilde;o de seara alheia. Ci&ecirc;ncia n&atilde;o &eacute; 
        um t&iacute;tulo honor&aacute;rio que confere poderes; &eacute; uma atividade 
        que se exerce. Sempre que cessa a atividade, deixa-se de agir como cientista. 
        Um volume grande de pseudoci&ecirc;ncia &eacute; gerado por cientistas 
        genu&iacute;nos ou auto-proclamados, com modos que vale lembrar. Um cientista 
        quase invariavelmente acaba fazendo pseudoci&ecirc;ncia quando muda de 
        um campo, no qual &eacute; formado e competente, para mergulhar noutro 
        campo no qual &eacute; ignorante. Um f&iacute;sico que reivindica ter 
        achado um princ&iacute;pio novo de biologia -ou um bi&oacute;logo que 
        reivindica ter achado um princ&iacute;pio novo de f&iacute;sica- est&aacute; 
        quase sempre a fazer pseudoci&ecirc;ncia. Um cientista torna-se um pseudocientista 
        quando sustenta uma id&eacute;ia contra toda evid&ecirc;ncia e experi&ecirc;ncia, 
        por estar emocional ou ideologicamente engajado. Um cientista que adultera 
        dados, ou os suprime quando n&atilde;o concordam com seus preconceitos, 
        ou recusa-se a deixar que outros os examinem para avalia&ccedil;&atilde;o 
        independente, torna-se um pseudocientista. Ci&ecirc;ncia &eacute; um cume 
        alto de integridade intelectual, imparcialidade, e racionalidade. Para 
        levar a analogia &agrave; frente, o cume &eacute; &iacute;ngreme e escorregadio. 
        Exige &aacute;rduo esfor&ccedil;o para nele permanecer. Mas qualquer relaxamento 
        de esfor&ccedil;o leva a pessoa a cair na pseudoci&ecirc;ncia. Parcela 
        substancial de toda a pseudoci&ecirc;ncia &eacute; gerada por indiv&iacute;duos 
        que receberam pouco treinamento cient&iacute;fico ou instru&ccedil;&atilde;o 
        t&eacute;cnica estreita e especializada, mas que n&atilde;o s&atilde;o 
        cientistas profissionais e n&atilde;o tiveram oportunidade para compreender 
        a natureza do empreendimento cient&iacute;fico; contudo julgam-se &quot;cientistas&quot;. 
        Vezeiros nisto s&atilde;o certos m&eacute;dicos e engenheiros, e tamb&eacute;m 
        psicanalistas e t&eacute;cnicos de um tipo ou outro e, mais recentemente, 
        os tais cientistas de computador. </p>
      <p>Pode-se indagar se n&atilde;o h&aacute; exemplos noutra dire&ccedil;&atilde;o; 
        isso &eacute;, de id&eacute;ias de pessoas que foram injustamente julgadas 
        como pseudocientistas mas que eventualmente acabaram aceitas como ci&ecirc;ncia 
        v&aacute;lida. Do que h&aacute; pouco esbo&ccedil;amos, &eacute; improv&aacute;vel 
        que isto aconte&ccedil;a, se &eacute; que algum dia ocorreu. De fato, 
        nenhuma pessoa informada sabe de qualquer caso nas centenas de anos em 
        que o m&eacute;todo cient&iacute;fico pleno foi exercido por pesquisadores. 
        Em alguns casos pensou-se que um cientista estaria equivocado, mas com 
        id&eacute;ias cujo m&eacute;rito acabou reconhecido. A microbiologia criada 
        por Louis Pasteur revolucionou a medicina, mas foi inicialmente rejeitada 
        por pseudocientistas da classe m&eacute;dica com o argumento corporativista 
        de que Pasteur era qu&iacute;mico, n&atilde;o habilitado para estudar 
        temas de medicina.</p>
      <p>Um cientista pode formar uma opini&atilde;o sem ter suficiente evid&ecirc;ncia 
        para convencer seus pares de que ele est&aacute; certo. Tal pessoa n&atilde;o 
        se torna pseudocientista, a menos que continue sustentando que suas id&eacute;ias 
        est&atilde;o corretas contra toda evid&ecirc;ncia que mostra conclusivamente 
        o contr&aacute;rio. &Eacute; inevit&aacute;vel errar ou se iludir, pois 
        somos todos humanos, e todos estamos expostos a cometer equ&iacute;vocos 
        e a fazer ju&iacute;zos falhos. Por&eacute;m, um cientista deve estar 
        alerta &agrave; possibilidade de enganos, e deve ser r&aacute;pido em 
        sua corre&ccedil;&atilde;o, quando os enganos colocarem estudos correntes 
        sobre bases falsas, n&atilde;o identificadas e rejeitadas a tempo. Em 
        resumo, o cientista que estiver em erro apontado por seus colegas, abandonar&aacute; 
        suas id&eacute;ias err&ocirc;neas. Um pseudocientista nunca o far&aacute;. 
        De fato, uma curta defini&ccedil;&atilde;o de pseudoci&ecirc;ncia seria 
        a de que se trata de m&eacute;todo para escudar e justificar preconceitos 
        sobre o homem e natureza &#150; para justificar, defender e preservar 
        erros. </p>
      <p>&Eacute; vital que cada cidad&atilde;o aprenda a distinguir ci&ecirc;ncia 
        da pseudoci&ecirc;ncia. N&atilde;o se trata de tema acad&ecirc;mico mas 
        de obriga&ccedil;&atilde;o c&iacute;vica. Numa democracia todo eleitor 
        deve ter acesso a fontes de informa&ccedil;&atilde;o vitais e ser capaz 
        de verific&aacute;-las. A pseudoci&ecirc;ncia &eacute; frequentemente 
        vista por pessoas instru&iacute;das e racionais como um absurdo por demais 
        &oacute;bvio para ser levada a s&eacute;rio, antes uma piada do que motivo 
        para medo. Esta &eacute; uma atitude negligente pois a pseudoci&ecirc;ncia 
        pode ser extremamente perigosa. Quando infiltra sistemas pol&iacute;ticos 
        passa a justificar atrocidades em nome da pureza racial; ao minar o sistema 
        educacional expulsa a ci&ecirc;ncia do curr&iacute;culo; ao desorientar 
        a profiss&atilde;o m&eacute;dica sentencia milhares &agrave; morte ou 
        sofrimentos desnecess&aacute;rios; ao perverter uma religi&atilde;o, gera 
        fanatismo, intoler&acirc;ncia, e guerras santas; ao dominar meios de comunica&ccedil;&atilde;o, 
        barra aos eleitores informa&ccedil;&atilde;o efetiva sobre assuntos p&uacute;blicos 
        de capital import&acirc;ncia - uma situa&ccedil;&atilde;o que no momento 
        atinge propor&ccedil;&otilde;es catastr&oacute;ficas, a induzir m&aacute;s 
        escolhas por milh&otilde;es com poder de voto. &Eacute; preciso distinguir 
        o verdadeiro do falso.</p>
      <p> </p>
      <p> </p>
      <p align="center"><font size="4"><b>As seis mentiras que seguem mostram 
        como a pseudoci&ecirc;ncia explora a ignor&acirc;ncia</b></font><br>
      </p>
      <p> </p>
      <p><font color="#990000"><b>1. A floresta amaz&ocirc;nica deve ser submetida 
        a controle internacional; &eacute; Pulm&atilde;o do Mundo</b></font></p>
      <p> </p>
      <p>Esta &eacute; uma Mentira Grande cunhada por um jornalista que entendeu 
        mal o que um cientista de silvicultura falou h&aacute; trinta anos. Implica 
        que a floresta amaz&ocirc;nica seria o principal conversor, em oxig&ecirc;nio, 
        do g&aacute;s carb&ocirc;nico gerado por atividade humana. Como fato, 
        todas as florestas do mundo contribuem com menos de 5% do oxig&ecirc;nio 
        regenerado; o resto vem sobre tudo da fotoss&iacute;ntese feita por pl&acirc;ncton 
        na superf&iacute;cie dos oceanos, com o mesmo processo pelo qual plantas 
        em crescimento absorvem g&aacute;s carb&ocirc;nico, fixam carbono e liberam 
        oxig&ecirc;nio. H&aacute; raz&otilde;es boas para preservar a floresta 
        amaz&ocirc;nica; a gera&ccedil;&atilde;o de oxig&ecirc;nio n&atilde;o 
        est&aacute; entre elas.</p>
      <p>Naquela &eacute;poca um cientista franc&ecirc;s estava a fazer pesquisa 
        na Amaz&ocirc;nia sobre florestas equatoriais. Seu nome era Jean Dubois, 
        e seu cart&atilde;o de visita era impresso numa lasca de madeira. No seu 
        ponto de vista as florestas equatoriais n&atilde;o geram super&aacute;vit 
        de oxig&ecirc;nio. S&atilde;o muito antigas e h&aacute; muito teriam atingido 
        estado de equil&iacute;brio entre oxig&ecirc;nio gerado durante o dia 
        e oxig&ecirc;nio consumido pelas pr&oacute;prias plantas e pelo processo 
        de decomposi&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica. Pesquisa 
        recentes anos indicam que a opini&atilde;o de Dubois' pode ser otimista. 
        Uma rede de instrumentos de medi&ccedil;&atilde;o autom&aacute;ticos registrou 
        mudan&ccedil;as na composi&ccedil;&atilde;o de atmosfera devidas ao metabolismo 
        da floresta, a intervalos de tempo sucessivos, a altitudes diferentes. 
        As medidas mostram que a demanda de oxig&ecirc;nio pelo processo biol&oacute;gico 
        de decomposi&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica &eacute; 
        t&atilde;o intensa que a floresta consome mais oxig&ecirc;nio do que pode 
        gerar. </p>
      <p>Segue que florestas equatoriais agem como chamas eternas, somando &agrave;s 
        emiss&otilde;es de g&aacute;s carb&ocirc;nico da queima de combust&iacute;veis 
        e consumindo o oxig&ecirc;nio do mundo. Assim, se redu&ccedil;&atilde;o 
        de gases de efeito de estufa for o alvo, os signat&aacute;rios do Protocolo 
        de Kioto deveriam, para serem consistentes, encorajar a derrubada da floresta 
        e sua substitui&ccedil;&atilde;o por planta&ccedil;&otilde;es de gr&atilde;os. 
        S&oacute; vegeta&ccedil;&atilde;o que cresce pode gerar oxig&ecirc;nio 
        e fixar carbono. Este cen&aacute;rio nunca ser&aacute; visto porque cultivar 
        gr&atilde;os &eacute; improdutivo na plan&iacute;cie amaz&ocirc;nica. 
        O clima &eacute; por demais quente e &uacute;mido para o cultivo de gr&atilde;os, 
        e a terra sob florestas tropicais torna-se est&eacute;ril quando a t&ecirc;nue 
        camada de h&uacute;mus &eacute; arrastada. Assim o mundo est&aacute; confrontado 
        com mais uma fonte de g&aacute;s carb&ocirc;nico a contribuir para o aquecimento 
        global do planeta, se &eacute; que h&aacute; tal aquecimento. O aquecimento 
        global ainda &eacute; controvertido no plano cient&iacute;fico mas o catastrofismo 
        do notici&aacute;rio sugere a fabrica&ccedil;&atilde;o de mais uma Mentira 
        Grande para servir o prop&oacute;sito a seguir descrito. </p>
      <p> </p>
      <p><font color="#990000"><b>2. Quando s&atilde;o desconhecidos efeitos a 
        longo prazo cabem atos cautelares, mesmo sem base cient&iacute;fica </b></font></p>
      <p> </p>
      <p>&Eacute; a Mentira Grande com que s&atilde;o propostos atos arbitr&aacute;rios, 
        em nome do meio ambiente, por oportunistas sedentos de poder. O alvo predileto 
        &eacute; a ind&uacute;stria do petr&oacute;leo. Acusa&ccedil;&otilde;es 
        aderem &agrave; essa ind&uacute;stria como boneca de piche, por manter 
        por mais de s&eacute;culo as piores rela&ccedil;&otilde;es p&uacute;blicas 
        de qualquer atividade. </p>
      <p> Falta senso de propor&ccedil;&atilde;o nas inverdades divulgadas por 
        extremistas ecol&oacute;gicos, em ignor&acirc;ncia ou m&aacute; f&eacute;. 
        Equipes de televis&atilde;o foram ao local de um acidente de estrada e 
        anunciaram um desastre planet&aacute;rio quando um tambor de &oacute;leo 
        diesel caiu na valeta. Exxon foi perseguida pelo acidente em Valdez no 
        Alasca mas, uma d&eacute;cada depois, as alega&ccedil;&otilde;es de dano 
        irrepar&aacute;vel a longo prazo n&atilde;o se materializaram. Na Segunda 
        Guerra Mundial foram afundados uns quarenta milh&otilde;es de toneladas 
        de navios, aproximadamente a metade deles navios-tanque. Foram derramados 
        aproximadamente 100 milh&otilde;es de barris de petr&oacute;leo nos oceanos, 
        o equivalente da produ&ccedil;&atilde;o de uma refinaria com uma capacidade 
        de 48 mil barris por dia, para todos os 2193 dias da dura&ccedil;&atilde;o 
        da guerra. O planeta ainda est&aacute; vivo apesar do colossal derramamento 
        de &oacute;leo e nunca foi escrita uma palavra sobre o dano irrevers&iacute;vel 
        ao meio-ambiente por ele provocado. O que traz alvoro&ccedil;o s&atilde;o 
        acidentes que, na &uacute;ltima d&eacute;cada, derramaram a m&eacute;dia 
        de 175 barris por dia.</p>
      <p>Por for&ccedil;a de restri&ccedil;&otilde;es ecol&oacute;gicas e legisla&ccedil;&atilde;o 
        hostil deixam de ser exploradas importantes reservas americanas de &oacute;leo 
        e g&aacute;s. Muito est&aacute; em terras de dom&iacute;nio p&uacute;blico 
        no Alasca, numa &aacute;rea de 80000 quil&ocirc;metros quadrados, e dentro 
        dela a extra&ccedil;&atilde;o de &oacute;leo ocuparia um total de um quil&ocirc;metro 
        quadrado, o que equivale &agrave; &aacute;rea de um aeroporto. Extremistas 
        ecol&oacute;gicos n&atilde;o a querem. Sua atitude &#147;que congelem 
        no escuro &quot; n&atilde;o chega a ser uma pol&iacute;tica de energia 
        respons&aacute;vel. </p>
      <p>Foi desastrosa para a Calif&oacute;rnia, mas n&atilde;o como os extremistas 
        ecol&oacute;gicos anteviam. H&aacute; mais de tr&ecirc;s d&eacute;cadas 
        os eleitores californianos deram legitimidade a quadrilhas de extors&atilde;o 
        exploradoras de licenciamento ambiental, aqueles interesses &agrave; sombra 
        de muito com&iacute;cio pelo meio-ambiente. Por longos anos os californianos 
        bloquearam a constru&ccedil;&atilde;o de refinarias novas e a reforma 
        das existentes. Nenhum oleoduto novo &eacute; permitido. Concession&aacute;rias 
        de utilidade p&uacute;blica foram hostilizadas e levadas &agrave; bancarrota. 
        A California hoje colhe a falta de energia que semeou. </p>
      <p>As companhias de petr&oacute;leo fariam bem se orientassem a m&aacute; 
        vontade contra ativistas ecol&oacute;gicos a um prop&oacute;sito construtivo: 
        o de trazer assuntos de meio-ambiente ao plano da raz&atilde;o: o de escolher 
        entre diversos graus de desconforto com custos diferentes. Ningu&eacute;m 
        tem qualquer coisa a temer de a&ccedil;&atilde;o cientificamente guiada; 
        s&oacute; devem ser temidas as inverdades tecidas para colocar a emo&ccedil;&atilde;o 
        p&uacute;blica a servi&ccedil;o de man&iacute;acos, como mostrado nos 
        pr&oacute;ximos dois t&oacute;picos.</p>
      <p> </p>
      <p><font color="#990000"><b>3. Cem cientistas contra Einstein</b></font><br>
      </p>
      <p>Este &eacute; o t&iacute;tulo de propaganda nazista que d&aacute; adeus 
        &agrave; raz&atilde;o. Conceitua a Teoria da Relatividade como atentado 
        judaico &agrave; f&iacute;sica ariana. Einstein perguntou <i>&quot;Por 
        que cem? Basta um se estiver certo&quot;</i>. Se cem mil votos fossem 
        lan&ccedil;ados contra a evid&ecirc;ncia experimental que ap&oacute;ia 
        a teoria da relatividade isto n&atilde;o desautorizaria o pensamento de 
        Einstein. A contagem de votos, qualificados ou n&atilde;o, n&atilde;o 
        faz sentido em ci&ecirc;ncia; s&oacute; vale a dura evid&ecirc;ncia interpretada 
        sob o m&eacute;todo cient&iacute;fico. </p>
      <p>A id&eacute;ia de que os alem&atilde;es s&atilde;o uma ra&ccedil;a superior, 
        polacos e russos s&atilde;o subra&ccedil;as e que os judeus n&atilde;o 
        s&atilde;o humanos e s&atilde;o inimigos mortais de Alemanha &eacute; 
        a mais monstruosa das Mentiras Grandes. N&atilde;o h&aacute; modo de uma 
        convic&ccedil;&atilde;o religiosa ou um idioma eslavo modificar genes. 
        Nazistas chegaram ao poder porque estavam afinados aos preconceitos e 
        receios da maioria dos alem&atilde;es. O rep&uacute;dio &agrave; ci&ecirc;ncia 
        que engolfou os alem&atilde;es e os arrastou &agrave; derrota e vergonha 
        ainda est&aacute; &agrave; espreita no mundo e pode lan&ccedil;ar qualquer 
        povo contra qualquer objetivo. O resumo de Winston Churchill de <i>Mein 
        Kampf</i> &eacute; citado abaixo como lembran&ccedil;a de valores sociais 
        que certa vez tornaram politicamente correto assassinar milh&otilde;es 
        de v&iacute;timas inocentes. </p>
      <p> </p>
      <blockquote>
        <p><i>[A tese principal de </i>Mein Kampf<i> &eacute; simples. O homem 
          &eacute; um animal lutador; ent&atilde;o a na&ccedil;&atilde;o, sendo 
          uma comunidade guerreira, &eacute; uma unidade de combate. Qualquer 
          organismo vivo que deixe de lutar pela sua exist&ecirc;ncia est&aacute; 
          sentenciado &agrave; extin&ccedil;&atilde;o. Um pa&iacute;s ou ra&ccedil;a 
          que deixa de lutar est&aacute; igualmente condenado. A capacidade de 
          luta de uma ra&ccedil;a depende de sua pureza. Conseq&uuml;entemente 
          &eacute; necess&aacute;rio libert&aacute;-la de corrup&ccedil;&atilde;o 
          estrangeira. A ra&ccedil;a judia, devido a sua universalidade, &eacute; 
          por necessidade pacifista e internacionalista. Pacifismo &eacute; o 
          mais mortal dos pecados, porque traz a rendi&ccedil;&atilde;o da ra&ccedil;a 
          na luta pela exist&ecirc;ncia. O primeiro dever de todo pa&iacute;s 
          &eacute; ent&atilde;o o de nacionalizar as massas. </i></p>
        <p><i>Intelig&ecirc;ncia no caso do indiv&iacute;duo n&atilde;o &eacute; 
          de primeira import&acirc;ncia; a vontade e a determina&ccedil;&atilde;o 
          s&atilde;o as qualidades principais. O indiv&iacute;duo que nasce para 
          comandar &eacute; mais valioso que incont&aacute;veis milhares de personalidades 
          serv&iacute;s. S&oacute; a for&ccedil;a bruta pode assegurar a sobreviv&ecirc;ncia 
          da ra&ccedil;a; da&iacute; a necessidade de formas militares. A ra&ccedil;a 
          precisa lutar; a que n&atilde;o o faz decai e perece. Se a ra&ccedil;a 
          alem&atilde; estivesse unida a tempo j&aacute; seria dona do globo. 
          O Reich novo tem que juntar dentro de um territ&oacute;rio todos os 
          elementos alem&atilde;es espalhados pela Europa. Uma ra&ccedil;a que 
          sofreu derrota pode ser salva pelo restabelecimento de sua auto-confian&ccedil;a. 
          Acima de tudo, o ex&eacute;rcito deve ser ensinado a acreditar em sua 
          invencibilidade. </i></p>
        <p><i>Para restabelecer a na&ccedil;&atilde;o alem&atilde; as pessoas 
          devem ser convencidas de que a recupera&ccedil;&atilde;o de liberdade 
          por meio da for&ccedil;a &eacute; poss&iacute;vel. O princ&iacute;pio 
          aristocr&aacute;tico &eacute; fundamentalmente s&atilde;o. O intelectualismo 
          &eacute; indesej&aacute;vel. A meta principal da educa&ccedil;&atilde;o 
          &eacute; produzir um alem&atilde;o que possa ser convertido com o m&iacute;nimo 
          de treinamento num soldado. As maiores revolu&ccedil;&otilde;es hist&oacute;ria 
          seriam inconceb&iacute;veis sem a for&ccedil;a motriz de paix&otilde;es 
          fan&aacute;ticas e hist&eacute;ricas. Nada ser&aacute; conseguido com 
          as virtudes burguesas de paz e ordem. O mundo ruma agora a uma revolu&ccedil;&atilde;o, 
          e o Reich alem&atilde;o novo precisa preparar a ra&ccedil;a para os 
          derradeiros e maiores confrontos na terra. </i></p>
        <p><i>Pol&iacute;tica externa pode ser inescrupulosa. N&atilde;o &eacute; 
          tarefa da diplomacia permitir que uma na&ccedil;&atilde;o afunde heroicamente; 
          &eacute; a de cuidar de sua prosperidade e sobreviv&ecirc;ncia. A Inglaterra 
          e It&aacute;lia s&atilde;o os &uacute;nicos dois poss&iacute;veis aliados 
          para a Alemanha. Nenhum pa&iacute;s entrar&aacute; em uma alian&ccedil;a 
          com um estado pacifista covarde governado por democratas e marxistas. 
          Se a Alemanha n&atilde;o cuidar de si, ningu&eacute;m cuidar&aacute; 
          dela. Suas prov&iacute;ncias perdidas n&atilde;o podem ser recuperadas 
          por apelos solenes aos c&eacute;us ou por esperan&ccedil;as piedosas 
          na Liga de Na&ccedil;&otilde;es, mas s&oacute; por for&ccedil;a de armas. 
          A Alemanha n&atilde;o deve repetir o erro de lutar simultaneamente contra 
          todos seus inimigos. Ela tem que isolar o mais perigoso e o atacar com 
          todas suas for&ccedil;as. O mundo s&oacute; deixar&aacute; de ser anti-alem&atilde;o 
          quando a Alemanha recuperar igualdade de direitos e seu lugar ao sol. 
          N&atilde;o deve haver sentimentalismo na pol&iacute;tica externa alem&atilde;. 
          Atacar a Fran&ccedil;a por raz&otilde;es puramente sentimentais seria 
          tolo. </i></p>
        <p><i>A Alemanha precisa aumentar seu territ&oacute;rio na Europa. A pol&iacute;tica 
          colonial de antes da guerra foi um erro e deve ser abandonada. A Alemanha 
          deve procurar expans&atilde;o &agrave; custa do territ&oacute;rio russo, 
          e especialmente nos Estados B&aacute;lticos. Nenhuma alian&ccedil;a 
          com a R&uacute;ssia pode ser tolerada. Empreender guerra com a R&uacute;ssia 
          contra o Ocidente seria criminoso, pois o alvo dos sovi&eacute;ticos 
          &eacute; o triunfo de Juda&iacute;smo internacional.]. Volume I de A 
          Segunda Guerra Mundial. </i></p>
        <p>&nbsp; </p>
      </blockquote>
      <p><font color="#990000"><b>4. Pesquisa biol&oacute;gica &eacute; t&atilde;o 
        perigosa que deve ser submetida a controle pol&iacute;tico. </b></font><br>
      </p>
      <p>Tal controle pol&iacute;tico trouxe fome para os russos. Com base na 
        lei de Hegel, da transforma&ccedil;&atilde;o de quantidade em qualidade, 
        os marxistas sustentam que descendentes de ferreiros herdam grandes e 
        musculosas m&atilde;os. &Eacute; a hip&oacute;tese de Caracter&iacute;sticas 
        Adquiridas proposta por Lamarck foi debatida no s&eacute;culo 19..A id&eacute;ia 
        foi rejeitada por geneticistas modernos ao descobrir que caracter&iacute;sticas 
        heredit&aacute;rias s&atilde;o somente transmitidas por c&eacute;lulas 
        reprodutivas e nada t&ecirc;m a ver com c&eacute;lulas som&aacute;ticas 
        (do corpo). N&atilde;o permanece hoje nenhuma d&uacute;vida sobre isto, 
        com conhecimento da mol&eacute;cula de DNA e seu papel em gen&eacute;tica. 
        Por mais de tr&ecirc;s d&eacute;cadas Trofim D. Lysenko, dirigiu a pesquisa 
        agron&ocirc;mica sovi&eacute;tica e foi respons&aacute;vel pela pol&iacute;tica 
        agr&iacute;cola da Uni&atilde;o Sovi&eacute;tica. Por raz&otilde;es ideol&oacute;gicas 
        e contra evid&ecirc;ncia agron&ocirc;mica experimental ele rejeitou a 
        gen&eacute;tica de Mendel em favor da doutrina descartada de Caracter&iacute;sticas 
        Adquiridas. Suas id&eacute;ias foram circuladas com t&eacute;cnicas de 
        propaganda sensationalista e permaneceram como ortodoxia marxista muito 
        ap&oacute;s a morte de Stalin e a descoberta da estrutura de DNA. &Agrave; 
        a&ccedil;&atilde;o nefasta de Lysenko pode ser atribu&iacute;do muito 
        da baixa produtividade da agricultura russa. Aconteceu porque um estado 
        policial expurgou uma gera&ccedil;&atilde;o inteira de cientistas mais 
        atentos a fatos observados que ao credo marxista. </p>
      <p>A R&uacute;ssia n&atilde;o tem exclusividade em mat&eacute;ria de supersti&ccedil;&otilde;es 
        sobre temas biol&oacute;gicos. Estas vieram &agrave; tona recentemente 
        no Ocidente. O que a maioria conhece sobre assuntos cient&iacute;ficos 
        vem de livros de fic&ccedil;&atilde;o sobre cientistas loucos. Os cientistas 
        est&atilde;o agora sob ataque, os da Food and Drug Administration, do 
        governo norte-americano, e at&eacute; mesmo os da vener&aacute;vel Royal 
        Society, a mais prestigiosa das academias de ci&ecirc;ncia. Isto seguiu 
        uma controv&eacute;rsia jornal&iacute;stica a respeito de sementes geneticamente 
        modificadas e surtos de doen&ccedil;a de vaca louca e febre aftosa na 
        Europa. Por tudo a ci&ecirc;ncia &eacute; culpada e surgiu um clamor para 
        trancar o monstro. </p>
      <p>At&eacute; mesmo dentro de Food and Drug Administration h&aacute; vozes 
        que pedem o relaxamento de requisitos de evid&ecirc;ncia cient&iacute;fica 
        em favor de &quot;valores sociais consensuais&#148; na tomada de decis&otilde;es. 
        Um de seus documentos faz uso err&ocirc;neo de Teoria de Caos, Complexidade 
        e Incerteza, conceitos matem&aacute;ticos que t&ecirc;m significados longe 
        do intento do autor do papel. </p>
      <p>Desde sua cria&ccedil;&atilde;o em 1928 a FDA zela pela sa&uacute;de 
        p&uacute;blica assegurando que alimentos s&atilde;o pr&oacute;prios para 
        consumo, os cosm&eacute;ticos inofensivos, que produtos sejam honestamente 
        rotulados, e que drogas medicinais novas sejam liberadas a consumidores 
        ap&oacute;s escrut&iacute;nio imparcial de seus efeitos sobre a sa&uacute;de. 
        Esta merit&oacute;ria reputa&ccedil;&atilde;o foi mantida porque FDA est&aacute; 
        obrigada, por lei, a fundamentar seus atos em crit&eacute;rio cient&iacute;fico. 
        Estas duas palavras excluem atos baseado em conveni&ecirc;ncia pol&iacute;tica, 
        preconceito, sabedoria convencional, direito adquirido, opini&atilde;o 
        politicamente correta, press&atilde;o de lobby, a pr&oacute;xima elei&ccedil;&atilde;o, 
        suborno, &#147;valores sociais&#148; e uma carrada de raz&otilde;es esp&uacute;rias 
        que costumam corromper controles de governo sobre atividade econ&ocirc;mica. 
      </p>
      <p>FDA n&atilde;o achou nenhuma raz&atilde;o cientificamente v&aacute;lida 
        para proibir o uso de sementes geneticamente modificadas e com toda justi&ccedil;a 
        recusa rendi&ccedil;&atilde;o a motivos al&eacute;m dos cient&iacute;ficos. 
        Atos guiados por conveni&ecirc;ncia pol&iacute;tica equivalem a edif&iacute;cio 
        constru&iacute;do sobre areia movedi&ccedil;a, como mostrado pelo caos 
        que h&aacute; em legisla&ccedil;&atilde;o de meio-ambiente, por leis de 
        zoneamento urdidas para benef&iacute;cio de especuladores de im&oacute;veis 
        e pela colcha de retalhos de restri&ccedil;&otilde;es de com&eacute;rcio 
        exterior que perturbam transa&ccedil;&otilde;es internacionais. De vez 
        que o cerne da pol&iacute;tica est&aacute; lidar com resultados question&aacute;veis 
        de a&ccedil;&atilde;o governamental, s&oacute; a ci&ecirc;ncia pode oferecer 
        base para regulamentos esclarecidos. Com a ci&ecirc;ncia o FDA protege 
        a sa&uacute;de p&uacute;blica, sem indevido cerceamento da liberdade, 
        num pa&iacute;s onde o povo desconfia de governo. </p>
      <p>A controv&eacute;rsia em torno de modifica&ccedil;&atilde;o gen&eacute;tica 
        surgiu por acaso na Inglaterra quando um homem idoso, que investigava 
        efeitos, sobre a sa&uacute;de, de batatas de semente geneticamente modificada, 
        foi manipulado por jornalistas a tecer uma hist&oacute;ria sobre uma conspira&ccedil;&atilde;o 
        para encobrir resultados de pesquisa contr&aacute;rios a interesses comerciais 
        poderosos. Os porcos alimentados com tais batatas tinham adoecido. O alvoro&ccedil;o 
        que seguiu &agrave; publica&ccedil;&atilde;o da den&uacute;ncia levou 
        &agrave; investiga&ccedil;&atilde;o do assunto por uma banca designada 
        pela Royal Society. O que se apurou foi que a sa&uacute;de dos porcos 
        fora afetada por um fungicida, n&atilde;o por qualquer atributo da batata. 
        Os m&eacute;todos do pesquisador tinham falhas grosseiras, n&atilde;o 
        permitiram isolar a causa correta e a divulga&ccedil;&atilde;o de conclus&otilde;es 
        equivocadas &agrave; imprensa de fora transgress&atilde;o &eacute;tica. 
      </p>
      <p>Erros surgem quando um cientista fica t&atilde;o empolgado com seu trabalho 
        que preconceitos passam a dominar conclus&otilde;es. A revis&atilde;o 
        da pesquisa por pares do pesquisador, antes de publica&ccedil;&atilde;o 
        em peri&oacute;dico cient&iacute;fico, resolve a maioria dos casos. Conflito 
        de interesse pode surgir quando os resultados de uma pesquisa forem ben&eacute;ficos 
        ou prejudiciais &agrave; organiza&ccedil;&atilde;o que emprega o pesquisador. 
        Foi o caso da rea&ccedil;&atilde;o lenta &agrave; doen&ccedil;a da vaca 
        louca quando, para evitar p&acirc;nico, a pesquisa por funcion&aacute;rios 
        de sa&uacute;de p&uacute;blica foi mantida sob sigilo por tempo excessivo. 
      </p>
      <p> </p>
      <p><font color="#990000"><b>5. O crit&eacute;rio cient&iacute;fico &eacute; 
        guia inseguro</b></font><br>
      </p>
      <p>O movimento pelo relaxamento do crit&eacute;rio cient&iacute;fico, at&eacute; 
        mesmo dentro de FDA, menospreza a verdade cient&iacute;fica como um mito 
        descartado sob o Princ&iacute;pio de Incerteza de Heisenberg e abusa dos 
        nomes sugestivos de Teoria do Caos e Complexidade para defender regulamenta&ccedil;&atilde;o 
        governamental como assunto opinativo a ser dirimido por debate e voto, 
        ou por arb&iacute;trio do servi&ccedil;o p&uacute;blico. </p>
      <p>Um congressista americano prega uma &#147;ci&ecirc;ncia por consenso&#148;, 
        a qual seria mais confi&aacute;vel do que ele chama de &#147;ci&ecirc;ncia 
        individualista&#148;. Seria o trato de quest&otilde;es cient&iacute;ficas 
        segundo o regimento interno de c&acirc;mara de vereadores. Mas a aritm&eacute;tica 
        de contar votos pode falhar quando confrontada com a matem&aacute;tica 
        dura da ci&ecirc;ncia. Acima de contendas pol&iacute;ticas pairam verdades 
        claras aos que discernem qual conhecimento &eacute; incipiente e sujeito 
        a mudan&ccedil;a, o que &eacute; inalter&aacute;vel e o que &eacute; incerteza, 
        num sentido cient&iacute;fico. M&aacute; compreens&atilde;o do m&eacute;todo 
        cient&iacute;fico &eacute; mal que pode se tornar virulento. </p>
      <p>A Teoria da Probabilidade trata da incerteza e a Teoria de Caos n&atilde;o 
        o faz. Complexidade, em ci&ecirc;ncia, &eacute; um campo de estudo dedicado 
        ao processo de auto-organiza&ccedil;&atilde;o. O conceito b&aacute;sico 
        de Complexidade &eacute; que todas as coisas tendem se organizar segundo 
        padr&otilde;es identific&aacute;veis. A Complexidade procura equa&ccedil;&otilde;es 
        matem&aacute;ticas que descrevem a &aacute;rea fronteira entre equil&iacute;brio 
        e turbul&ecirc;ncia, como no jogo de oferta e procura numa economia de 
        mercado ou o relacionamento entre organismos vivos num ecossistema. Sua 
        ferramenta, a teoria de fractais, veio do estudo de Benoit Mandelbrot 
        da Complexidade. A Geometria de Fractais &eacute; um ramo da matem&aacute;tica 
        que trata de padr&otilde;es feitos de partes que t&ecirc;m de algum modo 
        semelhan&ccedil;a com o todo, uma propriedade chamada auto-simetria. A 
        Geometria convencional &eacute; orientada a formas regulares e usa dimens&otilde;es 
        de n&uacute;mero inteiro, tais como linhas com uma dimens&atilde;o, cones 
        com tr&ecirc;s dimens&otilde;es, ou um espa&ccedil;o-tempo com quatro 
        dimens&otilde;es. A Geometria de Fractais trata de formas, que ocorrem 
        na natureza, melhor descritas com dimens&otilde;es de n&uacute;meros n&atilde;o-inteiros 
        &#150; linhas como cursos de rios, com uma dimens&atilde;o de 1.2, e montanhas 
        com uma dimens&atilde;o fractal entre 2 e 3. A express&atilde;o de uma 
        rela&ccedil;&atilde;o de causa e efeito &eacute; freq&uuml;entemente uma 
        equa&ccedil;&atilde;o matem&aacute;tica inferida do ajuste de dados observados 
        a um molde geom&eacute;trico nem sempre adequado. Em procedimento inverso, 
        as dimens&otilde;es fractais permitem a escolha da geometria que melhor 
        se ajusta aos dados, com simplifica&ccedil;&atilde;o de express&otilde;es 
        matem&aacute;ticas e ganho de confiabilidade no uso. Em nenhuma sentido 
        &eacute; isto um pulo no incognosc&iacute;vel de fil&oacute;sofos. </p>
      <p>O Princ&iacute;pio de Incerteza de Heisenberg estabelece que nunca podem 
        ser conhecidos simultaneamente alguns pares de vari&aacute;veis como velocidade/posi&ccedil;&atilde;o 
        de part&iacute;culas subat&ocirc;micas como um el&eacute;tron, porque 
        o pr&oacute;prio ato de medir afeta a medida. Assim a posi&ccedil;&atilde;o 
        de um el&eacute;tron em dado momento s&oacute; pode ser conhecida dentro 
        de uma gama de valores prov&aacute;veis. Mas &eacute; o que basta para 
        um f&iacute;sico fazer declara&ccedil;&otilde;es de grande certeza, mas 
        a palavra Incerteza vem sendo interpretada como confiss&atilde;o de que 
        cientistas est&atilde;o inseguros no que afirmam, e que a verdade cient&iacute;fica 
        seria um mito que reflete valores sociol&oacute;gicos; que qualquer coisa 
        pode passar por verdade. </p>
      <p>Extrair certeza de pistas incertas &eacute; h&aacute; muito tempo a tarefa 
        de cientistas, mas n&atilde;o d&aacute; a ningu&eacute;m o direito de 
        saltar a conclus&otilde;es com atos de f&eacute;. Dois s&eacute;culos 
        atr&aacute;s Karl Friedrich Gauss usou o m&eacute;todo de m&iacute;nimos 
        quadrados para interpretar s&eacute;ries de medidas para julgar dentro 
        de que faixa poderia se situar o verdadeiro valor. Ele fez uso da t&eacute;cnica 
        para calcular a &oacute;rbita do aster&oacute;ide Ceres, rec&eacute;m-descoberto, 
        com base em apenas algumas observa&ccedil;&otilde;es preliminares e de 
        qualidade incerta. O c&aacute;lculo de &oacute;rbita convencional feito 
        o ano seguinte com uma s&eacute;rie longa de medidas precisas confirmou 
        o trabalho de Gauss como um exemplo de interpreta&ccedil;&atilde;o h&aacute;bil 
        de incertezas de medida; de realiza&ccedil;&atilde;o s&oacute;lida, constru&iacute;da 
        com material pouco promissor. </p>
      <p>A matem&aacute;tica oferece um reino inteiro de certezas. Que 2+2=4 e 
        que a soma dos &acirc;ngulos internos de um tri&acirc;ngulo plano &eacute; 
        igual a dois &acirc;ngulos retos, s&atilde;o verdades que sempre estar&atilde;o 
        conosco, n&atilde;o importa que que avan&ccedil;os forem feitos em conhecimento 
        cient&iacute;fico ou que mudan&ccedil;as ocorrerem no contexto social 
        e seus valores relativ&iacute;sticos. De fato, h&aacute; uma cadeia longa 
        de racioc&iacute;nio dedutivo, ancorada no Elementos de Euclides, que 
        se estende por mais de 23 s&eacute;culos com continuidade que liga todos 
        os elos &agrave;s mais recentes descobertas da estrutura de DNA. No s&eacute;culo 
        20 a f&iacute;sica se tornou um cap&iacute;tulo de geometria, a qu&iacute;mica 
        uma p&aacute;gina da f&iacute;sica e a biologia um par&aacute;grafo da 
        qu&iacute;mica, tudo convergindo a um corpo &uacute;nico de conhecimento, 
        plenamente confirmado por experimenta&ccedil;&atilde;o sistem&aacute;tica. 
        Valores sociol&oacute;gicos foram irrelevantes a sua constru&ccedil;&atilde;o. 
      </p>
      <p> O pensamento desconstrucionista sobre ci&ecirc;ncia est&aacute; t&atilde;o 
        difundido que respeitado peri&oacute;dico de estudos sociais no Estados 
        Unidos imprimiu, como s&eacute;rio, um artigo em que se afirma que constantes 
        como a velocidade de luz,<b> c</b>=299.792,5 km/segundo, constante de 
        gravita&ccedil;&atilde;o <b>G</b>=6.673.10<sup>-11</sup>.m<sup>3</sup>.kg<sup>-1</sup>.s<sup>-2</sup>, 
        e o n&uacute;mero &quot;<b>pi</b>&quot;=3.14159&#133; t&ecirc;m valores 
        convencionados dependentes do contexto social vigente, e que poder&atilde;o 
        mudar num contexto social futuro. Cabe indagar o que acontecer&aacute; 
        se s&aacute;bios futuros arbitrarem o valor p=4. C&iacute;rculos ficar&atilde;o 
        quadrados e corpos celestes ser&atilde;o cubos? </p>
      <p>Um apelo para se reunir para discutir assuntos e achar &aacute;reas de 
        concord&acirc;ncia soa democr&aacute;tico. O debate no plano da raz&atilde;o 
        &eacute; ideal para acertar a&ccedil;&atilde;o s&aacute;bia em assuntos 
        opinativos. Mas est&aacute; fora de lugar em assuntos cient&iacute;ficos 
        e n&atilde;o pode funcionar com os que n&atilde;o reconhecem como v&aacute;lidas 
        suas regras de conviv&ecirc;ncia. Nenhum acordo &eacute; conceb&iacute;vel 
        entre democratas e nazistas, inicialmente tidos pela maioria do povo alem&atilde;o 
        como lun&aacute;ticos por demais marginalizados para serem levados a s&eacute;rio. 
        Mas as doutrinas raciais nazistas se tornaram os valores sociais do Terceiro 
        Reich, um assunto que remonta ao terceiro t&oacute;pico e continua no 
        pr&oacute;ximo. </p>
      <p> </p>
      <p><font color="#990000"><b>6. Regras de mercado s&atilde;o suficientes 
        para feira de aldeia mas inadequadas a uma economia complexa.</b></font></p>
      <p> </p>
      <p>Esta &eacute; uma quest&atilde;o de opini&atilde;o porque o estudo de 
        economia est&aacute; longe de uma ci&ecirc;ncia exata, se &eacute; que 
        a palavra &eacute; apropriada para pensamento especulativo, mais com natureza 
        de arte que ci&ecirc;ncia, sobre a&ccedil;&atilde;o combinada de agentes 
        independentes. </p>
      <p>O que a experi&ecirc;ncia universal demonstra &eacute; que a substitui&ccedil;&atilde;o 
        de economia de mercado pelo arb&iacute;trio burocr&aacute;tico do planejador 
        estatal deixa a atividade &agrave; deriva, sem b&uacute;ssola, sem sextante, 
        sem cron&ocirc;metro. Instala-se em conseq&uuml;&ecirc;ncia um colossal 
        desperd&iacute;cio de materiais, trabalho, energia e capitais. A economia 
        foi chamada de administra&ccedil;&atilde;o de escassez. Abre-se ent&atilde;o 
        espa&ccedil;o para a a&ccedil;&atilde;o governamental construtiva na atenua&ccedil;&atilde;o 
        de car&ecirc;ncias coletivas mas a hist&oacute;ria registra modos certos 
        e errados de o fazer.</p>
      <p>Um bom exemplo &eacute; visto nos estados do oeste americano no uso de 
        &aacute;gua escassa. O uso era regido por regras jur&iacute;dicas arcaicas 
        que remontam &agrave; pr&aacute;tica inglesa medieval, pa&iacute;s onde 
        a escassez de &aacute;gua nunca importou. A falha foi corrigida por um 
        engenheiro que pensava em termos de vaz&otilde;es e gradientes para por 
        ordem no emaranhado jur&iacute;dico e colocar direitos &agrave; &aacute;gua 
        numa base cient&iacute;fica. A oferta de &aacute;gua foi colocada sob 
        leis da hidr&aacute;ulica e a procura sob leis de mercado. Em 80 anos 
        os desertos de Calif&oacute;rnia se tornaram jardins.</p>
      <p>Outro exemplo &eacute; o de Cingapura, cidade que ocupa um espa&ccedil;o 
        restrito mas combina tr&aacute;fico ordeiro com brandas restri&ccedil;&otilde;es 
        sobre a circula&ccedil;&atilde;o de ve&iacute;culos. Um sistema engenhoso 
        de ped&aacute;gios, com n&iacute;veis vari&aacute;veis governados por 
        oferta e procura, penaliza o abuso de rotas favoritas a horas de ponta. 
        Multas draconianas e restri&ccedil;&otilde;es complicadas n&atilde;o teriam 
        resolvido quest&otilde;es de tr&acirc;nsito mas teriam gerado uma pol&iacute;cia 
        corrupta. Tornar a extors&atilde;o lucrativa &eacute; rota segura a resultados 
        indesej&aacute;veis, como visto na China onde s&atilde;o executados centenas 
        de presos por corrup&ccedil;&atilde;o. Onde h&aacute; tal poder as fortunas 
        mudam de m&atilde;o mais rapidamente que num cassino. </p>
      <p>O planejamento econ&ocirc;mico por burocracia governamental e por cart&eacute;is 
        falhou e caiu em descr&eacute;dito mas seus slogans ainda s&atilde;o ouvidos. 
        Que o confronto da competi&ccedil;&atilde;o cega deve dar lugar &agrave; 
        coopera&ccedil;&atilde;o fraternal. Isto sugere um antagonismo de tipo 
        n&atilde;o visto em partida de futebol onde ambos os elementos est&atilde;o 
        presentes como parte do jogo. Mas se a meta de um jogo &eacute; definida 
        como a de matar o advers&aacute;rio (guerra) a pr&oacute;xima partida 
        n&atilde;o ser&aacute; jogada. </p>
      <p>O Kaiser Wilhelm II e Mussolini viam a guerra como o rei dos jogos esportivos 
        e a id&eacute;ia est&aacute; impl&iacute;cita na luta de classe de marxistas. 
        A hist&oacute;ria mostra que a autocracia &eacute; governo por quadrilha 
        de malfeitores, como numa ordem feudal ou sua sucessora, o estado totalit&aacute;rio 
        do s&eacute;culo 20. Na idade m&eacute;dia o rei esteva acima da lei e 
        n&atilde;o podia cometer crime. Agindo no nome do rei, cortes&atilde;os 
        roubavam, matavam e saqueavam com impunidade. Em toda parte as burocracias 
        de governo t&ecirc;m nostalgia por tempos nos quais seus caprichos e sede 
        de poder prevaleciam sobre escolhas e direitos de cidad&atilde;os privados. 
        Na Alemanha de Bismarck a burocracia seq&uuml;estrou o poder, e na Uni&atilde;o 
        Sovi&eacute;tica, aluna atenta do planejamento, regulamenta&ccedil;&atilde;o 
        e <i>diktats</i> de uma Alemanha autocr&aacute;tica, os controles estatais 
        sobre cidad&atilde;os foram levados a extremos absurdos nunca sonhados 
        pelos d&eacute;spotas da antiguidade. </p>
      <p>As trag&eacute;dias, alem&atilde; e russa, correram nos dois s&eacute;culos 
        seguintes &agrave; Queda da Bastilha. Depois da revolu&ccedil;&atilde;o 
        francesa agu&ccedil;ou-se o antagonismo pol&iacute;tico entre um passado 
        feudal e um presente moderno na Alemanha. Sob press&otilde;es da revolu&ccedil;&atilde;o 
        industrial e das ferrovias os vinte e seis reinos e ducados da Alemanha 
        criaram uma uni&atilde;o alfandeg&aacute;ria, o Zollverein, pois n&atilde;o 
        era mais toler&aacute;vel parar trens nas cercas de principados para fazer 
        confer&ecirc;ncia, tributar, e extorquir suborno. Em sessenta anos de 
        com&eacute;rcio livre foi constru&iacute;do um colosso industrial saud&aacute;vel 
        gra&ccedil;as &agrave; remo&ccedil;&atilde;o de restri&ccedil;&otilde;es 
        arcaicas &agrave; atividade de artes&atilde;os e empres&aacute;rios. At&eacute; 
        a anexa&ccedil;&atilde;o dos estados alem&atilde;es pela Pr&uacute;ssia, 
        o mais atrasado deles, floresceram as contribui&ccedil;&otilde;es alem&atilde;s 
        para ci&ecirc;ncia e tecnologia. </p>
      <p>Bismarck, chanceler da Pr&uacute;ssia, era um senhor rural autocr&aacute;tico, 
        mas um pol&iacute;tico astuto que viu amea&ccedil;a no crescente poder 
        de industriais e suas reivindica&ccedil;&otilde;es por um governo constitucional, 
        mais afinado com uma economia moderna do que a monarquia desp&oacute;tica 
        da Pr&uacute;ssia. Para contrabalan&ccedil;&aacute;-los Bismarck chamou 
        ao palco pol&iacute;tico um ator novo, os social-democratas de ideologia 
        marxista, e lhes deu a tarefa de colocar a ind&uacute;stria alem&atilde; 
        sob controle do governo como provedora do ex&eacute;rcito mais poderoso 
        do mundo. Isto eles fariam nas pr&oacute;ximas d&eacute;cadas at&eacute; 
        as 1945, sob o r&oacute;tulo de Organiza&ccedil;&atilde;o da Ind&uacute;stria, 
        depois conhecido como planejamento econ&ocirc;mico. &Agrave; sombra de 
        tarifas protecionistas erguidas por Bismarck ficou f&aacute;cil armar 
        a ind&uacute;stria em cart&eacute;is para a restri&ccedil;&atilde;o de 
        concorr&ecirc;ncia. </p>
      <p>O governo alem&atilde;o encorajou monop&oacute;lios, supostamente para 
        evitar o desperd&iacute;cio, duplica&ccedil;&atilde;o, e competi&ccedil;&atilde;o 
        predat&oacute;ria visto em economias de mercado. A inova&ccedil;&atilde;o, 
        pela qual a ind&uacute;stria alem&atilde; fora not&aacute;vel, murchou 
        sem a espora da competi&ccedil;&atilde;o, mas o grande disp&ecirc;ndio 
        b&eacute;lico manteve os fabricantes ocupados e amorteceram a capacidade 
        de a ind&uacute;stria alem&atilde; se ajustar &agrave; demanda. A rigidez 
        estrutural criada por monop&oacute;lios e controles de governo vieram 
        &agrave; tona quando cessaram os gastos militares em 1918 criando enorme 
        capacidade ociosa. Na ocasi&atilde;o toda a ind&uacute;stria alem&atilde; 
        trabalhava sob cart&eacute;is que fixavam pre&ccedil;os, sal&aacute;rios, 
        cotas de produ&ccedil;&atilde;o e zonas de vendas exclusivas. Cart&eacute;is 
        n&atilde;o podem fixar demanda, e tiveram de acomodar a produ&ccedil;&atilde;o 
        a um baixo n&iacute;vel, e com isto o emprego. Em 1932 quase metade da 
        popula&ccedil;&atilde;o n&atilde;o tinha renda. Estas afli&ccedil;&otilde;es 
        n&atilde;o decorreram do Tratado de Versalhes ou da depress&atilde;o americana. 
        Tudo pode ser visto em ordem inversa. O mau desempenho econ&ocirc;mico 
        da Alemanha, por ela mesmo criado, propagou-se atrav&eacute;s da Europa 
        e inibiu a recupera&ccedil;&atilde;o p&oacute;s-guerra. A Am&eacute;rica 
        e Jap&atilde;o, continuaram a ampliar capacidade nos anos vinte, mas ficaram 
        sem os mercados de exporta&ccedil;&atilde;o esperados. Suas iniciativas 
        isoladas desmoronaram. No Jap&atilde;o, ao fim de 1931, metade de todas 
        as ind&uacute;strias tinha fechado as portas de f&aacute;bricas inativas, 
        o que p&ocirc;s em marcha uma sucess&atilde;o de aventuras militares funestas.</p>
      <p>&Agrave; origem das desventuras estava uma ind&uacute;stria alem&atilde; 
        viciada durante cinq&uuml;enta anos a despesas grandes para armamentos 
        e muni&ccedil;&atilde;o. Quando o Hitler saciou o viciado com encomendas 
        militares a ind&uacute;stria alem&atilde; reavivou e o desemprego desapareceu, 
        o que ganhou apoio popular pelas horrorosas doutrinas nazistas. Al&eacute;m 
        de duas guerras a conseq&uuml;&ecirc;ncia para o mundo de uma ind&uacute;stria 
        alem&atilde; pervertida seria que, entre 1914 e 1954, o com&eacute;rcio 
        internacional permaneria estagnado, a 50% do n&iacute;vel atingido em 
        1913. </p>
      <p> Marxistas explicam este quadro complexo, e tudo mais no mundo, como 
        o resultado do jogo de for&ccedil;as econ&ocirc;micas segundo leis da 
        hist&oacute;ria. A seus crentes o marxismo tem uma atra&ccedil;&atilde;o 
        que pode ser chamada de cultura instant&acirc;nea. Um marxista, depois 
        de memorizar um jogo de slogans e clich&ecirc;s, e um enredo de tese, 
        ant&iacute;tese e s&iacute;ntese, fala fluentemente sobre qualquer assunto, 
        de campeonatos esportivos a mec&acirc;nica celeste, sem se deixar deter 
        por fatos, aritm&eacute;tica ou consist&ecirc;ncia. Um marxista descarta 
        obje&ccedil;&otilde;es com dedo em riste e vocifera: <i>Inimigo de Classe!</i> 
        Com tal exorcismo o marxista desobriga-se de responder e coloca-se al&eacute;m 
        do alcance da raz&atilde;o. </p>
      <p>Lenin, um bacharel em direito formado por uma faculdade provinciana, 
        e armado com cultura instant&acirc;nea, escreveu sobre f&iacute;sica e 
        matem&aacute;tica para repudiar, como incompat&iacute;veis com materialismo 
        dial&eacute;tico, as leis da termodin&acirc;mica e a l&oacute;gica-matem&aacute;tica 
        de Bertrand Russell e Alfred North expressa no livro basilar <i>Principia 
        Mathematica</i>. Materialismo dial&eacute;tico pode transformar qualquer 
        um em cr&iacute;tico de m&uacute;sica. Compositores da estatura de Khatchaturian, 
        Prokofiev e Shostakovich foram publicamente humilhados quando o partido 
        comunista entendeu que havia decad&ecirc;ncia burguesa em sua m&uacute;sica. 
        O partido comunista perseguiu todos os seis vencedores russos de Pr&ecirc;mios 
        de Nobel. Pelo mundo afora os credos pol&iacute;ticos Hegelianos g&ecirc;meos, 
        o nazismo e o comunismo, legaram uma esteira de pa&iacute;ses decadentes 
        com economias arruinadas e a corrup&ccedil;&atilde;o que vai com o poder 
        ditatorial. </p>
      <p>O rejei&ccedil;&atilde;o do imp&eacute;rio da raz&atilde;o e da ci&ecirc;ncia 
        &eacute; o atributo comum de todas as seis Mentiras Grandes. Mais sofrimento 
        e pen&uacute;ria s&atilde;o resultados previs&iacute;veis da a&ccedil;&atilde;o 
        por elas inspirada e n&atilde;o uma marcha para felicidade, prosperidade, 
        justi&ccedil;a, ou para um meio-ambiente mais saud&aacute;vel. </p>
      <p>A histeria atual de europeus contra sementes geneticamente modificadas 
        e o p&acirc;nico a respeito de um aquecimento global n&atilde;o comprovado, 
        ilustram o que acontece quando a ci&ecirc;ncia deixa de orientar as mentes. 
        &Eacute; perturbador ler a falsidade divulgada por uma alian&ccedil;a 
        de anarquistas de camisa preta, fazendeiros reacion&aacute;rios, ativistas 
        verdes, demagogos neo-nazistas, sindicatos retr&oacute;grados. Se a falsidade 
        prevalecer a Europa afundar&aacute; uma vez mais no abismo de uma nova 
        Idade das Trevas. </p>
      <p align="center"> </p>
      <p align="center"><b><font size="4">Cabe pilhar pseudocientistas em flagrante 
        delito para apont&aacute;-los &agrave; execra&ccedil;&atilde;o</font></b></p>
      <p> </p>
      <p>Foi o que fez Alan Sokal, conceituado professor de f&iacute;sica da New 
        York University. Reuniu volumoso arquivo de recortes do publicado por 
        pensadores &#147;p&oacute;s-modernistas&#148; franceses e seus disc&iacute;pulos 
        americanos, que abusam de termos matem&aacute;ticos e de conceitos cient&iacute;ficos 
        mal digeridos para mistificar leitores com textos incompreens&iacute;veis, 
        ditos &#147;profundos&#148;. Perplexo com o relativismo inconseq&uuml;ente 
        de soci&oacute;logos, cr&iacute;ticos da ci&ecirc;ncia &#147;<i>branca, 
        machista e euroc&ecirc;ntrica</i>&#148;, Sokal concluiu que ci&ecirc;ncia 
        social n&atilde;o existe, que qualquer coisa vale como tal, e submeteu 
        sua opini&atilde;o a comprova&ccedil;&atilde;o experimental.</p>
      <p> </p>
      <p align="center"><b><font size="4">HIP&Oacute;TESE</font></b><br>
      </p>
      <p><b>Que prestigioso peri&oacute;dico americano de estudos sociais publicaria 
        artigo, repleto de asneiras, se: fosse bem escrito e alinhado com preconceitos 
        ideol&oacute;gicos do editor</b></p>
      <p>Sokal preparou monografia de 35 p&aacute;ginas, <i>Trangressing the Boundaries</i>, 
        urdida com gra&ccedil;a liter&aacute;ria. Apresentou credenciais impec&aacute;veis, 
        de ter ensinado na Universit&agrave; di Roma &#147;La Sapienza&#148; e 
        na Universidad Nacional Aut&oacute;noma de Nicaragua, sob o regime Sandinista. 
        Anunciou descoberta de uma Teoria de Gravita&ccedil;&atilde;o Qu&acirc;ntica, 
        s&iacute;ntese em plano superior da mec&acirc;nica qu&acirc;ntica e da 
        teoria da relatividade, a qual supera ambas. Seria t&atilde;o revolucion&aacute;ria 
        que sua publica&ccedil;&atilde;o fora recusada pelos canais convencionais, 
        o que obrigou Sokal a apelar para a hospitalidade do peri&oacute;dico 
        <i>Social Text</i>, aberto a id&eacute;ias avan&ccedil;adas. Uma implica&ccedil;&atilde;o 
        da teoria seria a nega&ccedil;&atilde;o da realidade f&iacute;sica. [<i>cogito 
        - ergo non sum?</i>]. Na Teoria da Gravita&ccedil;&atilde;o Qu&acirc;ntica 
        grandezas tidas como constantes, a velocidade da luz, <b>c</b>, o n&uacute;mero 
        &quot;<b>pi</b>&quot; e a constante da gravita&ccedil;&atilde;o universal, 
        <b>G</b>, passariam a ter valores ditados pelo contexto social em determinada 
        &eacute;poca. Prega-se a matem&aacute;tica liberat&oacute;ria, livre das 
        algemas da tabuada e das regras de aritm&eacute;tica, sens&iacute;vel 
        a anseios de feministas, homossexuais e ecologistas. Condena-se o ensino 
        da geometria superada de Euclides, por ser mero instrumento de domina&ccedil;&atilde;o 
        do establishment sobre o ensino popular. Nenhum disparate foi inventado 
        por Sokal. Toda a monografia est&aacute; apoiada em mais de uma centena 
        de cita&ccedil;&otilde;es ao publicado por pensadores p&oacute;s-modernistas 
        sobre ci&ecirc;ncias exatas. V&atilde;o da nega&ccedil;&atilde;o da validade 
        do m&eacute;todo cient&iacute;fico, fundado na experimenta&ccedil;&atilde;o 
        sistem&aacute;tica e no racioc&iacute;nio l&oacute;gico dedutivo, &agrave; 
        den&uacute;ncia de preconceitos machistas em mec&acirc;nica dos fluidos. 
      </p>
      <p> </p>
      <p align="center"><font size="4"><b>PROVA</b></font><br>
      </p>
      <p>A monografia <i>Transgressing the Boundaries: Towards a Transformative 
        Hermeneutics of Quantum Gravity</i> foi aceita com todas as asneiras (percept&iacute;veis 
        como piada por estudante de engenharia) e foi mesmo publicada em &quot;<i>Social 
        Text</i>&quot; #46/47, pp. 217-252 (1996).</p>
      <p> </p>
      <p align="center"><b><font size="4">QUOD ERAT DEMONSTRANDUM</font></b><br>
      </p>
      <p>Simultaneamente, em outra revista, Sokal publicou nota de esclarecimento 
        do que tinha feito:</p>
      <p> </p>
      <blockquote>
        <p><i>&#147;H&aacute; a tenta&ccedil;&atilde;o de tomar tudo por brincadeira 
          de estudante, n&atilde;o fossem as implica&ccedil;&otilde;es assustadoras, 
          a saber, que mar&eacute; silenciosa de irracionalidade amea&ccedil;a 
          solapar nossas institui&ccedil;&otilde;es de ensino superior, para ditar, 
          do p&uacute;lpito de uma ignor&acirc;ncia cega, intolerante e obscurantista, 
          o que &eacute; certo fazer, dizer e pensar.&quot;</i></p>
      </blockquote>
      <p>Um alvo s&atilde;o as id&eacute;ias de R&eacute;gis Debray, <i>compa&ntilde;ero</i> 
        de Che Guevara, preso na Bol&iacute;via e solto pela diplomacia francesa 
        ap&oacute;s ruidosa campanha de direitos humanos. Desde ent&atilde;o Debray 
        vive da explora&ccedil;&atilde;o do <i>cause c&eacute;l&egrave;bre</i> 
        e teve at&eacute; passagem pelo gabinete como ministro da cultura. Em 
        ingl&ecirc;s seu nome traduz como o Rei do Zurrado. Outro com nome que 
        convida trocadilho &eacute; Derrida. Pensa como personagem de Lewis Carroll, 
        versado nas opera&ccedil;&otilde;es de <i>Ambition, Distraction, Uglification, 
        Derision</i>. Na Fran&ccedil;a, depois das contribui&ccedil;&otilde;es 
        &agrave; matem&aacute;tica de pensadores com a estatura de: Descartes, 
        Pascal, Fermat, D&#146;Alembert, Delambre, Fourier, Lagrange, Monge, Poisson, 
        Laplace, Cauchy, Galois, Poincar&eacute;, Benoit Mandelbrot, surge a contribui&ccedil;&atilde;o 
        dos p&oacute;s-modernistas com ess&ecirc;ncia descrita por Lewis Carroll: 
        <b><i>&#147;When I use a word,&#148; </i></b><i>Humpty Dumpty said in 
        rather a scornful tone</i><b><i>, &#147;it means just what I choose it 
        to mean&#151;neither more nor less&#148;</i></b>. [Through the Looking-Glass]</p>
      <p>O artigo de Sokal est&aacute; dispon&iacute;vel em Internet no endere&ccedil;o: 
        &lt;<a href="http://www.sablesys.com/sokal.html" target="_blank">http://www.sablesys.com/sokal.html</a>&gt;.</p>
      <p><br>
      </p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informaes</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
