<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Papa e a CNBB</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>112</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">O 
        Papa e a CNBB</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->27 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">A mensagem do Papa Jo&atilde;o Paulo II para a comemora&ccedil;&atilde;o 
        do Dia Mundial da Paz (01/02/2002), intitulada <i>N&atilde;o h&aacute; 
        paz sem justi&ccedil;a; N&atilde;o h&aacute; justi&ccedil;a sem perd&atilde;o</i>, 
        &eacute; um documento exemplar da postura da Santa S&eacute; em rela&ccedil;&atilde;o 
        aos acontecimentos de 11 de setembro. O interessante &eacute; tamb&eacute;m 
        compar&aacute;-lo com a linha de an&aacute;lise dos fatos adotada pela 
        CNBB, em sua &uacute;ltima An&aacute;lise de Conjuntura (relativa ao m&ecirc;s 
        de novembro) disponibilizada no seu site (<a href="http://www.cnbb.org.br" target="_blank">www.cnbb.org.br</a>). 
        O abismo entre ambas as posi&ccedil;&otilde;es &eacute; maior do que aquele 
        que separa o C&eacute;u da Terra. Abaixo vou tentar comparar os textos.</p>
      <p>A mensagem do Papa tem um car&aacute;ter intimista, da&iacute; a sua 
        leitura ser ainda mais excitante, tangenciando o po&eacute;tico. E ele 
        n&atilde;o usa de meias palavras para condenar os atentados:</p>
      <p>&quot;Este ano o Dia Mundial da Paz &eacute; celebrado tendo como pano 
        de fundo os dram&aacute;ticos acontecimentos do passado dia 11 de Setembro. 
        Naquele dia, foi perpetrado um crime de terr&iacute;vel gravidade: em 
        poucos minutos milhares de pessoas inocentes, de v&aacute;rias proced&ecirc;ncias 
        &eacute;tnicas, foram horrorosamente massacradas. Desde ent&atilde;o, 
        por todo o mundo as pessoas tomaram consci&ecirc;ncia, com nova intensidade, 
        da sua vulnerabilidade pessoal e come&ccedil;aram a olhar o futuro com 
        um sentido, jamais pressentido, de &iacute;ntimo medo. Diante deste estado 
        de &acirc;nimo, a Igreja deseja dar testemunho da sua esperan&ccedil;a, 
        baseada na convic&ccedil;&atilde;o de que o mal, o <i>mysterium iniquitatis</i>, 
        n&atilde;o tem a &uacute;ltima palavra nas vicissitudes humanas. A hist&oacute;ria 
        da salva&ccedil;&atilde;o, delineada na Sagrada Escritura, projeta uma 
        grande luz sobre toda a hist&oacute;ria do mundo ao mostrar como sobre 
        ela vela sempre a solicitude misericordiosa e providente de Deus, que 
        conhece os caminhos para sensibilizar mesmo os cora&ccedil;&otilde;es 
        mais endurecidos e alcan&ccedil;ar bons frutos mesmo de uma terra &aacute;rida 
        e infecunda. Esta &eacute; a esperan&ccedil;a que anima a Igreja no in&iacute;cio 
        do ano 2002: com a gra&ccedil;a de Deus este mundo, no qual as for&ccedil;as 
        do mal parecem uma vez mais triunfar, h&aacute;-de realmente transformar-se 
        num mundo em que as aspira&ccedil;&otilde;es mais nobres do cora&ccedil;&atilde;o 
        humano poder&atilde;o ser satisfeitas, num mundo onde prevalecer&aacute; 
        a verdadeira paz&quot;. </p>
      <p>Quanta diferen&ccedil;a quando comparamos com o que escreveram os analistas 
        conjunturais da CNBB! Vejamos o seu primeiro par&aacute;grafo:</p>
      <p>&quot;A conjuntura continua marcada pelo atentado terrorista do dia 11 
        de setembro e pela guerra contra o movimento Taliban, do Afeganist&atilde;o. 
        &Agrave; medida que passa o tempo, vai ficando claro que aquele atentado 
        condensou a sensa&ccedil;&atilde;o de mal-estar mundial dos &uacute;ltimos 
        anos. A guerra que se seguiu, desproporcional &agrave; sua pretensa causa, 
        s&oacute; veio agravar esse mal-estar, como se a Humanidade no seu todo 
        estivesse febril&quot;.</p>
      <p>Em todo o texto do Papa vemos a justa indigna&ccedil;&atilde;o com os 
        atos terroristas perpetrados contra os EUA, n&atilde;o havendo uma &uacute;nica 
        palavra de condena&ccedil;&atilde;o do Santo Padre contra as a&ccedil;&otilde;es 
        militares que ainda est&atilde;o em andamento, at&eacute; porque o Papa, 
        em momento anterior, j&aacute; havia classificado a guerra como &quot;justa&quot;. 
        J&aacute; os conjunturalistas da CNBB iniciam seu texto relativizando, 
        afirmando com o acontecido em 11 de setembro &quot;condensou a sensa&ccedil;&atilde;o 
        de mal-estar mundial nos &uacute;ltimos anos&quot;, implicitamento colocando 
        a a&ccedil;&atilde;o criminosa calculada e pensada como uma respostas 
        a uma agress&atilde;o anterior. Nada mais falso. Al&eacute;m disso, condena 
        de forma categ&oacute;rica a&ccedil;&atilde;o dos EUA, em clara contradi&ccedil;&atilde;o 
        com a vis&atilde;o do Sumo Pont&iacute;fice.</p>
      <p>Eles acrescentam &agrave; sua an&aacute;lise:</p>
      <p> </p>
      <p>&quot;&Agrave; medida que passa o tempo e continuam as opera&ccedil;&otilde;es 
        militares comandadas pelos EUA na &Aacute;sia Central, vai ficando claro 
        que esta guerra tem outros objetivos al&eacute;m do alegado combate a 
        grupos que adotam o terrorismo como estrat&eacute;gia pol&iacute;tica. 
        Um desses objetivos &eacute; assegurar aos pa&iacute;ses membros do G-7 
        o controle sobre as rotas de petr&oacute;leo e g&aacute;s natural da &Aacute;sia 
        Central e do mar C&aacute;spio (cujas reservas ser&atilde;o a grande alternativa 
        para o Ocidente quando se esgotarem os recursos do Oriente M&eacute;dio, 
        dentro de 20 anos no m&aacute;ximo). Outro objetivo, de import&acirc;ncia 
        estrat&eacute;gica, &eacute; a presen&ccedil;a militar nas vizinhan&ccedil;as 
        da China (a pot&ecirc;ncia emergente dos pr&oacute;ximos anos, j&aacute; 
        se preparando para ocupar o terceiro lugar na corrida espacial), da &Iacute;ndia 
        e da R&uacute;ssia/Sib&eacute;ria. Enfim, &eacute; preciso lembrar que 
        a guerra aumenta os investimentos na ind&uacute;stria b&eacute;lica e 
        dinamiza a economia estadunidense para faz&ecirc;-la sair da recess&atilde;o 
        que j&aacute; a amea&ccedil;ava antes mesmo de 11 de setembro&quot;.</p>
      <p>Fica claro nesse trecho que os analistas adotam uma vis&atilde;o conspirat&oacute;ria, 
        tratando os EUA como agressores e n&atilde;o como quem combate em ato 
        de defesa, a&iacute; englobando o G-7. Como se pa&iacute;ses como Fran&ccedil;a 
        n&atilde;o tivessem suas reservas e aquele colegiado fosse um monolito. 
        Na vis&atilde;o dos analistas, a mobiliza&ccedil;&atilde;o militar n&atilde;o 
        tem por objetivo destruir as bases terroristas, mas fazer a guerra de 
        conquista, em claro desacordo com a realidade dos fatos. A paran&oacute;ia 
        vai al&eacute;m, sugerindo que o Ocidente precisaria de bases militares 
        adicionais por causa da China e da R&uacute;ssia, como se ainda estiv&eacute;ssemos 
        vivendo a Guerra Fria e o comunismo n&atilde;o tivesse sido derrotado 
        em 1989. A pobreza dos par&acirc;metros dos analistas &eacute;, por assim 
        dizer, franciscana. Chega mesmo a ser colegial.</p>
      <p>O seguinte trecho &eacute; ainda mais ins&iacute;pido:</p>
      <p>&quot;A escolha do mundo &aacute;rabe-mu&ccedil;ulmano como alvo de guerra, 
        por&eacute;m, pode ter efeitos explosivos no m&eacute;dio prazo. Como 
        j&aacute; foi assinalado (<i>Conjuntura</i> de setembro), a op&ccedil;&atilde;o 
        pela guerra provoca a radicaliza&ccedil;&atilde;o de posi&ccedil;&otilde;es 
        extremas e dificulta o desenvolvimento de alternativas vi&aacute;veis 
        para a Justi&ccedil;a e a Paz mundial (como as alternativas nascentes 
        do F&oacute;rum Social Mundial). Vemos multiplicarem-se medidas autorit&aacute;rias 
        contra pessoas suspeitas, principalmente nos EUA, onde o governo Bush 
        est&aacute; fazendo lembrar o AI-5 da ditadura militar brasileira. A recente 
        vit&oacute;ria eleitoral da direita na Dinamarca parece ser um mau press&aacute;gio 
        de agravamento da xenofobia e do endurecimento pol&iacute;tico do Ocidente. 
        Os problemas mundiais tendem a ser resolvidos pela for&ccedil;a das armas 
        e em favor dos mais fortes sob o ponto de vista econ&ocirc;mico e militar, 
        uma vez que agora mais que nunca &eacute; evidente a inter-rela&ccedil;&atilde;o 
        entre seguran&ccedil;a e economia.. A <i>avers&atilde;o ao risco</i> ganha 
        maior peso como fator de decis&atilde;o sobre os investimentos: o Estado 
        que n&atilde;o oferecer seguran&ccedil;a aos investidores ficar&aacute; 
        prejudicado no financiamento da sua economia&quot;.</p>
      <p>Os EUA escolheram os mundo &aacute;rabe-mu&ccedil;ulmano como alvo? Foi 
        exatamente o contr&aacute;rio, eles atacaram os EUA de forma rapace e 
        trai&ccedil;oeira. Aqui eles, os analistas conjunturais , transformam 
        o agredido em agressor. E, como bons marxistas, colocam o drama como sendo 
        motivado por raz&otilde;es econ&ocirc;micas, quando toda a gente sabe 
        que a motiva&ccedil;&atilde;o &eacute; de outra natureza, est&aacute; 
        no &oacute;dio ancestral e tribal contra a modernidade, contra a sociedade 
        aberta, contra a liberta&ccedil;&atilde;o feminina e, podemos dizer, contra 
        as liberdades em geral. E as medidas de prote&ccedil;&atilde;o contra 
        os novos prov&aacute;veis atentados (quem esquece do terrorista do sapato 
        que ainda nesta semana tentou derrubar um outro avi&atilde;o, uma forma 
        de terrorismo que poder&iacute;amos chamar de p&eacute;-de-chinelo? &Eacute; 
        poss&iacute;vel n&atilde;o ser previdente contra esses dementes?) Quem 
        tentou resolver os problemas mundiais pelas armas foram os terroristas. 
        E, que mal pergunte, o que tem a ver a seguran&ccedil;a dos investidores 
        com os atos terroristas? S&oacute; marxistas cegos pela ideologia para 
        misturar alhos com bugalhos.</p>
      <p>Mas voltemos ao texto do Santo Padre:</p>
      <p>&quot;Os recentes acontecimentos, com os terr&iacute;veis fatos sangrentos 
        aqui lembrados, estimularam-me retomar uma reflex&atilde;o que freq&uuml;entemente 
        brota do mais &iacute;ntimo do meu cora&ccedil;&atilde;o, quando lembro 
        os acontecimentos hist&oacute;ricos que marcaram minha vida, especialmente 
        nos anos da minha juventude. Os indescrit&iacute;veis sofrimentos de povos 
        e indiv&iacute;duos, v&aacute;rios deles meus amigos e conhecidos, causados 
        pelos totalitarismos nazista e comunista, sempre interpelaram o meu esp&iacute;rito 
        e motivaram a minha ora&ccedil;&atilde;o. Muitas vezes me detive a refletir 
        nesta quest&atilde;o: <i>qual &eacute; o caminho que leva ao pleno restabelecimento 
        da ordem moral e social t&atilde;o barbaramente violada?</i> A convic&ccedil;&atilde;o 
        a que cheguei, raciocinando e confrontando com a Revela&ccedil;&atilde;o 
        b&iacute;blica, &eacute; que n&atilde;o se restabelece cabalmente a ordem 
        violada, sen&atilde;o conjugando mutuamente justi&ccedil;a e perd&atilde;o. 
        <i>As colunas da verdadeira paz s&atilde;o a justi&ccedil;a e aquela forma 
        particular de amor que &eacute; o perd&atilde;o&quot;</i>. </p>
      <p>Quanta diferen&ccedil;a! Enquanto que a CNBB emprega declaradamente a 
        sociologia marxista para fazer o seu arremedo de interpreta&ccedil;&atilde;o 
        da realidade, o Papa singelamente usa a doutrina de crist&atilde;, prega 
        o Evangelho, a grandeza da justi&ccedil;a e do perd&atilde;o. E vai al&eacute;m. 
        Denuncia o totalitarismo, inclusive o comunista, que &eacute; t&atilde;o 
        caro para uma parcela importante do clero brasileiro. </p>
      <p>Continua o Papa:</p>
      <p>&quot;Mas, nas circunst&acirc;ncias atuais, pode-se falar de justi&ccedil;a 
        e, ao mesmo tempo, de perd&atilde;o como fontes e condi&ccedil;&otilde;es 
        da paz? A minha resposta <i>&eacute; que se pode e se deve falar</i>, 
        apesar da dificuldade que o assunto traz consigo, e da tend&ecirc;ncia 
        que h&aacute; a conceber a justi&ccedil;a e o perd&atilde;o em termos 
        alternativos. Mas o perd&atilde;o op&otilde;e-se ao rancor e &agrave; 
        vingan&ccedil;a, n&atilde;o &agrave; justi&ccedil;a. Na realidade, a verdadeira 
        paz &eacute; &quot; obra da justi&ccedil;a &quot; (Is 32, 17). Como afirmou 
        o Conc&iacute;lio Vaticano II, a paz &eacute; &quot; fruto da ordem que 
        o divino Criador estabeleceu para a sociedade humana, e que deve ser realizada 
        pelos homens, sempre ansiosos por uma mais perfeita justi&ccedil;a &quot; 
        (Const. past. <i>Gaudium et spes</i>, 78). H&aacute; mais de quinze s&eacute;culos 
        que na Igreja Cat&oacute;lica ressoa o ensinamento de Agostinho de Hipona, 
        segundo o qual a paz, a ser conseguida com a colabora&ccedil;&atilde;o 
        de todos, consiste na <i>tranquillitas ordinis</i>, na tranq&uuml;ilidade 
        da ordem (cf. <i>De civitate Dei</i>, 19, 13). Por isso, a verdadeira 
        paz &eacute; fruto da justi&ccedil;a, virtude moral e garantia legal que 
        vela sobre o pleno respeito de direitos e deveres e a eq&uuml;itativa 
        distribui&ccedil;&atilde;o de benef&iacute;cios e encargos. Mas, como 
        a justi&ccedil;a humana &eacute; sempre fr&aacute;gil e imperfeita, porque 
        exposta como tal &agrave;s limita&ccedil;&otilde;es e aos ego&iacute;smos 
        pessoais e de grupo, ela deve ser exercida e de certa maneira completada 
        com <i>o perd&atilde;o que cura as feridas e restabelece em profundidade 
        as rela&ccedil;&otilde;es humanas transtornadas</i>. Isto vale tanto para 
        as tens&otilde;es entre os indiv&iacute;duos, como para as que se verificam 
        em &acirc;m bito mais alargado e mesmo as internacionais. O perd&atilde;o 
        n&atilde;o se op&otilde;e de modo algum &agrave; justi&ccedil;a, porque 
        n&atilde;o consiste em diferir as leg&iacute;timas exig&ecirc;ncias de 
        repara&ccedil;&atilde;o da ordem violada; mas visa sobretudo aquela plenitude 
        de justi&ccedil;a que gera a tranq&uuml;ilidade da ordem, a qual &eacute; 
        bem mais do que uma fr&aacute;gil e provis&oacute;ria cessa&ccedil;&atilde;o 
        das hostilidades, porque consiste na cura em profundidade das feridas 
        que sangram nos cora&ccedil;&otilde;es. Para tal cura, ambas, justi&ccedil;a 
        e perd&atilde;o, s&atilde;o essenciais.&quot;. </p>
      <p>H&aacute;, nesse trecho, apoio impl&iacute;cito a a&ccedil;&atilde;o 
        dos EUA, que t&ecirc;m a miss&atilde;o de restabelecer a ordem quebrada, 
        o equil&iacute;brio perdido. A traquilidade da ordem exige a a&ccedil;&atilde;o 
        da justi&ccedil;a, que deve ser seguida da a&ccedil;&atilde;o do perd&atilde;o, 
        t&atilde;o bela e poeticamente aqui lembrado pelo Santo Padre. </p>
      <p>Nada mais diferente do que a p&iacute;fia an&aacute;lise dos analistas 
        conjunturais da CNBB. O Papa n&atilde;o usa de meias palavras para condenar 
        o terrorismo, como podemos ler no seguinte trecho:</p>
      <p>&quot;&Eacute; precisamente a paz baseada na justi&ccedil;a e no perd&atilde;o 
        que, hoje, &eacute; atacada pelo terrorismo internacional. Nestes &uacute;ltimos 
        anos, especialmente ap&oacute;s o fim da guerra fria, o terrorismo transformou-se 
        numa rede sofisticada de conluios pol&iacute;ticos, t&eacute;cnicos e 
        econ&ocirc;micos, que ultrapassa as fronteiras nacionais e se estende 
        at&eacute; abranger o mundo inteiro. Trata-se de verdadeiras organiza&ccedil;&otilde;es, 
        dotadas freq&uuml;entemente de enormes recursos financeiros, que elaboram 
        estrat&eacute;gias em vasta escala, atingindo pessoas inocentes, de forma 
        alguma envolvidas nos objetivos que se prop&otilde;em os terroristas. 
        Usando os seus mesmos sequazes como armas para atingir pessoas incautas 
        e indefesas, estas organiza&ccedil;&otilde;es terroristas manifestam de 
        modo assustador o instinto de morte que as alimenta. O terrorismo nasce 
        do &oacute;dio e gera isolamento, desconfian&ccedil;a e retraimento. A 
        viol&ecirc;ncia atrai viol&ecirc;ncia, numa tr&aacute;gica espiral que 
        arrasta tamb&eacute;m as novas gera&ccedil;&otilde;es, herdando elas assim 
        o &oacute;dio causador das divis&otilde;es precedentes. <i>O terrorismo 
        baseia-se no desprezo da vida do homem</i>. Precisamente por isso, d&aacute; 
        origem n&atilde;o s&oacute; a crimes intoler&aacute;veis, mas constitui 
        em si, enquanto recorre ao terror como estrat&eacute;gia pol&iacute;tica 
        e econ&ocirc;mica, <i>um verdadeiro crime contra a humanidade</i>&quot;. 
      </p>
      <p>E tamb&eacute;m n&atilde;o usa de meias medidas para o seu combate:</p>
      <p>&quot;<i>Existe, portanto, um direito a defender-se do terrorismo</i>. 
        &Eacute; um direito que deve, como qualquer outro, obedecer a regras morais 
        e jur&iacute;dicas na escolha quer dos objetivos quer dos meios&quot;.</p>
      <p>Mais um claro apoio &agrave; a&ccedil;&atilde;o internacional que est&aacute; 
        em curso. O restante do texto continua explorando por outros &acirc;ngulos 
        o mesmo tema, condenando o terrorismo e apoiando a a&ccedil;&atilde;o 
        &quot;justa&quot; e o perd&atilde;o. </p>
      <p>&Eacute; evidente que a posi&ccedil;&atilde;o do Papa est&aacute; de 
        acordo com a doutrina e a hist&oacute;ria do cristianismo. O mesmo n&atilde;o 
        pode ser dito do texto da CNBB.</p>
      <p></p>
      <p></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
