<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A dial&eacute;tica da d&iacute;vida p&uacute;blica</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>113</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b>A<font size="5"> 
        dial&eacute;tica da d&iacute;vida p&uacute;blica</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->26 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">A primeira coisa que governos de programa esquerdista ou 
        populista (quase que sin&ocirc;nimos) fazem ao tomar posse, se as finan&ccedil;as 
        p&uacute;blicas est&atilde;o organizadas e h&aacute; dinheiro em caixa 
        &eacute; se engajar na gastan&ccedil;a, seja elevando a emiss&atilde;o 
        de moeda, seja aumentando impostos, seja, ainda, endividando o Estado. 
        Ao fazer isso, esses governos apenas antecipam consumo e investimentos, 
        comprometendo o futuro, vale dizer, criam um passivo a ser resgatado pelas 
        futuras gera&ccedil;&otilde;es, na forma de infla&ccedil;&atilde;o elevada, 
        que precisa ser debelada com arrocho nas contas p&uacute;blicas, e tamb&eacute;m 
        pela necessidade de estabilizar e mesmo reduzir o endividamento p&uacute;blico.</p>
      <p>Quando esses governos tomam posse com as finan&ccedil;as p&uacute;blicas 
        em est&aacute;gio avan&ccedil;ado de comprometimento, em desordem, querem 
        ainda assim manter a gastan&ccedil;a e sempre vem a tona propostas de 
        eleva&ccedil;&atilde;o da carga tribut&aacute;ria, de tabelamento de pre&ccedil;os 
        e de calote na d&iacute;vida p&uacute;blica. A primeira hip&oacute;tese 
        &eacute; as vezes fact&iacute;vel, ao pre&ccedil;o da escravid&atilde;o 
        tribut&aacute;ria de toda a gente, pre&acirc;mbulo de revoltas pol&iacute;ticas. 
        A segunda &eacute; tamb&eacute;m irrealista, conseguindo apenas a paralisa&ccedil;&atilde;o 
        da oferta, em preju&iacute;zo de toda a economia. A terceira, essa &eacute; 
        imposs&iacute;vel, porque as formas de financiamento do Estado s&atilde;o 
        amarradas em obriga&ccedil;&otilde;es contratuais que prev&ecirc;em pesadas 
        san&ccedil;&otilde;es. Se o Estado n&atilde;o tem poder militar para enfrentar 
        o resto do mundo, n&atilde;o tem os meios objetivos de impor o calote 
        na d&iacute;vida externa. Da mesma forma, se tenta tomar os recursos dos 
        portadores de t&iacute;tulos p&uacute;blicos internos, a &uacute;nica 
        coisa que consegue &eacute; destruir o mercado de capitais e eliminar 
        a possibilidade de novos financiamentos. </p>
      <p>Se o sistema de justi&ccedil;a continuar operante, facilmente ser&atilde;o 
        concedidas decis&otilde;es obrigando o Estado a honrar os t&iacute;tulos. 
        Para n&atilde;o pagar o que deve aos seus cidad&atilde;os s&oacute; se 
        for instalada a tirania, que leva necessariamente a movimentos de contesta&ccedil;&atilde;o, 
        por vezes armados. Ent&atilde;o esse n&atilde;o &eacute; o caminho.</p>
      <p>A tentativa de calote na d&iacute;vida externa &eacute; uma miragem, 
        n&atilde;o apenas porque os bens do governo ficam &agrave; merc&ecirc; 
        de decis&otilde;es de arresto em tribunais do exterior, como tamb&eacute;m 
        acontece o estrangulamento do com&eacute;rcio internacional por falta 
        de financiamento e garantias banc&aacute;rias para a exporta&ccedil;&atilde;o 
        e a importa&ccedil;&atilde;o, o que leva a um empobrecimento r&aacute;pido 
        e irrevers&iacute;vel do caloteiro. &Eacute; claro que tamb&eacute;m n&atilde;o 
        &eacute; uma solu&ccedil;&atilde;o.</p>
      <p>Na verdade, a sociedade civil e o mercado disp&otilde;em de dois instrumentos 
        de poder para enquadrar governos irrespons&aacute;veis, que ignoram as 
        leis da boa gest&atilde;o do setor p&uacute;blico. Esses instrumentos 
        s&atilde;o a forma&ccedil;&atilde;o de pre&ccedil;os e a cessa&ccedil;&atilde;o 
        de cr&eacute;ditos adicionais. Governos irrespons&aacute;vel encontram 
        seu limite na hiperinfla&ccedil;&atilde;o e/ou na bancarrota do cr&eacute;dito 
        p&uacute;blico. A Argentina, por exemplo, viveu os dois lados desse processo, 
        primeiro com a hiperinfla&ccedil;&atilde;o at&eacute; o primeiro governo 
        Menen e o segundo agora, com a incapacidade de honrar seus compromissos 
        internacionais. &Eacute; inexor&aacute;vel, em face da irresponsabilidade 
        fiscal dos sucessivos governos.</p>
      <p>Na verdade, quando esses dois instrumentos s&atilde;o acionados &eacute; 
        porque a capacidade produtiva j&aacute; est&aacute; amea&ccedil;ada e 
        o mal-estar coletivo em grau avan&ccedil;ado, com desemprego, fome, mis&eacute;ria, 
        desespero, todos os desastrosos sintomas que os populistas usam precisamente 
        para tentar a sa&iacute;da mais r&aacute;pida, que &eacute; a interven&ccedil;&atilde;o 
        no mercado, tabelando pre&ccedil;os, e declarando morat&oacute;ria e aventando 
        a anula&ccedil;&atilde;o da d&iacute;vida. </p>
      <p>O Estado, atrav&eacute;s da classe pol&iacute;tica e da burocracia, que 
        &eacute; o &uacute;nico culpado por tudo, passa a acusar os empres&aacute;rios 
        e os banqueiros por sua pr&oacute;pria inc&uacute;ria. E, ao fazer isso, 
        obscurece a realidade, retardando a tomada das decis&otilde;es corretas 
        e necess&aacute;rias para a supera&ccedil;&atilde;o dos problemas, quais 
        sejam, a redu&ccedil;&atilde;o do pr&oacute;prio Estado e a liberaliza&ccedil;&atilde;o 
        do mercado.</p>
      <p>N&atilde;o h&aacute; solu&ccedil;&atilde;o fora da boa gest&atilde;o 
        da coisa p&uacute;blica, principalmente da moeda e do cr&eacute;dito governamental. 
        Tal e qual uma pessoa f&iacute;sica ou uma empresa, o Estado tem que zelar 
        pelo seu bom nome. &Eacute; tudo que os esquerdistas e populistas n&atilde;o 
        querem fazer. &Eacute; tudo que s&atilde;o obrigado a fazer, queiram ou 
        n&atilde;o. O mercado &eacute; o poder em &uacute;ltima inst&acirc;ncia, 
        que acaba por impor a ordem nas finan&ccedil;as p&uacute;blicas, onde 
        ela foi deteriorada.</p>
      <p align="left">&nbsp;</p>
      <p></p>
      <p></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
