<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por que Lula empaca?</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>115</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">Por 
        que Lula empaca?</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Percival 
        Puggina<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->27 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Imagine se Lula n&atilde;o empacasse e ganhasse a elei&ccedil;&atilde;o. 
        No dia de sua posse, ter&iacute;amos uma bandeira de Cuba hasteada na 
        sacada do Pal&aacute;cio do Planalto, promover&iacute;amos um coquetel 
        de corpo presente para Bin Laden (chega de festej&aacute;-lo &agrave;s 
        ocultas) e iniciar&iacute;amos uma grande costura diplom&aacute;tica com 
        as For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia, com 
        o governo Ch&aacute;vez, com o Ex&eacute;rcito Zapatista, com o Jihad 
        e o Hezbollah e com todos os movimentos insurrecionais da esquerda latino-americana. 
        Romper&iacute;amos com o FMI, claro. O Minist&eacute;rio do Ex&eacute;rcito 
        seria anexado ao da Justi&ccedil;a e confiado ao dr. Bisol, que asseguraria 
        prote&ccedil;&atilde;o verde-oliva &agrave;s tropelias do MST. O companheiro 
        Marighella substituiria Caxias como patrono da institui&ccedil;&atilde;o. 
      </p>
      <p>Ter&iacute;amos o OP federal e as cartilhas do MEC. Entraria no ar, em 
        cadeia nacional, o programa 'Palavra de Brasileiro', ou 'Brasil Vivo'. 
        E - gl&oacute;ria suprema! - mandar&iacute;amos embora n&atilde;o apenas 
        a Ford, mas a Volks, a GM, a Fiat, a Peugeot, a Renault, a Mercedes-Benz, 
        a Toyota e outras que nem elas. Promover&iacute;amos f&oacute;runs mundiais 
        sobre tudo e n&atilde;o resolver&iacute;amos coisa alguma. E o Congresso 
        votaria uma altera&ccedil;&atilde;o da matriz tribut&aacute;ria por ano. 
      </p>
      <p>Cada agricultor que deixasse a terra seria substitu&iacute;do por um 
        desempregado da cidade e assim far&iacute;amos, ao mesmo tempo, a maior 
        reforma agr&aacute;ria e a maior reforma urbana do planeta. As rodovias 
        federais seriam patrulhadas pelo olho ganancioso dos pardais e haveria 
        parqu&iacute;metros nos acostamentos e nos belvederes. Seria terminantemente 
        proibido ocupar pr&eacute;dios da Uni&atilde;o, mas ficaria aberta a temporada 
        de invas&otilde;es em reparti&ccedil;&otilde;es estaduais sob governos 
        oposicionistas. O partido do presidente, com tantos cargos &agrave; disposi&ccedil;&atilde;o 
        em todo o pa&iacute;s, criaria n&atilde;o um clubinho de seguros, mas 
        fundaria o Grupo Cidadania, composto de seguradora, banco e financeira. 
      </p>
      <p>Faltou-me espa&ccedil;o e n&atilde;o tinta para pintar o quadro das raz&otilde;es 
        pelas quais Lula corre na pista, mas n&atilde;o decola. &Eacute; poss&iacute;vel 
        que voc&ecirc; esteja julgando meio fantasiosa a cena. Nesse caso, vale 
        a pergunta: se a descri&ccedil;&atilde;o acima &eacute; delirante, como 
        voc&ecirc; qualifica o que est&aacute; acontecendo no Rio Grande do Sul?</p>
      <p></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
