<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O ovo da serpente</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>131</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5"><span class="titulo">O 
        ovo da serpente</span></font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->por 
        Alexandre Garcia<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->29 de janeiro de 2002<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p>H&aacute; oito anos, quando pedia voto para ser presidente da Rep&uacute;blica, 
        FHC mostrava na m&atilde;o espalmada suas cinco prioridades. Um dos dedos 
        era o da seguran&ccedil;a p&uacute;blica. Que s&oacute; fez piorar. Tucanos 
        e petistas est&atilde;o colhendo os frutos de sua pol&iacute;tica de combate 
        ao crime. Em vez de matarem a serpente, fertilizaram-na e ela se multiplicou. 
        Tucanos e petistas, acostumados a ver a pol&iacute;cia como uma amea&ccedil;a, 
        nos seus tempos de com&iacute;cios de esquerda, parece que se vingaram. 
        Acostumados a ver militantes perseguidos, trataram de dar direitos os 
        perseguidos - s&oacute; que hoje eles s&atilde;o militantes do Comando 
        Vermelho, do Comando da Capital, do tr&aacute;fico de drogas, dos seq&uuml;estros, 
        do contrabando de armas, do controle das pris&otilde;es.</p>
      <p> Os mais &agrave; esquerda viam a seguran&ccedil;a p&uacute;blica como 
        prote&ccedil;&atilde;o das elites amea&ccedil;adas. Na luta de classe 
        marxista, viam nas ruas apenas a revolu&ccedil;&atilde;o dos pobres contra 
        os ricos. E assim foi durante mais de uma d&eacute;cada. Nas ruas, os 
        pobres s&atilde;o os mais sacrificados, porque os mais indefesos. S&atilde;o 
        os mais oprimidos, porque n&atilde;o t&ecirc;m dinheiro para vigilantes, 
        grades, alarmas, seguran&ccedil;a eletr&ocirc;nica. Durante anos, os intelectuais 
        apontaram como causa da bandidagem a pobreza, cometendo uma cal&uacute;nia 
        cruel contra os necessitados, porque a tese implica consider&aacute;-los 
        desonestos e sem-car&aacute;ter. Pode ser at&eacute; que o desespero leve 
        ao furto, mas n&atilde;o ao seq&uuml;estro covarde e cruel. A bandidagem 
        &eacute; uma quest&atilde;o de m&aacute;-forma&ccedil;&atilde;o, n&atilde;o 
        importa que se seja pobre, classe m&eacute;dia ou banqueiro.</p>
      <p> Durante anos, ai de quem combatesse os criminosos! O Capit&atilde;o 
        PM que salvou a menina T&aacute;bata matando seus dois seq&uuml;estradores, 
        em vez de receber medalha no Pal&aacute;cio dos Bandeirantes, foi considerado 
        assassino pela m&iacute;dia - e absolvido pelo povo que o elegeu Deputado 
        Estadual. O apresentador que investia contra bandidos sempre foi considerado 
        pelos intelectuais da m&iacute;dia um pregador da viol&ecirc;ncia. Mas 
        o povo o elegeu deputado federal. Os intelectuais teimaram, durante anos, 
        em ficar ao lado dos bandidos e contra a pol&iacute;cia, ignorando as 
        v&iacute;timas. Agora que Jos&eacute; Genu&iacute;no e Alo&iacute;sio 
        Mercadante pedem pris&atilde;o perp&eacute;tua, ROTA e For&ccedil;as Armadas 
        no combate ao crime, uma boa parte do PT ainda se escandaliza.</p>
      <p> Durante anos, as pessoas organizaram passeatas por abstra&ccedil;&otilde;es: 
        pela paz e contra a viol&ecirc;ncia. Se a passeata de domingo, em S&atilde;o 
        Paulo, tivesse sido feita na Palestina, estaria no lugar certo. Porque 
        o bandido n&atilde;o imagina que um movimento pela paz e contra a viol&ecirc;ncia 
        seja contra ele. E n&atilde;o &eacute;. Para combater a viol&ecirc;ncia, 
        se pro&iacute;bem lutas de boxe, algumas partidas de futebol e at&eacute; 
        desenhos animados. Mas ningu&eacute;m consegue prender a viol&ecirc;ncia. 
        Prendem-se bandidos. &Eacute; preciso mobilizar o povo, sim, contra os 
        criminosos. Esses s&atilde;o concretos e est&atilde;o nos matando. E dar 
        um pux&atilde;o-de-orelhas nos legisladores que foram bonzinhos com os 
        criminosos e maus com a pol&iacute;cia. Se a pol&iacute;cia est&aacute; 
        mal-paga, desestruturada, mal formada, mal armada, dispersa, desorganizada, 
        desarticulada, &eacute; porque uma filosofia, durante anos, a desmontou. 
        E se os criminosos de todas as idades est&atilde;o cada vez mais ousados 
        e confiantes na impunidade, &eacute; porque fizeram leis para dar-lhes 
        direitos e penas de cesta b&aacute;sica.</p>
      <p> Agora que est&atilde;o matando prefeitos, ju&iacute;zes, promotores, 
        eles come&ccedil;am a perceber que durante anos a v&iacute;tima foi o 
        povo e, principalmente, o povo mais pobre. Enquanto isso, outros davam 
        o mau exemplo de enriquecer pela corrup&ccedil;&atilde;o e pela sonega&ccedil;&atilde;o. 
        Na semana passada, um juiz carioca p&ocirc;s no xadrez uma quadrilha de 
        banqueiros. O advogado deles, considerando a decis&atilde;o como &quot;obcena, 
        violenta e ilegal&quot;, pediu habeas corpus ao Superior Tribunal de Justi&ccedil;a. 
        O habeas foi negado. Mas na segunda-feira, o Presidente do Supremo deu 
        o habeas. Dif&iacute;cil ainda ter esperan&ccedil;a.</p>
      <p>&nbsp;</p><p align="left">&nbsp;</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
