<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A Fun&ccedil;&atilde;o Social do Empres&aacute;rio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 149</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A Fun&ccedil;&atilde;o 
        Social do Empres&aacute;rio</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Alceu Garcia<br>
        </b></font> <i> Abril de 2002</i></p>
      <p class=MsoPlainText><br>
        Resolvi me apropriar, para ilustrar o tema deste artigo, de dois <br>
        epis&oacute;dios da experi&ecirc;ncia pessoal do ilustre escritor e jornalista 
        Janer Cristaldo narrados em algumas de suas saborosas cr&ocirc;nicas publicadas 
        no site <a href="http://www.baguetediario.com.br%20">http://www.baguetediario.com.br 
        </a></p>
      <p>No primeiro epis&oacute;dio, Cristaldo relata a alegria dos habitantes 
        do povoado ga&uacute;cho em que nasceu e vivia quando dois mascates de 
        origem turca apareciam por aquelas paragens, montados em bicicletas atulhadas 
        de traquitanas inexistentes na localidade.</p>
      <p>No outro &quot;causo&quot;, o escritor conta suas infrut&iacute;feras 
        perip&eacute;cias para conseguir beber cerveja em um movimentado balne&aacute;rio 
        na Rom&ecirc;nia comunista. Praia cheia, sol &agrave; pino, o sedento 
        Cristaldo dirige-se a um quiosque pr&oacute;ximo em busca do precioso 
        l&iacute;quido para molhar a garganta. O barraqueiro p&uacute;blico &ndash; 
        pois tudo era estatal na Rom&ecirc;nia -, por&eacute;m, frustra o turista 
        brasileiro ao informar que n&atilde;o dispunha de cerveja. Refrigerante? 
        N&atilde;o <br>
        tinha. &Aacute;gua mineral? Tamb&eacute;m n&atilde;o. N&atilde;o havia 
        nada para vender e pronto. E o que o sujeito fazia ali ent&atilde;o, indagou 
        Cristaldo? O zeloso funcion&aacute;rio p&uacute;blico &ndash; pois todos 
        eram funcion&aacute;rios p&uacute;blicos na Rom&ecirc;nia - respondeu, 
        indignado, que estava cumprindo regularmente seu hor&aacute;rio de trabalho. 
        N&atilde;o <br>
        era problema dele se n&atilde;o havia mercadorias dispon&iacute;veis para 
        os banhistas.</p>
      <p>A badalada praia romena, em que n&atilde;o havia nada para comprar, e 
        o obscuro rinc&atilde;o ga&uacute;cho, onde havia, simbolizam duas ordens 
        sociais radicalmente diferentes: na primeira, a fun&ccedil;&atilde;o empresarial 
        &eacute; proscrita; na segunda ela &eacute; permitida. Em suma, uma &eacute; 
        socialista e a outra &eacute; capitalista. O socialismo presume que a 
        atividade empresarial, que se funda na propriedade privada e nas trocas 
        volunt&aacute;rias, &eacute; a priori nefasta e espoliadora. O empres&aacute;rio 
        (ou capitalista burgu&ecirc;s, na terminologia de Marx) &eacute; um parasita 
        cuja erradica&ccedil;&atilde;o &eacute; um imperativo de justi&ccedil;a 
        social. A supress&atilde;o da propriedade privada e do motivo do lucro 
        s&atilde;o condi&ccedil;&otilde;es sine qua non para que o ego&iacute;smo 
        execr&aacute;vel seja banido da face da Terra e uma nova era de solidariedade 
        e humanismo seja inaugurada. &Eacute; claro que nada disso aconteceu onde 
        essas id&eacute;ias &quot;brilhantes&quot; foram levadas &agrave;s suas 
        &uacute;ltimas consequ&ecirc;ncias, muito pelo contr&aacute;rio. E n&atilde;o 
        havia nada para comprar nas barracas p&uacute;blicas das praias nem em 
        lugar nenhum. Porqu&ecirc;?</p>
      <p>A resposta &eacute; simples: onde a fun&ccedil;&atilde;o empresarial 
        &eacute; proibida, a escassez artificial de tudo est&aacute; garantida. 
        Mas que raio de fun&ccedil;&atilde;o &eacute; essa afinal? Malgrado sua 
        import&acirc;ncia fundamental pare&ccedil;a instintivamente evidente aos 
        leigos, &eacute; lastim&aacute;vel constatar que o que &eacute; ensinado 
        sob o r&oacute;tulo de Economia nas universidades, com raras exce&ccedil;&otilde;es, 
        raramente ou nunca aborda <br>
        esse tema. Nas faculdades os alunos trabalham basicamente com dois paradigmas: 
        a microeconomia walrasiana, na qual a figura do empres&aacute;rio &eacute; 
        reduzida a uma abstra&ccedil;&atilde;o num&eacute;rica e metida em equa&ccedil;&otilde;es 
        matem&aacute;ticas simult&acirc;neas t&atilde;o garbosas quanto cientificamente 
        est&eacute;reis; e a macroeconomia keynesiana, onde a fun&ccedil;&atilde;o 
        empresarial simplesmente n&atilde;o existe.</p>
      <p>Quem procura embasamento te&oacute;rico sobre esse assunto vital tem 
        que estudar os obscuros economistas da Escola Austr&iacute;aca, como L. 
        von Mises, F. Hayek (esse ao menos ganhou o Nobel), M. Rothbard e Israel 
        Kirzner, cujas teorias n&atilde;o s&atilde;o ventiladas nos centros acad&ecirc;micos. 
        Mas n&atilde;o &eacute; dif&iacute;cil entender o conceito e correlacion&aacute;-lo 
        com a realidade circundante. Como vivemos um um mundo imperfeito, em que 
        o futuro &eacute; incerto e as nforma&ccedil;&otilde;es de que cada um 
        disp&otilde;e sobre o que se passa ao redor s&atilde;o sempre incompletas 
        e fragmentadas, a verdade &eacute; que somos todos de certa forma empres&aacute;rios. 
        Isso mesmo, leitor! Se voc&ecirc; &eacute; socialista, sinto muito; s&oacute; 
        lhe resta cometer suic&iacute;dio pelo bem do &quot;proletariado&quot;.</p>
      <p>Cada indiv&iacute;duo tra&ccedil;a seus planos &agrave; luz de objetivos 
        de qualquer <br>
        natureza que estipula para si, correndo o risco inafast&aacute;vel de 
        fracasso. Atingir os objetivos, sejam quais forem, significa que o &quot;empres&aacute;rio&quot; 
        teve &quot;lucro&quot;. </p>
      <p>Assim &eacute; a vida.</p>
      <p>No plano mais restrito da economia, empres&aacute;rio &eacute; basicamente 
        aquele que compra barato para vender mais caro, fen&ocirc;meno denominado 
        no jarg&atilde;o econ&ocirc;mico de arbitragem. Isso vale tanto para o 
        comerciante que compra a mercadoria pronta do produtor para revend&ecirc;-la 
        ao consumidor, quanto para o <br>
        industrial que adquire os servi&ccedil;os dos fatores de produ&ccedil;&atilde;o 
        (trabalho, capital e recursos naturais) para transform&aacute;-los em 
        bens de consumo. Mas isso n&atilde;o seria explora&ccedil;&atilde;o? N&atilde;o. 
        O que acontece &eacute; que os consumidores raramente sabem onde est&atilde;o 
        e quanto custam os produtos pelos quais possam vir a se interessar. Em 
        muitos casos, os consumidores ignoram at&eacute; a <br>
        pr&oacute;pria exist&ecirc;ncia de muitos bens e servi&ccedil;os, da&iacute; 
        a fun&ccedil;&atilde;o social da propaganda comercial, que &eacute; a 
        de prover informa&ccedil;&atilde;o sobre a exist&ecirc;ncia, pre&ccedil;o, 
        qualidade e locais onde se pode encontrar isso ou aquilo. Por outro lado, 
        mesmo quando o consumidor sabe o que quer e pode pagar o pre&ccedil;o, 
        nem sempre o produto est&aacute; dispon&iacute;vel. &Eacute; preciso fazer 
        com que ele chegue ao consumidor.</p>
      <p>As oportunidades de obter lucro satisfazendo os desejos dos <br>
        consumidores est&atilde;o sempre por a&iacute;, no ar, por assim dizer. 
        Descobrir e aproveitar essas oportunidades &eacute; o que chamamos de 
        fun&ccedil;&atilde;o empresarial. Algumas pessoas possuem mais do que 
        outras o sentido de vigil&acirc;ncia e perspic&aacute;cia para divisar 
        essas ocasi&otilde;es e a energia para aproveit&aacute;-las, ou seja, 
        o talento <br>
        empresarial, naturalmente correndo o risco do erro de avalia&ccedil;&atilde;o 
        e do preju&iacute;zo monet&aacute;rio. S&atilde;o esses indiv&iacute;duos 
        os empres&aacute;rios, do camel&ocirc; da pra&ccedil;a at&eacute; o Roberto 
        Marinho.</p>
      <p>No epis&oacute;dio da inf&acirc;ncia de Janer Cristaldo, os tais comerciantes 
        <br>
        turcos, evidentemente empres&aacute;rios natos, carregavam suas bicicletas 
        de mercadorias adquiridas na cidade grande e corriam para os vilarejos 
        para revend&ecirc;-las, onde encontravam consumidores prontos para comprar 
        seus produtos sem o <br>
        custo de se deslocar at&eacute; outros lugares. Algu&eacute;m explorava 
        algu&eacute;m? N&atilde;o, pois as transa&ccedil;&otilde;es eram volunt&aacute;rias 
        e as partes se davam mutuamente por satisfeitas. Todos obtinham lucro 
        pois, voltando ao jarg&atilde;o, maximizavam suas respectivas utilidades.</p>
      <p>E o que ocorre quando a fun&ccedil;&atilde;o empresarial &eacute; proibida 
        tout court sob pena de pris&atilde;o, como nos regimes coletivistas, ou 
        gravemente turbada e obstru&iacute;da, como em economias mercantilistas 
        tipo a brasileira? Ocorre o que Cristaldo testemunhou na Rom&ecirc;nia 
        e o que presenciamos diariamente em <br>
        nosso pa&iacute;s: escassez desnecess&aacute;ria e pobreza. Naquele pa&iacute;s 
        comunista, as oportunidades empresariais n&atilde;o podiam ser exploradas. 
        Embora houvesse milhares de consumidores &aacute;vidos por uma &quot;loura 
        gelada&quot; na praia, n&atilde;o havia quem se dispusesse a fornec&ecirc;-las 
        por iniciativa pr&oacute;pria. E ai de quem o fizesse! Que contraste com 
        as praias brasileiras, onde a livre iniciativa <br>
        e a fun&ccedil;&atilde;o empresarial s&atilde;o permitidas (at&eacute; 
        certo ponto)! &Eacute; uma profus&atilde;o de vendedores de todo tipo 
        de coisas. E a tradicional cervejinha nunca falta.</p>
      <p>Mas em pa&iacute;ses como o Brasil a fun&ccedil;&atilde;o empresarial 
        &eacute; estorvada de mil formas pelo Estado, sobretudo entre os mais 
        pobres, o que resulta em pobreza desnecess&aacute;ria (e, logo, imoral). 
        O economista peruano Hernando de Soto vem pesquisando h&aacute; anos os 
        processos pelos quais os governos embara&ccedil;am os <br>
        empres&aacute;rios, e os efeitos desastrosos dessas pol&iacute;ticas. 
        O resultado desse brilhante trabalho est&aacute; dispon&iacute;vel para 
        o p&uacute;blico, leigo inclusive, em dois livros. No primeiro, &quot;El 
        Otro Sendero&quot;, de Soto investiga os fatos em seu pr&oacute;prio pa&iacute;s, 
        enquanto que no segundo livro, &quot;Los Misterios del <br>
        Capital&quot; (ambos traduzidos e publicados por aqui) ele amplia sua 
        perspectiva para o mundo todo. No Peru, como no Brasil e alhures, as leis 
        e regulamentos inintelig&iacute;veis e contradit&oacute;rios de um lado 
        e os tributos e encargos &quot;sociais&quot; extorsivos de outro geram 
        obst&aacute;culos artificiais quase intranspon&iacute;veis &agrave; atividade 
        empresarial, principalmente entre os empres&aacute;rios humildes, que 
        n&atilde;o t&ecirc;m como pagar os custos de operar legalmente, e ocasionalmente 
        nem as propinas para funcionar ilegalmente. A <br>
        consequ&ecirc;ncia &eacute; a forma&ccedil;&atilde;o de vastos &quot;setores 
        informais&quot; nas economias desses pa&iacute;ses, nos quais se trabalha 
        e produz &agrave; margem da ordem jur&iacute;dica. Sem esses mercados 
        negros ali&aacute;s, dezenas de milh&otilde;es de pessoas simplesmente 
        n&atilde;o teriam como trabalhar e seriam condenados &agrave; fome. Os 
        empres&aacute;rios e propriet&aacute;rios pobres ficam impedidos de negociar 
        no mercado <br>
        formal, abrindo contas banc&aacute;rias e regularizando suas empresas 
        no registro comercial, por exemplo, pois n&atilde;o possuem t&iacute;tulos 
        de propriedade nem licen&ccedil;as e que tais. Assim, empreendimentos 
        e empres&aacute;rios promissores s&atilde;o mantidos desnecessariamente 
        na clandestinidade e impedidos de produzir, crescer e se desenvolver. 
        Produzindo-se menos, consome-se menos tamb&eacute;m. E as consequ&ecirc;ncias 
        de ordem moral s&atilde;o terr&iacute;veis, pois o sentimento difuso de 
        opress&atilde;o e injusti&ccedil;a resultante s&oacute; pode produzir 
        uma ordem social viciada e inst&aacute;vel. Como a nossa.</p>
      <p>Para variar, &eacute; o Estado e os grupos &ndash; sobretudo os intelectuais 
        - que se servem dele para explorar os incautos, o culpado por essa situa&ccedil;&atilde;o. 
        O governo &eacute; uma esp&eacute;cie de Midas ao avesso, pois onde quer 
        que se meta a atuar na economia, proibindo no todo ou em parte a fun&ccedil;&atilde;o 
        empresarial, transforma abund&acirc;ncia potencial e maximiza&ccedil;&atilde;o 
        da satisfa&ccedil;&atilde;o individual em escassez e insatisfa&ccedil;&atilde;o 
        permanentes. Quem se preocupa sinceramente com a dolorosa pobreza de grande 
        parte dos brasileiros deve lutar para que a fun&ccedil;&atilde;o empresarial 
        seja desonerada e libertada das cadeias estatais. N&atilde;o h&aacute; 
        outra sa&iacute;da.</p>
      <!-- #EndEditable --> 
</table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


