<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os Banqueiros e o desastre inevit&aacute;vel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 150</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Os Banqueiros 
        e o desastre inevit&aacute;vel</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 02 de Maio de 2002</i></p>
      <p class=MsoPlainText><br>
        As crises econ&ocirc;micas habitualmente t&ecirc;m origem ou se transformam, 
        em seu processo, em problemas com os financiadores internacionais. Est&aacute; 
        a&iacute; a Argentina e as &uacute;ltimas crises brasileiras para atestar 
        o fato. Por conta disso, os discursos pol&iacute;ticos &#147;cr&iacute;ticos&#148; 
        come&ccedil;am e acabam em propor solu&ccedil;&otilde;es extramercado 
        para com os financiadores internacionais, as chamadas morat&oacute;rias, 
        de triste mem&oacute;ria. Em que consiste realmente o problema?</p>
      <p> </p>
      <p>&Eacute; claro que pa&iacute;s algum pode dispensar o concurso dos banqueiros, 
        pois &eacute; a partir das garantias banc&aacute;rias que o com&eacute;rcio 
        entre as na&ccedil;&otilde;es pode acontecer. Cumprem, os bancos, esse 
        fundamental e insubstitu&iacute;vel papel. Sempre que se tentou fazer 
        a substitui&ccedil;&atilde;o dos banqueiros, como o Brasil nos anos setenta 
        com os pa&iacute;ses do bloco socialista, deu no que deu: preju&iacute;zo. 
        O caso da Pol&ocirc;nia e as famigeradas &#147;polonetas&#148;, t&atilde;o 
        denunciadas pelo Embaixador Meira Penna, &eacute; emblem&aacute;tico. 
        Alguns bilh&otilde;es de d&oacute;lares foram despejados no ralo do esgoto. 
      </p>
      <p> </p>
      <p>Os banqueiros, todavia, n&atilde;o se limitam a financiar e garantir 
        o com&eacute;rcio. Eles tamb&eacute;m garantem, mediante empr&eacute;stimos, 
        a liquidez corrente, de curto prazo, dos pa&iacute;ses. Fazem os &#147;papagaios&#148; 
        necess&aacute;rios para o fechamento das contas, quando h&aacute; problemas.</p>
      <p> </p>
      <p>Outra fun&ccedil;&atilde;o que eles t&ecirc;m &eacute; financiar a atividade 
        produtiva, aportando recursos diretamente &agrave;s empresas dos diferentes 
        setores. Ap&oacute;iam assim o desenvolvimento empresarial, muitas vezes 
        em complemento e suprindo lacunas nos sistemas financeiros imperfeitos 
        dos chamados pa&iacute;ses pobres, cuja forma&ccedil;&atilde;o de poupan&ccedil;a 
        &eacute; insuficiente e cujo processo de intermedia&ccedil;&atilde;o financeira 
        n&atilde;o est&aacute; ainda inteiramente institucionalizado.</p>
      <p> </p>
      <p>O drama come&ccedil;a quando governos pr&oacute;digos v&ecirc;em nos 
        financiadores internacionais ag&ecirc;ncias de fomento. A&iacute; passam 
        a absorver todo tipo de recursos dispon&iacute;veis, sem fazer os corretos 
        c&aacute;lculos da rela&ccedil;&atilde;o custo/benef&iacute;cio, a fim 
        de alavancar o desenvolvimento. Quando se est&aacute; no come&ccedil;o 
        da festa, em que a propor&ccedil;&atilde;o d&iacute;vida/PIB &eacute; 
        baixa e o servi&ccedil;o da d&iacute;vida &eacute; ainda irrelevante no 
        or&ccedil;amento, ningu&eacute;m reclama. Quando, todavia, chega o dia 
        em que os banqueiros d&atilde;o o basta, porque a capacidade de endividamento 
        esgotou-se e o servi&ccedil;o da d&iacute;vida passa a devorar parcela 
        desproporcional do or&ccedil;amento, toda sorte de discurso populista 
        contra os banqueiros passa a ser feito.</p>
      <p> </p>
      <p>O curioso &eacute; que ningu&eacute;m se lembra de responsabilizar os 
        governantes irrespons&aacute;veis que, livres e espontaneamente, foram 
        buscar os recursos e assinaram os contratos. Ilusoriamente, passam a culpar 
        os banqueiros, que culpa nenhuma t&ecirc;m se bateram na sua porta. E, 
        diante do contrato assinado, t&ecirc;m que executar a d&iacute;vida, posto 
        que n&atilde;o passam de gestores de recursos alheios.</p>
      <p> </p>
      <p>&Eacute; curioso ent&atilde;o analisar o discurso pol&iacute;tico das 
        esquerdas. Ora elas culpam os banqueiros por n&atilde;o dar cr&eacute;ditos 
        adicionais, como acontece no caso da Argentina no momento, ora os culpam 
        por querer emprestar. Afinal, os banqueiros s&atilde;o maus por emprestarem 
        ou por n&atilde;o emprestarem? Nem sempre fica claro ao se ouvir o discurso 
        dos &#147;progressistas&#148;.</p>
      <p> </p>
      <p>Outra coisa curiosa &eacute; que esses atores pol&iacute;ticos implicitamente 
        prop&otilde;em zerar (ou algo assim) a taxa de juros e prolongar ao infinito 
        o prazo de pagamento da d&iacute;vida (n&atilde;o &eacute; outro o intuito 
        que est&aacute; por tr&aacute;s da morat&oacute;ria). E depois querem 
        levantar recursos adicionais. &Eacute; claro n&atilde;o h&aacute; qualquer 
        realismo nessas id&eacute;ias.</p>
      <p> </p>
      <p>Algo por&eacute;m &eacute; certo: os banqueiros n&atilde;o s&atilde;o 
        doadores de recursos enquanto empres&aacute;rios. Assinou o contrato, 
        tem que pagar. Compete aos tomadores de empr&eacute;stimos serem precavidos 
        ao tentarem levantar recursos. Todos sabem que os juros s&atilde;o caros 
        e devem ser pagos e que um dia o cr&eacute;dito vencer&aacute; e tamb&eacute;m 
        dever&aacute; ser pago. &Eacute; simples assim.</p>
      <p> </p>
      <p>Todo o carnaval que as esquerdas fazem contra os banqueiros n&atilde;o 
        passa de uma mistura de ignor&acirc;ncia e de m&aacute; f&eacute;. N&atilde;o 
        enganam as pessoas bem informadas. Talvez consigam enganar-se a si mesmas, 
        encantadas que ficam com o pr&oacute;prio discurso. O que se v&ecirc; 
        &eacute; um descolamento da realidade, que &eacute; substitu&iacute;da 
        no imagin&aacute;rio dessas pessoas por dem&ocirc;nios inexistentes. O 
        pior &eacute; que essas pessoas ganham votos e acabam por se tornar governantes, 
        tomando as decis&otilde;es mais erradas em nome da coletividade. O desastre, 
        ent&atilde;o, &eacute; inevit&aacute;vel.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


