<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Prever e prover</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 152</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Prever e prover</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 17 de Maio de 2002</i></p>
      <p class=MsoPlainText><br>
        Ontem eu estava a ouvir o notici&aacute;rio no r&aacute;dio, quando me 
        dirigia ao trabalho, ocasi&atilde;o em que ouvi uma entrevista do secret&aacute;rio 
        de Planejamento de S&atilde;o Paulo, Jorge Wilheim, defendendo o novo 
        Plano Diretor da cidade, que est&aacute; tramitando na C&acirc;mara Municipal. 
        O secret&aacute;rio defendia a nova lei, quando fez uma declara&ccedil;&atilde;o 
        que me deu o que pensar: &#147;planejar &eacute; prever e prover&#148;, 
        decretou.</p>
      <p>Fiquei chocado. Essa frase resume todo o equ&iacute;voco que os transformadores 
        sociais t&ecirc;m como proposta pol&iacute;tica. Levada ao p&eacute; da 
        letra, seria poss&iacute;vel imaginar que, atrav&eacute;s do mero ato 
        de planejar, poderia se eliminar a mis&eacute;ria do mundo, abolir a escassez.</p>
      <p>Pena que n&atilde;o seja simples assim, como querem o secret&aacute;rio 
        e seus pares ideol&oacute;gicos. Ainda me soa aos ouvido o tom professoral 
        com que a ilustre autoridade fez a sua pr&eacute;dica radiof&ocirc;nica, 
        saboreando cada s&iacute;laba que pronunciava. Doutoral. Tudo isso para 
        justificar o injustific&aacute;vel, que &eacute; a cria&ccedil;&atilde;o 
        de mais impostos sobre os mun&iacute;cipes paulistanos, agora por ocasi&atilde;o 
        da constru&ccedil;&atilde;o civil. Para prover, os pol&iacute;ticos de 
        esquerda n&atilde;o t&ecirc;m o menor constrangimento de assaltarem mais 
        e mais o bolso do contribuinte. </p>
      <p>Toda a gente sabe que em S&atilde;o Paulo h&aacute; d&eacute;ficit de 
        oferta de moradias e n&atilde;o ser&aacute; encarecendo a tributa&ccedil;&atilde;o, 
        atrav&eacute;s de impostos, que o problema ser&aacute; minorado. Muito 
        ao contr&aacute;rio. Tudo pelo popular vira tudo contra o popular. &Eacute; 
        um Deus nos acuda. &Eacute; uma conspira&ccedil;&atilde;o contra o bem-estar 
        da popula&ccedil;&atilde;o da cidade</p>
      <p>Entendo que nosso secret&aacute;rio, al&eacute;m de errar no instrumento 
        que impede a solu&ccedil;&atilde;o de um problema estrutural, ainda caiu 
        em um equ&iacute;voco maior. Planejar definitivamente n&atilde;o &eacute; 
        prever e prover, mas sim, avaliar devidamente os meios dispon&iacute;veis 
        para se alcan&ccedil;ar um fim almejado. O ato de planejar, em si, &eacute; 
        est&eacute;ril: planejamento n&atilde;o gera nada. Ent&atilde;o &eacute; 
        absolutamente sof&iacute;stico vincular o ato de prever com o de prover, 
        se n&atilde;o for considerado, em simult&acirc;neo, a escassez de recursos, 
        a limita&ccedil;&atilde;o de meios para a obten&ccedil;&atilde;o dos fins.</p>
      <p>Na &acirc;nsia de justificar o injustific&aacute;vel &#150; a eleva&ccedil;&atilde;o 
        de impostos &#150; o secret&aacute;rio apenas deu mostra de desprezo pela 
        intelig&ecirc;ncia dos paulistanos. Sua &#147;aula&#148; foi digna do 
        quadro humor&iacute;stico da Of&eacute;lia, a caricatura do ignorante 
        metido a sabido.<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


