<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carta a um jovem advogado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 161</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Carta a um jovem 
        advogado </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 29 de Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        <br>
        <br>
        Meu jovem amigo,</p>
      <p>Recebi a sua carta, na forma de e-mail, e decidi responde-la porque me 
        pareceu muito pertinente e oportuna. Os pontos que voc&ecirc; nela levanta 
        s&atilde;o os mesmo que os pares de sua gera&ccedil;&atilde;o o fazem: 
        estamos imersos em um mundo de mentira sistem&aacute;tica e &eacute; muito 
        dif&iacute;cil para os jovens discernir entre o erro e o acerto, a verdade 
        e a mentira, o justo e o injusto.</p>
      <p>Digo-lhe isso com muita convic&ccedil;&atilde;o, pois tenho filhos praticamente 
        da sua idade, que levantam os mesmo problemas e as mesmas d&uacute;vidas. 
        Casualmente uma de minhas filhas cursa o segundo ano de Direito na Faculdade 
        S&atilde;o Francisco, em S&atilde;o Paulo, e o objeto da sua missiva tem 
        sido tema de discuss&otilde;es recorrentes e inesgot&aacute;veis.</p>
      <p>O seu primeiro ponto, sobre as exig&ecirc;ncias que lhe fazem sobre a 
        coer&ecirc;ncia de id&eacute;ias, &eacute; algo bastante comum entre os 
        militantes de esquerda. O que eu posso lhe dar &eacute; o testemunho da 
        minha pr&oacute;pria exist&ecirc;ncia: sempre mudei. J&aacute; fui ateu, 
        comunista, petista, estatista, social-democrata, tudo. Na verdade, &eacute; 
        preciso mudar, pois a cada fase da exist&ecirc;ncia alcan&ccedil;amos 
        graus superiores de consci&ecirc;ncia que freq&uuml;entemente negam as 
        antigas convic&ccedil;&otilde;es. Isso &eacute; uma normalidade, &eacute; 
        o processo de educa&ccedil;&atilde;o humana em a&ccedil;&atilde;o. N&atilde;o 
        se pode exigir que um jovem na faixa dos vinte anos tenha a maturidade 
        e a experi&ecirc;ncia de algu&eacute;m com o dobro da sua idade. A cada 
        momento a sua consci&ecirc;ncia se amplia. Se voc&ecirc; for uma pessoa 
        saud&aacute;vel e capaz de auto-desenvolvimento, esse processo ser&aacute; 
        completo.</p>
      <p>Quando mudar, ent&atilde;o? Quando sua convic&ccedil;&atilde;o interior 
        lhe recomendar que mude. N&atilde;o h&aacute; outro juiz. &Eacute; voc&ecirc; 
        mesmo quem deve saber quando mudar. O processo de aprendizado &eacute; 
        algo muito solit&aacute;rio e ningu&eacute;m de fora pode fazer muito, 
        exceto lhe colocar diante dos olhos os produtos mais refinados do conhecimento 
        humano &#150; das letras e das artes. Se esses conhecimentos poder&atilde;o 
        ser digeridos e transformados em saber, &eacute; uma quest&atilde;o em 
        aberto, que varia de indiv&iacute;duo para indiv&iacute;duo. </p>
      <p>O fato &eacute; que nem todas as verdades s&atilde;o para todos os ouvidos. 
        E s&oacute; no tempo certo e preparado estamos abertos para as verdades 
        superiores. Lembre-se do alerta do pr&oacute;prio Cristo: &#147;N&atilde;o 
        dai p&eacute;rolas aos porcos&#148;. </p>
      <p>O que os ide&oacute;logos de esquerda querem &eacute; que voc&ecirc; 
        permane&ccedil;a usando a linguagem e os cacoetes de um adolescente por 
        toda a vida; &eacute; essa a coer&ecirc;ncia que lhe exigem. Portanto, 
        digo-lhe: jamais seja coerente, cres&ccedil;a na medida em que o tempo 
        lhe fluir e que possa ter mais acesso &agrave;s fontes do verdadeiro conhecimento. 
        Esque&ccedil;a essa exig&ecirc;ncia da coer&ecirc;ncia burra e infantil, 
        que apenas atesta isso: &eacute; a coer&ecirc;ncia dos be&oacute;cios, 
        que jamais conseguem sair da idade mental da primeira inf&acirc;ncia.</p>
      <p>Quanto ao fato de dizerem que voc&ecirc; n&atilde;o tem personalidade 
        por mudar, &eacute; exatamente o contr&aacute;rio: personalidade &eacute; 
        individualidade e singularidade. Viver dizendo palavras de ordem e cumprindo 
        o que os falsos gurus determinam &eacute; o oposto de ter personalidade 
        pr&oacute;pria. Apenas aqueles que mudam &eacute; que podem construir 
        uma personalidade para si. Como um indiv&iacute;duo que parou na primeira 
        inf&acirc;ncia pode ter uma personalidade? N&atilde;o pode, por defini&ccedil;&atilde;o. 
        N&atilde;o passa de uma consci&ecirc;ncia abortada. Ter personalidade 
        &eacute; tornar-se adulto e passar a julgar o mundo e as pessoas pela 
        sua pr&oacute;pria &oacute;tica. &Eacute; um supremo exerc&iacute;cio 
        de liberdade.</p>
      <p>Mude, mude sempre. Siga a sua consci&ecirc;ncia. Mas advirto: &eacute; 
        preciso coragem, pois voc&ecirc; ir&aacute; contrariar o senso comum, 
        voc&ecirc; sair&aacute; do calor do rebanho dos tolos e medrosos e passar&aacute; 
        a ter uma exist&ecirc;ncia mais solit&aacute;ria, o que colocar&aacute; 
        a sua coragem a prova a cada instante. Ser um indiv&iacute;duo diferenciado 
        &eacute; exercer a liberdade, o que significa que deve enfrentar o mundo, 
        o que equivale a enfrentar o Mal. Quem n&atilde;o forma o rebanho ora 
        &eacute; visto como um pastor, ora &eacute; visto como um lobo que amea&ccedil;a. 
        &Eacute; preciso muita inteireza de alma para ser &iacute;ntegro e n&atilde;o 
        se deixar submergir na mar&eacute; das id&eacute;ias feitas e do caos 
        indiferenciado da massa dos tolos.</p>
      <p>Voc&ecirc; pergunta se &#147;ser&aacute; um pecado ou grande erro mudar 
        de id&eacute;ia&#148;. &Eacute; precisamente o contr&aacute;rio. O erro 
        &eacute; n&atilde;o mudar. Aqueles que t&ecirc;m compromisso com a Verdade 
        precisam mudar permanentemente, pois conquistar graus elevados de consci&ecirc;ncia 
        n&atilde;o &eacute; algo que se fa&ccedil;a de um golpe s&oacute;, &eacute; 
        um processo cont&iacute;nuo que a cada instante exige o abandono das verdades 
        parciais antigas. Ningu&eacute;m chega &agrave; Verdade sem passar pelas 
        dores do longo aprendizado.</p>
      <p>&Eacute; isso que torna uma crian&ccedil;a um ser humano adulto e senhor 
        do seu pr&oacute;prio destino, no pleno exerc&iacute;cio de sua liberdade. 
        Mude e ser&aacute; um indiv&iacute;duo pleno.</p>
      <p>Receba minhas cordiais sauda&ccedil;&otilde;es.<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


