<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Subvers&atilde;o Econ&ocirc;mica </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 163</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Subvers&atilde;o 
        Econ&ocirc;mica </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 31 de Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        <br>
        <br>
        <br>
        O Congresso da Argentina finalmente revogou o monstrengo jur&iacute;dico 
        conhecido com Lei de Subvers&atilde;o Econ&ocirc;mica, atendendo exig&ecirc;ncia 
        do FMI e da comunidade financeira internacional. Li v&aacute;rias opini&otilde;es 
        sobre esse diploma jur&iacute;dico e todas foram un&acirc;nimes em afirmar 
        falhas clamorosas na sua elabora&ccedil;&atilde;o, como generalidades 
        nas tipifica&ccedil;&otilde;es dos crimes e m&aacute; reda&ccedil;&atilde;o, 
        o que dava aos agentes do Estado grande poder de arb&iacute;trio sobre 
        as pessoas em geral e, em especial, sobre os investidores. Era uma lei 
        de exce&ccedil;&atilde;o vigorando dentro da ordem democr&aacute;tica, 
        bem no esp&iacute;rito populista. Era a inseguran&ccedil;a jur&iacute;dica 
        objetivada.</p>
      <p> </p>
      <p>A lei era um escudo perfeito para eles, os populistas. Afinal, quem &eacute; 
        mesmo que subverte a ordem econ&ocirc;mica, quem impede a prosperidade, 
        quem toma de quem trabalha para dar a quem n&atilde;o trabalha, quem impede 
        os investimentos produtivos, quem toma emprestado e n&atilde;o paga, quem 
        burla os trabalhadores, quem fabrica a infla&ccedil;&atilde;o, quem inventa 
        tributos a cada instante, quem regula aquilo que n&atilde;o deveria ser 
        regulado, quem emprega legi&otilde;es de vagabundos que nada fazem, quem 
        paga aposentadorias ao arrepio dos c&aacute;lculos atuariais, quem faz 
        gastos lastreados em dinheiro emprestado, a altos custos, que emite dinheiro 
        falso? Claro que &eacute; o Estado, comandado pelos populistas irrespons&aacute;veis, 
        e n&atilde;o apenas na Argentina. </p>
      <p> </p>
      <p>Invertendo a realidade para enganar a opini&atilde;o p&uacute;blica, 
        inventaram a lei, colocando sob suspei&ccedil;&atilde;o precisamente os 
        agentes da prosperidade, que geram emprego, renda, tributos e pagam a 
        conta de todos. A lei nada dizia sobre os governantes pr&oacute;digos 
        e irrespons&aacute;veis &#150; os verdadeiros subversivos contra a boa 
        ordem econ&ocirc;mica &#150; mas era rica em generalidades mal formuladas 
        contra quem produz riquezas. N&atilde;o &eacute; &agrave; toa que a Argentina 
        quebrou. A simples exist&ecirc;ncia de um diploma jur&iacute;dico dessa 
        natureza j&aacute; indicava que o caminho do brejo estava sendo percorrido. 
        A Argentina afundou no brejo at&eacute; o pesco&ccedil;o. Talvez agora 
        comece a sair dele.</p>
      <p> </p>
      <p>Os verdadeiros subversivos, que atentam contra o bem-estar coletivo, 
        s&atilde;o aqueles que defendem o Estado grande, seu intervencionismo, 
        seu arb&iacute;trio tribut&aacute;rio. E quem s&atilde;o essas pessoas? 
        Precisamente aqueles que defendem plataformas pol&iacute;tica de esquerda 
        e seus parentes pr&oacute;ximos, os patrimonialistas. Uma boa lei anti-subvers&atilde;o 
        econ&ocirc;mica come&ccedil;aria por prever a pena de pris&atilde;o para 
        aqueles que formulassem propostas de eleva&ccedil;&atilde;o de impostos, 
        de crescimento de gastos, de aumento do endividamento p&uacute;blico, 
        de interven&ccedil;&atilde;o no mercado de um modo geral. Mas o Congresso 
        de l&aacute;, como o de c&aacute;, &eacute; um deserto de id&eacute;ias 
        e compromissos com a Na&ccedil;&atilde;o, com as exce&ccedil;&otilde;es 
        de regra. S&oacute; tem compromisso com os projetos pol&iacute;ticos pessoais, 
        mais das vezes defendendo com f&eacute; id&eacute;ias err&ocirc;neas e 
        mal-intencionadas. E para aqueles que propusessem o roubo inflacion&aacute;rio 
        haveria que prever a pris&atilde;o perp&eacute;tua. Esse crime tipifica 
        a pr&aacute;tica do mal por atacado, contra toda a coletividade, especialmente 
        contra os pobres.</p>
      <p> </p>
      <p>Mas n&atilde;o h&aacute; mal que sempre dure. Os mesmos populistas que 
        criaram a lei tiveram que aprovar a sua revoga&ccedil;&atilde;o, na marra. 
        N&atilde;o tiveram escolha. Foi o triunfo do mercado contra o arb&iacute;trio 
        estatal, o triunfo da raz&atilde;o.</p>
      <p> <br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


