<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Kerensky brasileiro e a Revolu&ccedil;&atilde;o de Outubro tupiniquim</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 164</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> O Kerensky brasileiro 
        e a Revolu&ccedil;&atilde;o de Outubro tupiniquim</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Paulo Diniz<br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText> Nos conturbados meses que seguiram-se a deposi&ccedil;&atilde;o 
        do Czar, um governo liderado pelo socialista Alexander Kerensky foi estabelecido 
        na R&uacute;ssia.<br>
        Cheio de boas inten&ccedil;&otilde;es, mas completamente equivocado na 
        ess&ecirc;ncia de suas propostas, o governo Kerynsky escancarou de vez 
        as portas do poder para os bolcheviques de L&ecirc;nin, na chamada &#147;Revolu&ccedil;&atilde;o 
        de Outubro&#148;. A cat&aacute;strofe que se seguiu, embora n&atilde;o 
        tenha decorrido unicamente da in&eacute;pcia de Kerensky, poderia ter 
        sido impedida por ele.<br>
        Decorridas v&aacute;rias d&eacute;cadas do desastre, e guardadas as devidas 
        propor&ccedil;&otilde;es, eis que surge o nosso &#147;Kerenksy&#148;, 
        o senhor Fernando Henrique Cardoso, e as elei&ccedil;&otilde;es de outubro 
        est&atilde;o com ar de serem a &#147;nossa&#148; Revolu&ccedil;&atilde;o 
        de outubro.<br>
        Com suas pol&iacute;ticas esquerdistas e estatizantes, FHC est&aacute; 
        pavimentando cada vez mais o caminho do poder para Lula e seu grupo de 
        socialistas e comunistas. Ali&aacute;s, parece que Fernando Henrique Cardoso 
        est&aacute; mesmo &eacute; trabalhando para que o PT ven&ccedil;a as pr&oacute;ximas 
        elei&ccedil;&otilde;es, e n&atilde;o o p&iacute;fio candidato do governo, 
        o Sr. Jos&eacute; Serra.<br>
        Para muitos, a pol&iacute;tica do presidente &eacute; inatac&aacute;vel, 
        em virtude de suas &#147;preocupa&ccedil;&otilde;es com o social&#148;. 
        De forma arrogante, os representantes do governo federal apresentam as 
        estat&iacute;sticas do que consideram &#147;sucesso&#148; do governo FHC. 
        Assim, a cria&ccedil;&atilde;o de in&uacute;meras pol&iacute;ticas assistencialistas 
        demag&oacute;gicas &eacute; transformada em &#147;preocupa&ccedil;&atilde;o 
        com o social&#148;; a destrui&ccedil;&atilde;o da educa&ccedil;&atilde;o 
        p&uacute;blica, como aconteceu em S&atilde;o Paulo, transformando as escolas 
        em creches, com a total quebra de autoridade dos professores (que s&atilde;o 
        agredidos diariamente), impedindo a puni&ccedil;&atilde;o de alunos indisciplinados, 
        com promo&ccedil;&atilde;o autom&aacute;tica dos mesmos, &eacute; &#147;preocupa&ccedil;&atilde;o 
        com o social&#148;. Tolher as atividades da pol&iacute;cia, durante sete 
        anos, de todas as formas poss&iacute;veis tamb&eacute;m &eacute; uma &#147;preocupa&ccedil;&atilde;o 
        com o social&#148;. Tamb&eacute;m deve ser uma &#147;preocupa&ccedil;&atilde;o 
        com o social&#148; pagar indeniza&ccedil;&otilde;es milion&aacute;rias 
        para ex-terroristas, ampliar de forma imensa a carga tribut&aacute;ria, 
        e conceder financiamento estatal para emissoras de TV em ano de elei&ccedil;&otilde;es. 
        Gradualmente, os socialistas do Sr. FHC impuseram leis e comportamentos 
        que &#147;amaciaram&#148; os brasileiros, tornando-os conformados com 
        essa situa&ccedil;&atilde;o, onde o cidad&atilde;o, sem que muitas vezes 
        sequer perceba isso, s&oacute; serve para pagar impostos e ser alvo da 
        criminalidade, delegando poderes cada vez maiores ao &#147;Pai de todos&#148;, 
        o Estado, para que este crie leis para interferir na vida das pessoas 
        de forma danosa.<br>
        O pr&oacute;prio presidente j&aacute; declarou que governo &eacute; isso 
        mesmo: o Estado deve tomar impostos e redistribuir renda. O que o nosso 
        &#147;Kerensky&#148; &#147;esqueceu&#148; de dizer &eacute; o que isso 
        realmente significa: o Estado toma recursos dos poucos que ainda podem 
        produzir, e d&aacute; algumas migalhas aos miser&aacute;veis, atrav&eacute;s 
        das pol&iacute;ticas assistencialistas, ficando com a maior parte para 
        sustentar suas pr&oacute;prias estruturas, falidas e incompetentes.<br>
        Que tal se a diminui&ccedil;&atilde;o de impostos para incentivar a produ&ccedil;&atilde;o, 
        redu&ccedil;&atilde;o dos gastos do governo, e a prote&ccedil;&atilde;o 
        para a livre iniciativa, estivessem entre as propostas de algum dos presidenci&aacute;veis?<br>
        Ou ent&atilde;o, menos presen&ccedil;a do Estado na vida das pessoas, 
        de todas as formas poss&iacute;veis, exceto onde ele, Estado, tem obriga&ccedil;&atilde;o 
        de participar? Desnecess&aacute;rio dizer que, pelo retrospecto do PSDB, 
        tal situa&ccedil;&atilde;o s&oacute; por milagre. Se o governo for do 
        PT, ent&atilde;o, isso &eacute; imposs&iacute;vel.A solu&ccedil;&atilde;o, 
        para variar, deve mesmo ser AUMENTAR, ainda mais, os impostos, como, ali&aacute;s, 
        j&aacute; insinuou o candidato do PT. S&oacute; resta saber o que acontecer&aacute; 
        quando a &#147;galinha dos ovos de ouro&#148; (o contribuinte brasileiro) 
        tiver sido &#147;morta&#148;. De onde o governo vai tirar a &#147;derrama&#148; 
        que tem sustentado a periclitante estabilidade econ&ocirc;mica brasileira?<br>
        Entretanto, para muito esquerdistas, inclusive dentro do governo, isso 
        n&atilde;o &eacute; o bastante; ao contr&aacute;rio: &eacute; necess&aacute;rio 
        socializar mais e mais. A partir dessa perspectiva, tornou-se muito dif&iacute;cil, 
        sen&atilde;o imposs&iacute;vel, qualquer candidato n&atilde;o-esquerdista 
        pensar em vencer uma elei&ccedil;&atilde;o presidencial. Ali&aacute;s, 
        pelo que ocorreu com a governadora do Maranh&atilde;o, vai ser dif&iacute;cil 
        para um candidato que n&atilde;o seja de esquerda at&eacute; mesmo disputar 
        elei&ccedil;&otilde;es.<br>
        E &eacute; com esse pano de fundo que o candidato do PT avan&ccedil;a 
        rapidamente. Mais uma vez Lula volta ao cen&aacute;rio pol&iacute;tico 
        nacional como alternativa da extrema-esquerda ao poder (sim, extrema-esquerda, 
        pois a esquerda j&aacute; est&aacute; no governo).<br>
        Ap&oacute;s tr&ecirc;s investidas anteriores Lula, ao que tudo indica, 
        vai conseguir atingir o sucesso e vencer a disputa para a presid&ecirc;ncia 
        da Rep&uacute;blica, quem sabe ainda no primeiro turno, apoiado em uma 
        bem orquestrada campanha de publicidade, onde &eacute; &#147;vendido&#148; 
        como um &#147;moderado&#148; aberto ao di&aacute;logo com todas as for&ccedil;as 
        pol&iacute;ticas.<br>
        Dessa vez, ao contr&aacute;rio das ocasi&otilde;es anteriores, o candidato 
        do PT est&aacute; sabendo esconder muito bem sua total falta de preparo 
        para ocupar o maior cargo da na&ccedil;&atilde;o, bem como o extremismo 
        de in&uacute;meras correntes que formam o Partido dos Trabalhadores.<br>
        Descontado esse aspecto, meramente cosm&eacute;tico, teriam ocorrido mudan&ccedil;as, 
        por exemplo, entre as for&ccedil;as que tradicionalmente ap&oacute;iam 
        o candidato Lula? Creio que a resposta &eacute; um sonoro N&Atilde;O.<br>
        Alguns exemplos disso s&atilde;o palp&aacute;veis, como o fato dos petistas 
        prosseguirem dando todo apoio ao movimento radical MST, que &eacute; apresentado 
        como leg&iacute;timo representante dos trabalhadores rurais, mas na verdade, 
        &eacute; uma mil&iacute;cia que recebe terroristas internacionais, como 
        os narco-traficantes das FARC e utiliza a viol&ecirc;ncia, como demonstram 
        as suas a&ccedil;&otilde;es. Ali&aacute;s, as atividades do MST contam 
        com o apoio velado do &#147;Kerensky&#148; de Bras&iacute;lia, not&oacute;rio 
        por financiar o movimento com dinheiro do contribuinte, e nunca pedir 
        um presta&ccedil;&atilde;o de contas do que &eacute; feito com ele.<br>
        O PT tamb&eacute;m continua defendendo a submiss&atilde;o da sociedade 
        ao crime, como atestam as investidas insistentes de comiss&otilde;es dos 
        direitos humanos contra a pol&iacute;cia, sempre que essa reprime a criminalidade 
        com um pouco mais de energia (o que est&aacute; ficando raro hoje em dia). 
        Exemplo recente disso foi dado pelo Sr. H&eacute;lio Bicudo, que ao inv&eacute;s 
        de cuidar dos neg&oacute;cios do munic&iacute;pio de S&atilde;o Paulo, 
        do qual, para quem n&atilde;o sabe, &eacute; vice-prefeito, preferiu criticar 
        de forma totalmente irrespons&aacute;vel uma opera&ccedil;&atilde;o policial 
        contra criminosos num ped&aacute;gio em uma rodovia paulista. Como aqui 
        no Brasil essas entidades est&atilde;o totalmente desmoralizadas, porque, 
        via de regra, defendem SOMENTE MARGINAIS, elas ap&oacute;iam-se cada vez 
        mais em organismos internacionais, sobretudo da ONU, com suas propostas 
        de submiss&atilde;o nacional aos interesses de grupos pol&iacute;ticos 
        e econ&ocirc;micos internacionais.<br>
        Tamb&eacute;m &eacute; necess&aacute;rio descobrir, exatamente, o que 
        pretende o PT no governo, ou melhor, como tenciona implantar o seu plano 
        de governo (ou seria carta de inten&ccedil;&otilde;es?). Mas a julgar 
        pela equipe econ&ocirc;mica de Lula, &eacute; bem poss&iacute;vel que 
        a id&eacute;ia de imposto de renda com al&iacute;quota de 50% se torne 
        realidade.<br>
        Mas o &#147;f&ocirc;lego de gato&#148; do candidato petista tamb&eacute;m 
        se deve ao incans&aacute;vel trabalho de in&uacute;meros esquerdistas 
        que militam na m&iacute;dia e no minist&eacute;rio p&uacute;blico, que 
        escondem de todas as formas poss&iacute;veis o ran&ccedil;o totalitarista 
        e os desmandos do partido, e tratam de lan&ccedil;ar lama nos advers&aacute;rios 
        reais ou prov&aacute;veis do PT.<br>
        Por exemplo: qual emissora de televis&atilde;o est&aacute; dando cobertura 
        aos rumos que o governo neo-estalinista do Rio Grande do Sul est&aacute; 
        tomando, ou do desgoverno da prefeita de S&atilde;o Paulo? Para se ter 
        uma id&eacute;ia de como anda o governo da capital paulista, existe um 
        projeto na c&acirc;mara dos vereadores, de autoria da prefeita, prevendo 
        a contrata&ccedil;&atilde;o de estrangeiros para trabalhar na prefeitura. 
        Quem sabe, os petistas pretendam contratar algumas centenas de &#147;assessores&#148; 
        cubanos, colombianos (das FARC, obviamente), ou alguns dos in&uacute;meros 
        militantes esquerdistas europeus e norte-americanos desocupados, para 
        ajudarem no &#147;governo popular&#148; de S&atilde;o Paulo?<br>
        E nas rela&ccedil;&otilde;es internacionais, o que ser&aacute; que o PT 
        prop&otilde;e? Aproxima&ccedil;&atilde;o com pa&iacute;ses &#147;democr&aacute;ticos&#148; 
        e &#147;modernos&#148; como a China e &Iacute;ndia, com aqueles &#147;pilares 
        econ&ocirc;micos e democr&aacute;ticos&#148; da Am&eacute;rica Latina, 
        Cuba e Venezuela? <br>
        Infelizmente, caso o PT chegue ao governo, salvo um grande engano, o Brasil 
        pode se preparar para perder pelo menos uma d&eacute;cada economicamente. 
        Isso se o pa&iacute;s n&atilde;o se tornar uma Col&ocirc;mbia ou Angola 
        em grande escala. E o pior, como lembrou de forma apropriada o advogado 
        Alceu Garcia em um artigo recente, &eacute; que n&atilde;o teremos nem 
        a op&ccedil;&atilde;o de fugirmos de bote para Miami, como fazem os cubanos. 
        <br>
        E enquanto a casa estiver &#147;caindo&#148;, assim como aconteceu com 
        o Kerensky russo, o nosso &#147;Kerensky brasileiro&#148;, quem saber, 
        estar&aacute; desfrutando de uma &#147;sofrida&#148; temporada no ex&iacute;lio, 
        quem sabe na sua amada Fran&ccedil;a.</p>
      <p> <br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


