<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>PT muda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 165</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> PT muda</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Janer Cristaldo<br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText> &quot;A imprensa mudou, os partidos mudaram e eu 
        mudei&quot;, diz Lula. Ora, mudar tem &eacute;poca. O homem que era adulto 
        no p&oacute;s-guerra, tinha sobrado conhecimento dos crimes do comunismo. 
        Os gulags datam de 1918. As purgas e assassinatos, de 1936. Se permanecia 
        marxista at&eacute; o final dos 30, no fundo apoiava os expurgos, massacres, 
        assassinatos e gulags. Em 1949, este homem teve mais uma chance de abandonar 
        o barco, a affaire Kravchenko.</p>
      <p>Victor Andre&iuml;evitch Kravchenko, alto funcion&aacute;rio sovi&eacute;tico 
        que havia trocado a URSS pelos Estados Unidos, relatou esta op&ccedil;&atilde;o 
        em Eu escolhi a liberdade, livro em que denunciava a mis&eacute;ria generalizada 
        e os gulags do regime stalinista. O livro foi traduzido ao franc&ecirc;s 
        em 1947 e teve um sucesso fulminante. A revista Les Lettres Fran&ccedil;aises 
        publicou tr&ecirc;s artigos difamando Kravchenko, apresentando-o como 
        um pequeno funcion&aacute;rio russo recrutado pelos servi&ccedil;os secretos 
        americanos. Kravchenko processou a revista, no que foi considerado, na 
        &eacute;poca, o julgamento do s&eacute;culo. No banco dos r&eacute;us 
        estava nada menos que a Revolu&ccedil;&atilde;o Comunista. Em seu testemunho, 
        Kravchenko trouxe ao tribunal Margaret Buber-Neumann, esposa do dirigente 
        comunistas alem&atilde;o Heinz Neumann, como tamb&eacute;m o ex-guerrilheiro 
        antifranquista El Campesino, ambos aprisionados por Stalin em campos de 
        concentra&ccedil;&atilde;o. Kravchenko, que perdeu toda sua fortuna produzindo 
        provas no processo, teve ganho de causa. Recebeu da revista francesa, 
        como indeniza&ccedil;&atilde;o por danos e perdas ... um franco simb&oacute;lico.</p>
      <p>A partir daquela data ningu&eacute;m mais podia negar o universo concentracion&aacute;rio 
        sovi&eacute;tico. 1949 &eacute; a data limite para um homem que se pretenda 
        honesto abandonar o marxismo. Em 56, Kruschov denuncia os campos em seu 
        famoso discurso no 20&ordm; Congresso dos PCUS. No mesmo ano, foi invadida 
        a Hungria. O muro de Berlim data de 61. No entanto, at&eacute; os anos 
        90, ilustres<br>
        intelectuais, no Brasil e no planetinha, gabavam-se de pertencer ao partido 
        e a ideologia que matou cem milh&otilde;es de pessoa ao longo do s&eacute;culo 
        passado.</p>
      <p>O PT nasce em 1980, sob a &eacute;gide do socialismo. Em sua &aacute;rvore 
        geneal&oacute;gica est&atilde;o o PCB, PC do B e as diversas siglas guerrilheiras 
        que surgiram a partir dos 60, todas financiadas por Moscou, Pequim ou 
        Havana. Em sua gesta&ccedil;&atilde;o est&atilde;o a CNBB e a ala guerrilheira 
        da Igreja Cat&oacute;lica. Ora, em 1980, a nenhum homem medianamente informado 
        era permiss&iacute;vel ignorar as fei&ccedil;&otilde;es do marxismo. Mesmo 
        assim, o PT nasce compromtido com o totalitarismo. At&eacute; hoje mant&eacute;m 
        em seus quadros egressos da guerrilha que sonhou transformar o Brasil 
        em uma ditadura socialista. Nasceu senil e nenhum esfor&ccedil;o fez para 
        rejuvenescer. Prova disto s&atilde;o as homenagens prestadas por Lula 
        e demais petistas a Jo&atilde;o Amazonas, morto nesta semana. Amazonas, 
        que iniciou sua carreira de aparatchik sob as ordens de Moscou, optou 
        mais tarde pelo linha de Pequim, para terminar defendendo o tosco e rid&iacute;culo 
        regime alban&ecirc;s. No Brasil, foi um dos organizadores da guerrilha 
        do Araguaia, aventura irrespons&aacute;vel que levou &agrave; morte um 
        punhado de ing&ecirc;nuos.</p>
      <p>Este senhor, que a justo t&iacute;tulo merece o mesmo rep&uacute;dio 
        que dedicamos a um l&iacute;der nazista, teve ex&eacute;quias de her&oacute;i 
        e seu cad&aacute;ver foi coberto com a bandeira da tirania que empestou 
        o s&eacute;culo. L&iacute;deres petistas, comovidos, lhe prestaram preito. 
        &quot;Jo&atilde;o Amazonas tem um simbolismo muito grande para quem lutou 
        neste pa&iacute;s por democracia&quot;, disse Lula, referindo-se ao homem 
        que toda sua vida foi fiel &agrave; filosofia que abafou qualquer pingo 
        de democracia, onde quer que se instalasse. (Fernando Henrique e Jos&eacute; 
        Serra, rebentos da mesma verg&ocirc;ntea, n&atilde;o perderam a ocasi&atilde;o 
        de render homenagens. Cad&aacute;ver de comunista ainda rende votos). 
        Neste sentido, o PT n&atilde;o mudou. Continua cultuando os celerados 
        que est&atilde;o em suas origens. At&eacute; hoje, o partido nada disse 
        contra a mais antiga ditadura do planeta. Pelo contr&aacute;rio, Lula 
        costuma refestelar-se junto a Castro.</p>
      <p>&quot;&Eacute; &oacute;bvio que Lula mudou, que o PT mudou&quot;, me 
        escreve um irado leitor, a respeito da cr&ocirc;nica passada. Lendo os 
        jornais da semana, tenho de rever meus conceitos. De fato, em algo Lula 
        e o PT mudaram. Se n&atilde;o no essencial, pelo menos na superf&iacute;cie. 
        &quot;Lula defende Qu&eacute;rcia&quot;, diz a Folha de S&atilde;o Paulo. 
        O PT, que denunciou as falcatruas do ex-governador paulista, agora por 
        ele toma-se de amores. &quot;Acho que todas as den&uacute;ncias, contra 
        qualquer pessoa, t&ecirc;m que ser apuradas. Ou a pessoa ganha uma condena&ccedil;&atilde;o 
        ou um atestado de idoneidade. Sempre parto do pressuposto de que todas 
        as pessoas s&atilde;o inocentes at&eacute; que se prove o contr&aacute;rio&quot;, 
        disse Lula em S&atilde;o Carlos.</p>
      <p>Qu&eacute;rcia foi denunciado por envolvimento nos esc&acirc;ndalos do 
        Banespa (desvio de U$ 55 milh&otilde;es), na compra sem licita&ccedil;&atilde;o 
        de equipamentos israelenses (U$ 310 milh&otilde;es) e outras irregularidades 
        como a venda da Vasp, a constru&ccedil;&atilde;o do Memorial da Am&eacute;rica 
        Latina e superfaturamento em obras do governo. Partindo do pressuposto 
        aventado por Lula, at&eacute; mesmo alian&ccedil;as com Collor, Maluf, 
        ACM, Jader Barbalho ou Pitta seriam bem-vindas, pois nenhum destes senhores 
        at&eacute; agora ganhou uma condena&ccedil;&atilde;o. N&atilde;o se sabe 
        ainda o que as autoridades esperam para conferir-lhes um atestado de idoneidade.</p>
      <p>&quot;Lula nunca dirigiu um carrinho de pipocas&quot;, costumava dizer 
        Qu&eacute;rcia. &quot;Mas eu tamb&eacute;m nunca roubei pipoca&quot;, 
        respondia Lula. Hoje, para Lula, Qu&eacute;rcia &eacute; um &quot;homem 
        de bem&quot;. Se antes defendia ditaduras, o PT defende hoje aqueles que 
        denunciou como corruptos. De fato, o partido mudou</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


