<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A l&oacute;gica da tribo e a guerra nuclear</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 166</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A l&oacute;gica 
        da tribo e a guerra nuclear</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 1 de Junho de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p class="titulo" align="center" ><font color="990000"><b><br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText> A descri&ccedil;&atilde;o que Roberto Godoy, jornalista 
        especializado em quest&otilde;es de defesa do jornal &quot;O Estado de 
        S&atilde;o Paulo&quot;, fez na edi&ccedil;&atilde;o de hoje sobre as conseq&uuml;&ecirc;ncias 
        de poss&iacute;veis explos&otilde;es at&ocirc;micas no conflito &Iacute;ndia/Paquist&atilde;o, 
        &eacute; apocal&iacute;ptica. Detonar tais armas sobre centros urbanos 
        n&atilde;o &eacute; apenas irracional, &eacute; uma afronta &agrave; esp&eacute;cie 
        humana. E o que est&aacute; em jogo naquela<br>
        disputa?</p>
      <p></p>
      <p>Objetivamente, o que vemos &eacute; um governo tribal - o Paquist&atilde;o 
        - confrontar uma democracia, alimentando de forma irrespons&aacute;vel 
        um movimento separatista. Seu ponto de vista da revolu&ccedil;&atilde;o 
        isl&acirc;mica &eacute; um perigo, n&atilde;o apenas para a<br>
        &Iacute;ndia, mas para o mundo civilizado em geral. Dar a chefes tribais 
        o poder de manejar artefatos com tal poder de destrui&ccedil;&atilde;o 
        &eacute; algo que remete aos finais dos tempos.</p>
      <p></p>
      <p>A doutrina nuclear da &Iacute;ndia &eacute; sensata e respons&aacute;vel. 
        Ogivas, m&iacute;sseis e detonadores ficam em locais diferentes e s&oacute; 
        podem ser juntados para o respectivo disparo com decis&atilde;o envolvendo 
        in&uacute;meros pessoas - incluindo todo o Parlamento. Dificilmente uma 
        guerra nuclear de ataque pode ser gerada com<br>
        tal estrutura decis&oacute;ria.</p>
      <p>J&aacute; o governo do Paquist&atilde;o delegou aos chefes militares 
        das suas unidades o poder solit&aacute;rio de decis&atilde;o, algo muito 
        perigoso, sobretudo se levarmos em conta a psicologia desses guerreiros 
        isl&acirc;micos. Est&atilde;o sempre com o dedo no gatilho.</p>
      <p></p>
      <p>Esse conflito me faz lembrar a a&ccedil;&atilde;o de Israel, destruindo 
        preventivamente a capacidade industrial que poderia fazer do Iraque uma 
        pot&ecirc;ncia nuclear.</p>
      <p>Israel agiu muito corretamente, livrando o mundo da amea&ccedil;a de 
        um outro chefe tribal, muito mais irrespons&aacute;vel e arrogante, para 
        manipular tais meios de destrui&ccedil;&atilde;o. Se a &Iacute;ndia tivesse 
        feito o mesmo n&atilde;o estaria envolvida agora nesse pesadelo.</p>
      <p></p>
      <p>Isso coloca a responsabilidade das democracias ocidentais para mediar 
        e prevenir tais conflitos. &Eacute; inevit&aacute;vel imaginar que se 
        aqueles dois pa&iacute;ses forem &agrave; guerra nuclear, o mundo jamais 
        ser&aacute; o mesmo, pois os pa&iacute;ses mais poderosos ter&atilde;o 
        que servir de pol&iacute;cia anti-nuclear. Acho at&eacute; que j&aacute; 
        deveriam exercer tal papel. At&eacute; porque atentados com artefatos 
        nucleares nos EUA e na<br>
        Europa s&oacute; poder&atilde;o acontecer a partir de artefatos fabricados 
        nesses pa&iacute;ses, geridos como se fossem tribos no deserto. Prevenir 
        a guerra nuclear em regi&otilde;es distantes &eacute; tamb&eacute;m preveni-la 
        no seu pr&oacute;prio territ&oacute;rio.</p>
      <p>A quest&atilde;o crucial &eacute; se a eclos&atilde;o de um conflito 
        desse tipo ser&aacute; necess&aacute;ria para que seja feito o que &eacute; 
        preciso de modo preventivo. Os l&iacute;deres dos pa&iacute;ses mais importantes 
        n&atilde;o poder&atilde;o se omitir, sob pena de o mundo pagar um pre&ccedil;o 
        muito caro.<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


