<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pol&iacute;tica desavergonhada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 167</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Pol&iacute;tica 
        desavergonhada</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Maria Lucia 
        Victor Barbosa<br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p class="titulo" align="center" ><font color="990000"><b><br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText> Se no Brasil o voto fosse facultativo, como o &eacute; 
        na maioria dos pa&iacute;ses, possivelmente muita gente se absteria de 
        votar. N&atilde;o que as pessoas n&atilde;o gostem de pol&iacute;tica, 
        gostam e muito, mas o fato &eacute; que elas andam profundamente desgostosas 
        com os pol&iacute;ticos. Este desgosto vem aumentando com a eclos&atilde;o 
        de esc&acirc;ndalos que t&ecirc;m no seu cerne a corrup&ccedil;&atilde;o 
        que, diga-se de<br>
        passagem, &eacute; velha companheira da sociedade brasileira desde seus 
        prim&oacute;rdios.<br>
        <br>
        A novidade &eacute; que a corrup&ccedil;&atilde;o existente no meio pol&iacute;tico 
        nunca foi t&atilde;onoticiada nem t&atilde;o punida como agora, se bem 
        que ainda que de forma insuficiente, pois uma enorme quantidade de ladr&otilde;es 
        da coisa p&uacute;blica est&atilde;o livres, leves e soltos, aproveitando 
        a doce vida que os frutos do seu patrimonialismo desenfreado lhes proporciona.</p>
      <p>Se a maioria desses lar&aacute;pios permanece sempre em altos cargos 
        ou consegue se reeleger com grande facilidade, por outro lado pode-se 
        dizer que os eleitores est&atilde;o mais atentos e cr&iacute;ticos. Na 
        verdade o Pa&iacute;s tem sido varrido por uma onda de moralidade c&iacute;vica. 
        Tal fen&ocirc;meno proporcionou ao PT in&uacute;meras<br>
        vit&oacute;rias, justamente por ser este partido considerado a vestal 
        de pureza imaculada em meio &agrave;s raposas peludas e os lobos vorazes 
        da esfera pol&iacute;tica.</p>
      <p>No poder o PT tornou-se um partido igual aos outros mas, mesmo assim, 
        conseguiu manter a m&aacute;scara da virtude. Afinal, tudo que o PT faz 
        &eacute; alardeado com justo, &eacute;tico, voltado para os pobres e oprimidos 
        mesmo que aja de forma id&ecirc;ntica aos que antes condenava. E como 
        o PT condena! &Eacute; implac&aacute;vel com os<br>
        que n&atilde;o rezam por sua cartilha, processa a torto e a direito, intimida, 
        patrulha. O PT &eacute; um partido inquisidor por excel&ecirc;ncia e por 
        mais que agora queira exibir uma face amena, n&atilde;o consegue ocultar 
        por muito tempo seu vezostalinista.</p>
      <p>Mas ter&aacute; mudado mesmo o PT, que hoje busca alian&ccedil;as com 
        o PL e o PMDB de Orestes Qu&eacute;rcia na sua quarta tentativa de chegar 
        &agrave; presid&ecirc;ncia da Rep&uacute;blica?</p>
      <p>Em 2 de maio de 1994, participei do programa &quot;Fogo Cruzado&quot;, 
        da TV Gazeta, em S&atilde;o Paulo. Fui convidada para debater com os professores 
        do PT, Maria Vit&oacute;ria Benevides e Marco Aur&eacute;lio Garcia e 
        o fil&oacute;sofo Jos&eacute; Arthur Giannotti. O tema central da discuss&atilde;o 
        era a alian&ccedil;a PSDB/PFL, execrada pelos petistas.</p>
      <p>Naquela ocasi&atilde;o, pude observar de perto a seguran&ccedil;a com 
        que os fervorosos adeptos da estrela barbuda discutiam temas pol&ecirc;micos, 
        certos que seu l&iacute;der j&aacute; estava eleito. Eles n&atilde;o hesitaram 
        em utilizar a cr&iacute;tica contundente e de car&aacute;ter populista, 
        que tenta acender as paix&otilde;es eleitorais e oferece a<br>
        desforra dos pobres contra os ricos. Cientes de sua for&ccedil;a, brandindo 
        do alto do triunfo previsto o fogo sagrado de sua pureza, os professores 
        do PT execraram a uni&atilde;o do PSDB com o PFL em apoio ao ent&atilde;o 
        candidato Fernando Henrique Cardoso. O m&iacute;nimo que disse Marco Aur&eacute;lio 
        Garcia, foi que o PFL<br>
        representava os grot&otilde;es e o coronelismo ainda existente no Brasil.</p>
      <p>O que dir&atilde;o agora sobre as aproxima&ccedil;&otilde;es do seu partido 
        com o PL e o PMDB de Orestes Qu&eacute;rcia, os professores Marco Aur&eacute;lio 
        e Maria Vit&oacute;ria? Como Aloizio Mercadante, certamente dir&atilde;o 
        que as circunst&acirc;ncias s&atilde;o outras. Provavelmente, tamb&eacute;m 
        pedir&atilde;o para que todos esque&ccedil;am o que o PT disse ou<br>
        foi. Ali&aacute;s, ensinaram ao candidato Lula dizer que as pesadas den&uacute;ncias 
        sobre Qu&eacute;rcia nunca foram comprovadas e, portanto, nada de mais 
        um acerto entre ambos. Em 1994, quando Qu&eacute;rcia afirmou que &quot;o 
        PT nunca dirigiu um carrinho de pipoca&quot;, e que &quot;o PT &eacute; 
        fascista (...) o problema do Lula &eacute; sua or&iacute;gem e n&atilde;o 
        adianta ele querer mascar&aacute;-la&quot;, Lula retrucou: &quot;S&oacute; 
        respondo ao Qu&eacute;rcia quando ele estiver com o prontu&aacute;rio 
        limpo&quot;.</p>
      <p>A quest&atilde;o que se coloca, ent&atilde;o, n&atilde;o &eacute; a flexibiliza&ccedil;&atilde;o 
        do PT face as naturais alian&ccedil;as pol&iacute;ticas, mas o tipo de 
        pol&iacute;tica desavergonhada que adotou depois de pregar moralismo como 
        se fosse a UDN da esquerda. Isso em termo mais amplos, esmaece ainda mais 
        os valores em uma sociedade como a<br>
        nossa, onde a moralidade sempre foi d&uacute;bia e a lei pouco cumprida.</p>
      <p>Parafraseando o grande jornalista H.L. Mencken, se o PT achar que converter-se 
        ao canibalismo pode lhe render votos, mandar&aacute; engordar um bispo 
        da Igreja Universal no quintal da casa do Lula.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


