<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O movimento dos trabalhadores sem-terra: um pequeno enfoque</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 168</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> O movimento dos 
        trabalhadores sem-terra: um pequeno enfoque</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Carlos Ilich 
        Santos Azambuja<br>
        <br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p class="titulo" align="center" ><font color="990000"><b><br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText> O &quot;Movimento dos Trabalhadores Sem-Terra&quot; 
        &eacute; definido por alguns cientistas sociais como &quot;uma escola 
        itinerante, em face da import&acirc;ncia dada pelo principal movimento 
        social do continente &agrave; forma&ccedil;&atilde;o, tanto de seus militantes 
        como do conjunto de seus milh&otilde;es de seguidores&quot;.</p>
      <p>Edgard Kolling, pedagogo e educador, pertencente &agrave; Coordena&ccedil;&atilde;o 
        Nacional do MST, por sua vez, diz estar convencido que os Sem-Terra devem 
        ser postos<br>
        ombro a ombro, junto com os oper&aacute;rios e outros setores sociais 
        para a &quot;constru&ccedil;&atilde;o de uma nova sociedade . Socialista, 
        evidentemente. Prossegue Kolling: &quot;A Hist&oacute;ria nos mostra que 
        os camponeses foram pe&ccedil;as importantes nos processos revolucion&aacute;rios, 
        desde a R&uacute;ssia e China, at&eacute; Cuba e Nicar&aacute;gua.<br>
        Coincidimos tamb&eacute;m na id&eacute;ia de que o trabalho coletivo supera 
        o individual e por isso incentivamos a forma&ccedil;&atilde;o de cooperativas, 
        pois assim as fam&iacute;lias alcan&ccedil;am um maior desenvolvimento 
        de consci&ecirc;ncia pol&iacute;tica&quot;.</p>
      <p>O MST integra uma rede mundial de organiza&ccedil;&otilde;es camponesas 
        coordenada pela &quot;Via Campesina&quot;, com atua&ccedil;&atilde;o em 
        todos os continentes, bem como uma rede latino-americana denominada &quot;Coordenadora 
        Latino-Americana de Organiza&ccedil;&otilde;es Camponesas (CLOC)&quot;.</p>
      <p>A maioria dos atuais dirigentes chegou ao MST atrav&eacute;s de um trabalho 
        pr&eacute;vio junto &agrave; Igreja, na Pastoral da Terra e em Comunidades 
        Eclesiais de Base, e uma boa parte desses dirigentes tem experi&ecirc;ncia 
        pessoal como professor.</p>
      <p>Cerca de 200 mil jovens, filhos de pais ligados ao Movimento, est&atilde;o 
        recebendo educa&ccedil;&atilde;o em todos os n&iacute;veis (escolar b&aacute;sico, 
        superior e forma&ccedil;&atilde;o pol&iacute;tica) em escolas organizadas 
        pelo MST que funcionam com o apoio de prefeituras e do Estado. Essas escolas 
        est&atilde;o localizadas em assentamentos e nos acampamentos do MST, de 
        acordo com o conceito de &quot;escola itinerante&quot;. T&atilde;o logo 
        se constitui um acampamento, estabelece-se automaticamente umaescola, 
        logo reconhecida pelo Estado. Cerca de 500 militantes cursam,atualmente, 
        Pedagogia e Magist&eacute;rio.</p>
      <p>O MST tem cerca de seis mil pessoas dedicadas ao trabalho de Educa&ccedil;&atilde;o. 
        Mas que tipo de Educa&ccedil;&atilde;o?</p>
      <p>Segundo uma longa reportagem publicada pela revista &quot;Isto &Eacute;&quot;, 
        de 17 deagosto de 1998, relatando o que foi visto na Escola Agr&iacute;cola 
        de Primeiro Grau 15 de Maio, pr&oacute;xima aos assentamentos rurais de 
        Faxinal dos Domingues e<br>
        Uni&atilde;o da Vit&oacute;ria, no interior de Santa Catarina, &quot;embalados 
        pela m&uacute;sica engajada da cantora argentina Mercedes Sosa, um grupo 
        de crian&ccedil;as aprende a traduzir do espanhol frases aguerridas de 
        &iacute;cones da Revolu&ccedil;&atilde;o Cubana, como Che Guevara e Jos&eacute; 
        Mart&iacute;, numa cena que parece sa&iacute;da da d&eacute;cada de 60. 
        Mas<br>
        n&atilde;o &eacute; s&oacute;. As aulas na l&iacute;ngua falada na p&aacute;tria 
        de Fidel Castro v&atilde;o al&eacute;m de simples tradu&ccedil;&otilde;es. 
        Os alunos tamb&eacute;m aprendem a discutir conceitos complicados como 
        luta de classes, reforma agr&aacute;ria e exclus&atilde;o social&quot;.</p>
      <p>Prossegue a reportagem: &quot;Essas crian&ccedil;as s&atilde;o formadas 
        pela pedagogia linha-dura do MST, desenvolvida pelo seu setor de Educa&ccedil;&atilde;o, 
        que hoje faz a cabe&ccedil;a de um ex&eacute;rcito de 40 mil crian&ccedil;as 
        em cerca de mil escolas de Primeiro Grau em acampamentos e assentamentos. 
        O projeto de Educa&ccedil;&atilde;o do MST nasceu h&aacute; 10 anos e 
        amplia-se a cada dia. A pedagogia dos professores vai das id&eacute;ias 
        do educador pernambucano Paulo Freire &agrave;s de Che Guevara, e inclui 
        ainda cl&aacute;ssicos da filosofia comunista como Karl Marx, Fiedrich 
        Engels, Mao Ts&eacute;-Tung e Antonio Gramsci. Alunos e professores cantam 
        m&uacute;sicas que evocam ideais revolucion&aacute;rios. As letras defendem 
        a famigerada uni&atilde;o oper&aacute;ria e camponesa e de quebra ainda 
        criticam a burguesia e o latif&uacute;ndio. O ritmo &eacute; marcado pelos 
        bra&ccedil;os erguidos e os punhos fechados&quot;.</p>
      <p>Raul Jungman, que foi Ministro da Reforma Agr&aacute;ria, nessa mesma 
        reportagem assinalou: &quot;A fixa&ccedil;&atilde;o de modelos como estes 
        no fundo est&aacute; voltada para a forma&ccedil;&atilde;o de quadros 
        para um projeto pol&iacute;tico, para a continuidade do movimento e n&atilde;o 
        para a forma&ccedil;&atilde;o de cidad&atilde;os. A cabe&ccedil;a do povo 
        n&atilde;o &eacute; lata. Esse &eacute; um modelo fracassado, como o usado 
        na antiga Uni&atilde;o Sovi&eacute;tica e em Cuba, pa&iacute;s que leva 
        zero em mat&eacute;ria de democracia. Falo isso como socialista que sempre 
        fui e continuo sendo&quot;.</p>
      <p>Essa rede de escolas do MST, as quais constituem verdadeiros &quot;sovietes&quot;, 
        foram montadas com dinheiro dos contribuintes, de ONGs internacionais 
        e de certas ordens religiosas estrangeiras. E as aulas s&atilde;o ministradas 
        em espanhol. Objetivam transcrever literalmente o pensamento de Che Guevara.</p>
      <p>Todavia, em todo esse trabalho existe um enorme abismo entre os &quot;Acampamentos&quot; 
        e os &quot;Assentamentos&quot; no que diz respeito &agrave; forma&ccedil;&atilde;o 
        do &quot;homem novo&quot;, pois nos &quot;Acampamentos&quot; o MST busca 
        engendrar &quot;o novo&quot;. Entretanto, quando o homem passa a ter acesso 
        &agrave; terra, o germe do &quot;novo&quot; evapora-se, dissolvendo-se, 
        pois a luta pela sobreviv&ecirc;ncia e a busca pelo trabalho passam a 
        ocupar todos os espa&ccedil;os, sufocando &quot;o novo&quot;, e a luta 
        cotidiana<br>
        para produzir melhores condi&ccedil;&otilde;es de vida &eacute; a luta 
        de todos em qualquer tempo e espa&ccedil;o. Como n&atilde;o h&aacute; 
        nada de novo em todo esse processo, alguns cientistas sociais j&aacute; 
        assinalaram que o MST pode estar reproduzindo rela&ccedil;&otilde;es sociais 
        que engendram homens burgueses.</p>
      <p>No in&iacute;cio de maio de 2000 o MST concretizou uma de suas a&ccedil;&otilde;es 
        mais espetaculares desde que foi criado. Cerca de cinco mil militantes 
        ocuparam pr&eacute;dios p&uacute;blicos em 14 capitais. Outros 25 mil 
        realizaram invas&otilde;es pelo interior e passeatas. Em tr&ecirc;s localidades 
        foram atacadas sedes regionais do INCRA. Em outras onze, o MST invadiu 
        escrit&oacute;rios do Minist&eacute;rio da Fazenda.&quot;Agora vamos pegar 
        o Malan. A vontade de nosso povo &eacute; pegar a foice e descer o cacete&quot;, 
        disse Gilmar Mauro, um dos dirigentes do Movimento (revista &quot;Veja&quot;, 
        de 10 de maio de 2000).</p>
      <p>Em uma palavra, o MST n&atilde;o quer mais terra. Ele quer &quot;toda 
        a terra&quot;. Quer tomar o poder por meio de uma revolu&ccedil;&atilde;o 
        e, feito isso, implantar um socialismo tipo aquele que foi derrubado a 
        partir de novembro de 1989, ap&oacute;s a queda do Muro de Berlim. Quem 
        diz isso s&atilde;o os pr&oacute;prios l&iacute;deres do MST.</p>
      <p>Num primeiro momento o inimigo do MST era o latif&uacute;ndio improdutivo. 
        Com o tempo, os latif&uacute;ndios produtivos passaram a ser tamb&eacute;m 
        atacados. Nessas invas&otilde;es registram-se sempre ocorr&ecirc;ncias 
        de roubo de gado e de gr&atilde;os estocados, depreda&ccedil;&atilde;o 
        de tratores e houve, at&eacute; mesmo, um caso em que uma fazenda foi 
        incendiada. Em uma fase seguinte, o MST deixou a &aacute;rea rural mas 
        permaneceu nas pequenas cidades do interior, organizando saques a supermercados, 
        invadindo delegacias de pol&iacute;cia para libertar companheiros presos 
        e ocupando ag&ecirc;ncias banc&aacute;rias como forma de protesto.</p>
      <p>Tal &eacute; o empenho do MST em enfatizar suas reivindica&ccedil;&otilde;es 
        que seus integrantes n&atilde;o hesitam em violar o C&oacute;digo Penal 
        em v&aacute;rios artigos, invadindo reparti&ccedil;&otilde;es p&uacute;blicas 
        e impedindo-as de funcionar, mantendo servidores do Estado em c&aacute;rcere 
        privado, danificando bens p&uacute;blicos e propriedades particulares. 
        Como considera ileg&iacute;timo o Estado, o MST desconsidera suas<br>
        leis.</p>
      <p>Eis alguns pontos extra&iacute;dos de uma cartilha do MST que orienta 
        a forma&ccedil;&atilde;o pol&iacute;tica de seus militantes: &quot;devemos 
        lutar pela tomada dos bens de produ&ccedil;&atilde;o; os caminhos a trilhar 
        para a liberta&ccedil;&atilde;o do proletariado s&atilde;o a reforma agr&aacute;ria 
        e o socialismo, e para isso s&atilde;o v&aacute;lidas todas as formas 
        de luta ; a luta pela terra passou do plano da conquista econ&ocirc;mica 
        para o da luta pol&iacute;tica contra o Estado; apenas ocupar a terra 
        para trabalhar &eacute; uma<br>
        posi&ccedil;&atilde;o j&aacute; superada; o nosso sonho revolucion&aacute;rio 
        &eacute; construir sobre os escombros do capitalismo uma sociedade socialista; 
        &eacute; preciso desenvolver um trabalho ideol&oacute;gico para que as 
        aspira&ccedil;&otilde;es das massas adquiram um car&aacute;ter<br>
        pol&iacute;tico e revolucion&aacute;rio&quot;.</p>
      <p>Ap&oacute;s receber 22 milh&otilde;es de hectares de terra, &aacute;rea 
        equivalente a cinco Dinamarcas, o MST acrescentou um novo item ao seu 
        tradicional discurso. Agora, a t&ocirc;nica de reivindica&ccedil;&otilde;es 
        do Movimento deixou de ser a distribui&ccedil;&atilde;o de terras e passou 
        a ser a distribui&ccedil;&atilde;o do dinheiro p&uacute;blico. Nesse sentido, 
        a pauta completa de pedidos feita pelo MST ao governo tem 50 itens, entre 
        os quais a diminui&ccedil;&atilde;o da taxa de juros, concess&atilde;o 
        de cr&eacute;ditos especiais e financiamentos para a constru&ccedil;&atilde;o 
        de casas.</p>
      <p>Existem duas interpreta&ccedil;&otilde;es conflitantes para as novas 
        pr&aacute;ticas do MST. Uma &eacute; a do Grande-Timoneiro, Jo&atilde;o 
        Pedro St&eacute;dile: &quot;Nossas a&ccedil;&otilde;es s&atilde;o a &uacute;nica 
        forma de chamar a aten&ccedil;&atilde;o para a pol&iacute;tica social 
        que empobrece o pa&iacute;s&quot;. St&eacute;dile &eacute; p&oacute;s-graduado 
        em Economia, no M&eacute;xico, aprecia os textos de Lenin, Marx e Mao<br>
        Ts&eacute;-Tung e, em sua opini&atilde;o, as a&ccedil;&otilde;es radicais 
        e a indisposi&ccedil;&atilde;o ao di&aacute;logo s&atilde;o a forma adequada 
        de apresentar &agrave; sociedade as mazelas do atual sistema de governo. 
        Em suma, os governos todos s&atilde;o um Mal e o MST &eacute; um Bem. 
      </p>
      <p>Os pobres, que, na aus&ecirc;ncia de alternativas, seguem a bandeira 
        do MST, querem um peda&ccedil;o de ch&atilde;o, todavia as lideran&ccedil;as 
        encaram a luta pela terra apenas como um instrumento pol&iacute;tico para 
        atingir uma sociedade socialista. </p>
      <p>Em mar&ccedil;o de 2002, ap&oacute;s a invas&atilde;o, roubo e depreda&ccedil;&atilde;o 
        da fazenda dos filhos do Presidente da Rep&uacute;blica, em Buritis, vemos, 
        em abril, um dirigente do MST, financiado com dinheiro da &quot;Via Campesina&quot;, 
        dentro do &quot;bunker&quot; de Iasser Arafat, apresentando &quot;a solidariedade&quot; 
        do MST &agrave; luta dos palestinos.</p>
      <p>Ao mesmo tempo, no dia 3 de abril, em Bras&iacute;lia, ap&oacute;s uma 
        passeata do MST &agrave; Embaixada de Israel, o l&iacute;der Jos&eacute; 
        Rainha que h&aacute; muito tempo n&atilde;o &eacute; mais sem-terra declara 
        apoio aos atentados contra alvos civis israelenses: &quot;Os atentados 
        contra Israel s&atilde;o a arma de defesa dos palestinos. Muitas vezes 
        as<br>
        v&iacute;timas s&atilde;o civis, mas n&atilde;o h&aacute; outra sa&iacute;da&quot;.</p>
      <p>Pergunta-se: o que mais deveremos esperar de um movimento como o do MST?<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


