<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Guerra fant&aacute;stica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 169</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Guerra fant&aacute;stica</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 2 de Junho de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p class="titulo" align="center" ><font color="990000"></font></p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>Sou aficcionado por filmes de guerra. A guerra &eacute; um momento crucial 
        na exist&ecirc;ncia, seja dos indiv&iacute;duos, seja dos coletivos. &Eacute; 
        um fen&ocirc;meno caracteristicamente humano e quando nos referimos &agrave; 
        Natureza usando o voc&aacute;bulo &quot;guerra&quot; &eacute; apenas for&ccedil;a 
        de express&atilde;o, uma met&aacute;fora, uma proje&ccedil;&atilde;o antropom&oacute;rfica 
        pura. Guerra e Hist&oacute;ria formam uma unidade indissol&uacute;vel. 
        N&atilde;o<br>
        podemos ser contra a guerra, da mesma forma que n&atilde;o podemos ser 
        contr&aacute;rios ao nascer do sol. Nesse sentido, o pacifismo &eacute; 
        coisa de ignorantes, uma estupidez. Podemos estud&aacute;-la, analis&aacute;-la, 
        odi&aacute;-la, mas jamais podemos neg&aacute;-la como realidade e necessidade 
        hist&oacute;rica. &Eacute; um fato da vida.</p>
      <p>A guerra &eacute; sobretudo um fen&ocirc;meno psicol&oacute;gico, uma 
        loucura coletiva que sacrifica homens no altar do deus da morte. Ser&aacute; 
        talvez o instante em que o mal &eacute; mais palp&aacute;vel, mais objetivo: 
        quem dela participa v&ecirc; o fundo dos olhos de Mefisto e &eacute; tomado 
        por seu fasc&iacute;nio macabro. Na vida civil o que mais se aproxima 
        desse instante nefando &eacute; o crime e a constela&ccedil;&atilde;o 
        dos que vivem &agrave; sua volta: a pol&iacute;cia, a o sistema Justi&ccedil;a, 
        o sistema prisional. H&aacute; uma dial&eacute;tica que une profundamente 
        os que praticam a delinq&uuml;&ecirc;ncia e os que punem. Quantas taras 
        e quanta maldade se escondem por tr&aacute;s dos homens que punem, que 
        supostamente praticam a Justi&ccedil;a? Quanto de carrasco de inocentes 
        n&atilde;o comp&otilde;e a psique de um promotor, um juiz e um policial? 
        Temo que freq&uuml;entemente o agente da lei possui uma psique muito mais 
        criminosa e muito mais perigosa do que aqueles que s&atilde;o flagrados 
        em delito. Sobretudo agora que vivemos tempos de relativismo moral e jur&iacute;dico.</p>
      <p>Infelizmente, na justi&ccedil;a estatal n&atilde;o h&aacute; lugar para 
        o perd&atilde;o e para a reden&ccedil;&atilde;o, apenas para o castigo, 
        para a vingan&ccedil;a e para a subjuga&ccedil;&atilde;o do indiv&iacute;duo. 
        Como na guerra.</p>
      <p>Por isso que gosto tanto de filmes de guerra e de filmes com tem&aacute;tica 
        policial. Se os filmes s&atilde;o artisticamente bem feitos, eles encantam 
        porque conseguem retratar em profundidade a psique humana. Toda obra de 
        arte de valor - e n&atilde;o apenas as do cinema - devem ter como ponto 
        focal a reden&ccedil;&atilde;o humana, o que equivale a abordar sem medo 
        e sem nenhuma pieguice o mal<br>
        metaf&iacute;sico. S&atilde;o filmes que poder&iacute;amos chamar de religiosos, 
        no sentido que tratam do drama humano mais espec&iacute;fico, a sua rela&ccedil;&atilde;o 
        com o bem e com o mal, com Deus, em resumo. Talvez algumas pessoas se 
        escandalizam por eu escrever isso, mas eu realmente penso assim.</p>
      <p>Malgrado a malvadeza e a crueldade da guerra, ela acaba por ter um lado 
        ben&eacute;fico, que foi reconhecido e estudado por muitos autores importantes. 
        Voegelin, por exemplo, afirma a sua necessidade para o restabelecimento 
        do equil&iacute;brio perdido na sociedade pol&iacute;tica. A guerra tamb&eacute;m 
        acaba por se tornar uma terapia coletiva, exorcizando o mal que acomete 
        a coletividade<br>
        humana, n&atilde;o obstante o seu elevado pre&ccedil;o e a sua estupidez. 
        Dito de outra forma, a guerra serve n&atilde;o apenas para moldar o car&aacute;ter 
        dos homens e impor o devido respeito pelas coisas do Al&eacute;m (a guerra 
        e a morte s&atilde;o irm&atilde;s g&ecirc;meas), reafirmando a pequeneza 
        humana diante da Eternidade. Serve tamb&eacute;m para curar as patologias 
        ps&iacute;quicas coletivas que, de outra forma, n&atilde;o poderiam ser 
        resolvidas. Outra n&atilde;o &eacute; a vis&atilde;o de Jung quando analisa 
        as Grandes Guerras do s&eacute;culo passado. Como criminosos da dimens&atilde;o 
        de um Hitler e seus sequazes poderiam ter sido destru&iacute;dos?</p>
      <p>O curioso &eacute; que na Hist&oacute;ria do Brasil registramos muito 
        poucas guerras, sempre epis&oacute;dicas e de pequena dimens&atilde;o. 
        Nosso povo jamais viveu o que a Europa, os EUA, o Jap&atilde;o, a R&uacute;ssia, 
        o Continente africano viveram. Se foi uma d&aacute;diva para as gera&ccedil;&otilde;es 
        passadas, desconfio que esse fato pode ter gerado<br>
        uma maldi&ccedil;&atilde;o para as gera&ccedil;&otilde;es futuras: as 
        tens&otilde;es ps&iacute;quicas acumuladas no coletivo brasileiro podem 
        estar aguardando o tempo devido para a sua erup&ccedil;&atilde;o, na forma 
        de um conflito devastador. E talvez esse tempo n&atilde;o esteja distante, 
        a se tomar como medida o que vemos acontecer no corpo pol&iacute;tico 
        e<br>
        na vida privada brasileira. A ciz&acirc;nia ps&iacute;quica pode ser percebida 
        pela divis&atilde;o esquizofr&ecirc;nica no mundo pol&iacute;tico, pelo 
        afrouxamento dos costumes, pela perda de senso moral das massas, pela 
        exalta&ccedil;&atilde;o do que &eacute; caracteristicamente baixo e infame 
        e o aviltamento das coisas do alto, sagradas.</p>
      <p>E, claro, o primeiro sacrificado em tudo isso &eacute; a raz&atilde;o. 
        Quem vive no Brasil de hoje pode compreender a plenitude do significado 
        da express&atilde;o do livro de Eclesiastes: &quot;Muito conhecimento, 
        muito desgosto; quanto mais conhecimento,<br>
        mais sofrimento&quot;. E muita solid&atilde;o de alma, acrescento.</p>
      <p>Para aqueles que n&atilde;o se deixam enganar pelo remanso suave da mar&eacute; 
        e sabe queo maremoto se aproxima, s&oacute; resta fazer como o general 
        que comanda os soldados no campo de batalha, personagem do filme &quot;Platoon&quot;, 
        de Oliver Stone, que ao ver o inimigo invadir o seu quartel-general ordena 
        que a For&ccedil;a<br>
        A&eacute;rea despeje suas bombas no campo em que ele est&aacute; com seus 
        comandados. Ao desligar o telefone em que d&aacute; a ordem de bombardeio, 
        ele exclama: &quot;Que guerra fant&aacute;stica!&quot;.<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


