<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Moral e pol&iacute;tica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 171</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Moral e pol&iacute;tica</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 4 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&quot;History is again on the move&quot; (Toynbee).</p>
      <p>Fazer pol&iacute;tica n&atilde;o &eacute; necessariamente fazer o bem. 
        Essa verdade &eacute; t&atilde;o antiga quanto a obra de Maquiavel. O 
        grande perigo &eacute; justamente confundir os campos de a&ccedil;&atilde;o, 
        o da moral e o da pol&iacute;tica. No &acirc;mbito moral, temos sempre 
        a polaridade bem e mal, opostos irreconcili&aacute;veis. Quando se projeta 
        no jogo<br>
        pol&iacute;tico esses referenciais morais, n&atilde;o reconhecendo a sua 
        especificidade, cai-se necessariamente no manique&iacute;smo, de tal sorte 
        que tudo que aquilo que me &eacute; semelhante &eacute; bom e tudo que 
        me &eacute; diferente &eacute; mau. Ent&atilde;o &eacute; poss&iacute;vel 
        afirmar que quem confunde moral com pol&iacute;tica esconde em si uma 
        inclina&ccedil;&atilde;o<br>
        totalit&aacute;ria e intolerante, incapaz de conviver e aceitar o jogo 
        democr&aacute;tico, ainda que disso n&atilde;o tenha consci&ecirc;ncia.</p>
      <p>Quando moral e pol&iacute;tica s&atilde;o confundidos, ocorre o pre&acirc;mbulo 
        da ditadura e o totalitarismo.</p>
      <p>A pol&iacute;tica, vista por sua pr&oacute;pria especificidade, &eacute; 
        a maneira do homem maduro perceb&ecirc;-la. Todos aqueles que, de alguma 
        forma, foram tocados pelos ideais do liberalismo pol&iacute;tico, aceitam 
        essa realidade e est&atilde;o preparados para a altern&acirc;ncia de poder 
        e o respeito &agrave; vontade das maiorias. S&oacute; quem aceita o ide&aacute;rio 
        liberal - ainda que n&atilde;o o saiba - &eacute; que pode conviver com<br>
        os diferentes e aceitar o governo daqueles que eventualmente venham a 
        detestar.</p>
      <p>Essas reflex&otilde;es s&atilde;o obrigat&oacute;rias nos tempos eleitorais 
        que estamos a viver. Na propaganda pol&iacute;tica &eacute; percept&iacute;vel 
        o manique&iacute;smo, mas a propaganda em si n&atilde;o &eacute; nada. 
        Mais importa o que efetivamente s&atilde;o as cren&ccedil;as dos l&iacute;deres 
        pol&iacute;ticos. Se estes fizerem da indigna&ccedil;&atilde;o moral a 
        base para a sua a&ccedil;&atilde;o, n&atilde;o<br>
        estaremos longe dos campos de concentra&ccedil;&atilde;o e dos gulags, 
        uma vez que eles sejam al&ccedil;ados ao poder. Se esses indiv&iacute;duos 
        estiverem possu&iacute;dos da certeza messi&acirc;nica de sua causa, ent&atilde;o 
        o processo democr&aacute;tico ser&aacute; para eles apenas um meio de 
        chegar ao poder, n&atilde;o algo respeit&aacute;vel, uma conquista da<br>
        civiliza&ccedil;&atilde;o que precisa ser preservada.</p>
      <p>Ningu&eacute;m poder&aacute; ter certeza metaf&iacute;sica maior da sua 
        causa do que tiveram os nazistas, que obtiveram a sua primeira grande 
        vit&oacute;ria em 1930, ao elegerem 107 deputados. Poucos anos depois, 
        deu no que deu. Indiv&iacute;duos messi&acirc;nicos, vitoriosos nas urnas, 
        tornam-se um perigo para os povos. Sua chegada ao<br>
        poder precede os grandes desastres.</p>
      <p>O que vemos &eacute; que a milit&acirc;ncia de esquerda em nosso pa&iacute;s 
        - um pleonasmo, haja vista que desconhe&ccedil;o qualquer milit&acirc;ncia 
        de direita - est&aacute; imbu&iacute;da da sua bondade redentora, enxergando 
        seus advers&aacute;rios como o seu contr&aacute;rio, o mal absoluto. Um 
        exemplo dram&aacute;tico do que quero dizer est&aacute; nos membros<br>
        vermelhos da Igreja Cat&oacute;lica. Para eles, a conquista do Estado 
        ser&aacute; a conquista do Para&iacute;so, a reden&ccedil;&atilde;o em 
        vida, a chegada do Reino &agrave; Terra. Ainda domingo passado, na missa, 
        ouvi um velho sacerdote levantar seus olhos do Livro e, sem qualquer media&ccedil;&atilde;o, 
        afirmar que a culpa por haver pobres &eacute; que<br>
        h&aacute; ricos e que os presentes deveriam todos buscar a igualdade. 
        Esqueceu-se do dizer do pr&oacute;prio Cristo: &quot;Pobres, sempre os 
        tereis&quot;.</p>
      <p>O que dizer ent&atilde;o dos militantes ateus dos partidos de esquerda? 
        Fazem da milit&acirc;ncia e da a&ccedil;&atilde;o pol&iacute;tica o seu 
        pr&oacute;prio deus substituto. Ser&atilde;o bons, e portanto salvos, 
        todos que concordarem com os seus preconceitos. Contrariamente, ser&atilde;o 
        maus, e condenados &agrave; dana&ccedil;&atilde;o, todos os que estiverem<br>
        no campo advers&aacute;rio. A linguagem religiosa n&atilde;o &eacute; 
        mero enfeite.</p>
      <p>Pensando em tudo isso &eacute; que fico a imaginar como estaremos daqui 
        a dez anos. Ser&aacute; que na Alemanha de 1930 algu&eacute;m fez esse 
        exerc&iacute;cio de futurologia?</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


