<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os dois L&aacute;zaros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 172</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Os dois L&aacute;zaros</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 6 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>Meu amigo Janer Cristaldo escreveu-me a prop&oacute;sito do trecho do 
        meu artigo &quot;Moral e Pol&iacute;tica&quot;, no qual relatei a defesa 
        que um padre, em plena missa, fez da luta de classe, acusando os ricos 
        pela exist&ecirc;ncia de pobres. Ele me escreveu: &quot;a B&iacute;blia 
        &eacute; um poema de &oacute;dio ao rico&quot;. N&atilde;o posso concordar 
        com essa afirma&ccedil;&atilde;o e vou dizer o por qu&ecirc;. Na verdade, 
        a B&iacute;blia contem um festival de aparentes contradi&ccedil;&otilde;es, 
        praticamente sobre todos os assuntos. Como sabemos, os livros que a comp&otilde;em<br>
        foram escritos em diferentes &eacute;pocas e sofreram um sem n&uacute;mero 
        de glosas e acr&eacute;scimos ao longo do tempo. E os temas espec&iacute;ficos 
        tiveram tratamento de acordo com os tempos e a necessidade do momento 
        de quem escreveu. Vemos, por<br>
        exemplo, desde a aceita&ccedil;&atilde;o da poligamia no Antigo Testamento 
        at&eacute; a categ&oacute;rica proibi&ccedil;&atilde;o do div&oacute;rcio 
        feita pelo pr&oacute;prio Cristo.<br>
        E n&atilde;o podemos esquecer que os textos recentes, os Evangelhos e 
        as Ep&iacute;stolas, foram tamb&eacute;m escritos de ocasi&atilde;o, na 
        luta inaugural para a implanta&ccedil;&atilde;o da nova religi&atilde;o. 
        Ent&atilde;o seus autores tinham em vista quest&otilde;es espec&iacute;ficas, 
        &agrave;s<br>
        quais procuravam dar resposta. Penso que, na quest&atilde;o da riqueza, 
        &eacute; preciso separar o joio do trigo. A leitura que fa&ccedil;o da 
        mensagem b&iacute;blica &eacute; que se condena nos ricos n&atilde;o a 
        riqueza em si, nem o seu usufruto, mas os v&iacute;cios derivados dela, 
        como a usura, a sovinice, a impiedade (falta de caridade), a avareza.<br>
        Parafraseando outra linda passagem dos Evangelhos, poder&iacute;amos dizer 
        que a riqueza &eacute; para o homem, n&atilde;o o homem para a riqueza. 
        E n&atilde;o podemos esquecer que J&oacute;, o servo querido de Deus, 
        era rico e para compensa-lo de suas agruras<br>
        Deus o aben&ccedil;oou com muito mais riquezas. E tamb&eacute;m n&atilde;o 
        podemos esquecer a par&aacute;bolo do Bom Samaritano, um homem rico. A 
        partir dessa ambig&uuml;idade &eacute; que se construiu absurdos do tipo 
        da teologia da liberta&ccedil;&atilde;o, que n&atilde;o passa de uma forma 
        requentada de marxismo, que nada tem nem de crist&atilde; e nem de religiosa. 
        Os epis&oacute;dios envolvendo os dois L&aacute;zaros dos Evangelhos s&atilde;o 
        emblem&aacute;ticos. Um, relatado no Evangelho de Lucas (26:19-31), &eacute; 
        pobre e &eacute; comparado a um homem<br>
        rico. Ao morrerem, L&aacute;zaro vai para o c&eacute;u e o rico para o 
        inferno. A li&ccedil;&atilde;o que fica &eacute; que a riqueza sem as 
        virtudes crist&atilde;s &eacute; pecaminosa e que a pobreza, para um crist&atilde;o, 
        n&atilde;o passa de uma cruz necess&aacute;ria a ser carregada, que n&atilde;o 
        impede o acesso a bondade divina. Claro fica tamb&eacute;m que, do ponto 
        de vista da Eternidade, tanto faz ser rico ou pobre. O que vale &eacute; 
        a f&eacute; e as<br>
        obras.</p>
      <p><br>
        J&aacute; o outro L&aacute;zaro, o famoso ressuscitado do Evangelho de 
        Jo&atilde;o (11:1-44), &eacute; um homem rico, cuja irm&atilde; havia 
        untado a cabe&ccedil;a de Jesus com b&aacute;lsamo car&iacute;ssimo (Lucas 
        10:38-39 e Mateus 26:7). Tinha a afei&ccedil;&atilde;o de Jesus e sua 
        casa era por Ele freq&uuml;entada. Jesus gostava tanto de L&aacute;zaro 
        que ele foi usado para o seu maior sinal: a ressurrei&ccedil;&atilde;o 
        dos mortos, confirmando e<br>
        prefigurando a sua promessa para a Humanidade. Essa &ecirc;nfase no fato 
        de que nem a pobreza e nem a riqueza s&atilde;o importantes<br>
        diante da Eternidade &eacute; que deu a base para a constru&ccedil;&atilde;o 
        da id&eacute;ia de igual dignidade jur&iacute;dica para todos os homens, 
        independentemente de origem e condi&ccedil;&atilde;o social. Essa id&eacute;ia 
        &eacute; a base para os sistemas pol&iacute;ticos do Ocidente, o fundamento 
        da sociedade aberta. Ela se op&otilde;e frontalmente &agrave;s propostas<br>
        pol&iacute;ticas totalit&aacute;rias, que fundamentam os defensores da 
        teologia da liberta&ccedil;&atilde;o e demais partid&aacute;rios do comunismo, 
        que na pr&aacute;tica imp&otilde;em o sistema de castas.<br>
      </p>
      <p>Cristo n&atilde;o fez tratados de economia e nem estava preocupado com 
        coisas materiais: &quot;Olhai os l&iacute;rios do campo...&quot;. Ele 
        veio anunciar o Reino de Deus, no Al&eacute;m. Aqui, no tempo de vida, 
        temos que nos virar da melhor forma,procurando as virtudes e usando a 
        raz&atilde;o. E usar a raz&atilde;o e buscar as virtudes &eacute; recusar 
        todas as formas de materialismo, especialmente aquelas que querem se substituir 
        &agrave; verdade redentora, uma blasf&ecirc;mia inomin&aacute;vel diante 
        de Deus.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


