<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sociedade e mercado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 174</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Sociedade e mercado</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 8 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>O meu amigo Nelson Lehmann, do Instituto Liberal de Bras&iacute;lia, 
        mandou-me umdos mais brilhantes textos que li nos &uacute;ltimos tempos 
        (&quot;O mercado ou a teoriados tr&ecirc;s verbos&quot;), no qual ele 
        lan&ccedil;a luz sobre a suspeita que os socialistasde todos os matizes 
        lan&ccedil;am sobre o que se chama de mercado, a economia de produ&ccedil;&atilde;o 
        em massa destinada ao processo de trocas. Ele demonstra que os socialistas 
        querem &eacute; um retorno &agrave; forma familiar de organiza&ccedil;&atilde;o, 
        anterior &agrave; Polis, algo imposs&iacute;vel depois de certo est&aacute;gio 
        de desenvolvimento. O verbo doar (registre-se: compulsoriamente, via Estado) 
        &eacute; o que est&aacute; por tr&aacute;s de todo o argumento socialista 
        e da&iacute; ser essa proposta pol&iacute;tica ntrinsecamente totalit&aacute;ria, 
        pois doa&ccedil;&atilde;o compuls&oacute;ria n&atilde;o obedece a crit&eacute;rio 
        racional algum, exceto &agrave; vontade do governante. A doa&ccedil;&atilde;o 
        compuls&oacute;ria ser&aacute; sempre precedida pelo ato de tomar, algo 
        bastante primitivo e injusto, b&aacute;rbaro, pr&oacute;prio das rela&ccedil;&otilde;es 
        pr&eacute;-civilizadas.</p>
      <p>O fato objetivo &eacute; que n&atilde;o consigo ver oposi&ccedil;&atilde;o 
        entre o conceito de mercado e o de sociedade. S&atilde;o sin&ocirc;nimos. 
        Pela palavra mercado designa-se o conjunto de rela&ccedil;&otilde;es econ&ocirc;micas 
        que interligam indiv&iacute;duos isolados que, por la&ccedil;os invis&iacute;veis 
        do processo de trocas, interagem e cooperam para o bem-estar<br>
        coletivo. &Eacute; o que poder&iacute;amos chamar de a pr&oacute;pria 
        constru&ccedil;&atilde;o do social. As tentativas que o Estado tem feito 
        para se substituir a esse processo podem ser consideradas um redondo fracasso, 
        na medida em que n&atilde;o resolve os supostos males que visa a combater 
        e ainda pratica a injusti&ccedil;a de forma arbitr&aacute;ria.</p>
      <p>O &uacute;nico campo da a&ccedil;&atilde;o humana onde sociedade e mercado 
        n&atilde;o se equivalem nos tempos modernos est&aacute; no &acirc;mbito 
        das rela&ccedil;&otilde;es familiares, como bem demonstrou Nelson Lehmann. 
        Aqui o verbo doar se sobrep&otilde;e aos dois outros, o tomar e o trocar. 
        H&aacute; uma outra l&oacute;gica. Quando enxergamos o conv&iacute;vio 
        de milh&otilde;es de<br>
        seres que se desconhecem e ainda assim cooperam de forma racional para 
        a sobreviv&ecirc;ncia coletiva, &eacute; que percebemos o quanto a liberdade 
        de iniciativa e a busca dos interesses individuais, dentro das regras 
        civilizadas, s&atilde;o a melhor forma de se alcan&ccedil;ar a prosperidade 
        coletiva e a paz social.</p>
      <p>O verbo tomar, abstraindo os chamados grupos criminosos, passou a ser 
        conjugado apenas pelos governantes (sim, eles praticam o roubo consentido, 
        legal), que acham que podem se substituir ao mercado. Est&atilde;o enganados. 
        Eles apenas praticam a injusti&ccedil;a de forma arbitr&aacute;ria contra 
        pessoas indefesas e que praticam as virtudes necess&aacute;rias para que 
        haja o processo produtivo, a dilig&ecirc;ncia, o trabalho diuturno como 
        valor em si, a compet&ecirc;ncia, a organiza&ccedil;&atilde;o, a coopera&ccedil;&atilde;o.</p>
      <p>Outro dia, conversando com uma filha adolescente, travei um di&aacute;logo 
        que me lembrou um dito de Adam Smith, o de que o nosso almo&ccedil;o n&atilde;o 
        depende da caridade do a&ccedil;ougueiro, mas da sua busca por seus pr&oacute;prios 
        interesses. Como todo adolescente generoso, a menina me disse que quer 
        fazer um curso de n&iacute;vel superior que lhe possa permitir ajudar 
        &agrave;s pessoas. Qual?<br>
        Perguntei-lhe. Medicina. Perguntei-lhe em seguida: voc&ecirc; n&atilde;o 
        acha que o agricultor que nos colocou a comida &agrave; mesa (est&aacute;vamos 
        jantando), a pessoa que fabricou a roupa que voc&ecirc; veste, aqueles 
        que produziram o autom&oacute;vel, etc, tamb&eacute;m n&atilde;o lhe est&atilde;o 
        ajudando e ajudando a todos? Ela me olhou espantada, pois jamais haviam 
        lhe ocorrido que esses bens, t&atilde;o necess&aacute;rios &agrave; vida, 
        n&atilde;o caem do c&eacute;u e nem nos chegam pelo ato de doa&ccedil;&atilde;o. 
        Em troca deles, os membros produtivos da nossa fam&iacute;lia d&atilde;o 
        o melhor de si, o que acaba beneficiando toda a coletividade, at&eacute; 
        mesmo indiv&iacute;duos que podem estar no lado oposto do Planeta, no 
        extremo mais long&iacute;nquo.</p>
      <p>O texto do Nelson Lehmann n&atilde;o nos diz outra coisa, cercado de 
        toda erudi&ccedil;&atilde;o e rigor expositivo, como lhe &eacute; pr&oacute;prio. 
        Quem sabe tem que louvar o mercado. S&oacute; quem &eacute; ignorante 
        e est&aacute; possu&iacute;do de m&aacute; f&eacute; para n&atilde;o reconhecer 
        essa obviedade.<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


