<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Besteira de Botequim</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 175</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Besteira de Botequim</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 9 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>De forma nenhuma a competi&ccedil;&atilde;o da FIFA camufla os nossos 
        problemas sociais. &Eacute; uma grande besteira pensar assim. Quem, como 
        eu, acompanha o movimento do com&eacute;rcio, tem um bom term&ocirc;metro 
        para perceber o impacto da Copa do Mundo<br>
        sobre o comportamento das pessoas. Nas copas passadas, quando os hor&aacute;rios 
        dos jogos ca&iacute;am em per&iacute;odo diurno, as vendas a varejo praticamente 
        cessavam: as pessoas simplesmente optavam por ficar em casa ou em locais 
        de reuni&otilde;es, dando uma banana para o trabalho, para a escola e 
        naturalmente para a compras. &Eacute; um fen&ocirc;meno sociol&oacute;gico 
        not&aacute;vel.<br>
        Com os jogos acontecendo de madrugada imaginei que tal comportamento fosse 
        ser modificado. Afinal, a maior parte das pessoas detesta ter o seu sono 
        perturbado e tamb&eacute;m ficar insones por bobagens. Enganei-me redondamente:<br>
        desde que come&ccedil;ou o certame o movimento nos shopping centers caiu, 
        especialmente no dia do primeiro jogo do Brasil (escrevo na quarta feira).</p>
      <p>Segundo eu pude perceber, as pessoas acompanham n&atilde;o apenas os 
        jogos do Brasil, mas os demais tamb&eacute;m, especialmente aqueles envolvendo 
        as for&ccedil;as tradicionais do futebol, como Argentina, Fran&ccedil;a, 
        Alemanha e It&aacute;lia. Ent&atilde;o n&atilde;o &eacute; poss&iacute;vel 
        manter o ritmo de vida normal, de maneira que o fluxo no<br>
        com&eacute;rcio cai. O fato &eacute; que a Copa do Mundo &eacute; um grande 
        espet&aacute;culo. A elite do esporte &eacute; reunida em confrontos decisivos, 
        explorando o que h&aacute; de melhor na arte de jogar futebol. As pessoas 
        que gostam do esporte n&atilde;o perdem nem jogos fora de hor&aacute;rio 
        normal. &Eacute; uma forma de arte, o futebol bem jogado. O<br>
        gol de Ronaldinho contra a Turquia, por exemplo, assim como o passe do 
        Rivaldo, foram um momento m&aacute;gico. Como n&atilde;o se encantar com 
        a jogada?</p>
      <p>O que acontece &eacute; que as pessoas simples podem ter acesso barato, 
        via TV aberta, a um evento requintado, feito ao custo de bilh&otilde;es 
        de d&oacute;lares, o supra sumo do esporte do qual aprendemos a gostar, 
        at&eacute; porque o Brasil &eacute; uma<br>
        das suas for&ccedil;as ineg&aacute;veis.</p>
      <p>Imaginar que a eventual vit&oacute;ria ou derrota do Brasil ir&aacute; 
        beneficiar o Governo ou a oposi&ccedil;&atilde;o n&atilde;o passa de especula&ccedil;&atilde;o 
        de soci&oacute;logo de botequim. O lazer e a arte trazidos pelo esporte 
        apenas servem para refrescar as dores e as feridas do povo sofrido. Nem 
        politiza e nem despolitiza ningu&eacute;m. E se algu&eacute;m tentar ligar 
        uma coisa com outra, o candidato audacioso ser&aacute; vaiado.</p>
      <p>Afinal, a &uacute;nica coisa verdadeiramente ecum&ecirc;nica, que une 
        todos os brasileiros, de esquerda e de direita, ricos e pobre &eacute; 
        o futebol. Mas o consenso acaba a&iacute;. Fim de jogo, enroladas as bandeiras, 
        a vida continua, cada um na sua.</p>
      <p>E, bem a prop&oacute;sito, o meu time era o Emerson e mais dez. Perdemos 
        o nosso gladiador. Ainda assim, acho que o Brasil ser&aacute; campe&atilde;o. 
        Pra frente, Brasil!</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


