<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os sinais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 177</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Os sinais</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 12 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>Nos &uacute;ltimos dias as m&aacute;s not&iacute;cias na &aacute;rea 
        de cr&eacute;dito internacional do Brasil foram o grande mote da imprensa, 
        tendo culminado com a entrevista de George Soros &agrave; Folha de S&atilde;o 
        Paulo, no &uacute;ltimo domingo. Quanto mais se aproximar a data das elei&ccedil;&otilde;es 
        presidenciais e mais o candidato da oposi&ccedil;&atilde;o mostrar for&ccedil;a 
        pol&iacute;tica, mais o cr&eacute;dito do Brasil dever&aacute; minguar. 
        A fala de Soros foi uma grande infelicidade e um grande equ&iacute;voco. 
        A fato de ser banqueiro nem aumenta a intelig&ecirc;ncia e nem a sabedoria, 
        como se v&ecirc;.</p>
      <p>&Eacute; claro que quem elege os nossos governantes somos n&oacute;s 
        mesmos &#150; brasileiros &#150; de maneira que somos os &uacute;nicos 
        respons&aacute;veis pelas besteiras realizadas pelos nossos governantes, 
        em &uacute;ltima an&aacute;lise. Quer Wall Street goste, ou n&atilde;o, 
        Lula pode chegar l&aacute; e, na minha modesta avalia&ccedil;&atilde;o, 
        ainda no primeiro turno. Paci&ecirc;ncia! Ser&aacute; a vontade da maioria 
        e &eacute; assim no regime democr&aacute;tico.</p>
      <p>Mas o mercado n&atilde;o reage de acordo com a vontade dos eventualmente 
        eleitos. Lula l&aacute; significar&aacute; fuga de capitais, desinvestimento, 
        encurtamento do horizonte decis&oacute;rio das empresas, prov&aacute;vel 
        morat&oacute;ria t&eacute;cnica, desemprego e hiperinfla&ccedil;&atilde;o. 
        N&atilde;o precisa ser profeta para saber que isso vai acontecer. Ser&aacute; 
        a crise econ&ocirc;mica em grandes propor&ccedil;&otilde;es. Pior ainda 
        porque dever&aacute; mudar o eixo das rela&ccedil;&otilde;es internacionais, 
        afastando o Pa&iacute;s ainda mais dos EUA e aproximando-o da Venezuela 
        de Ch&aacute;vez, de Cuba e da guerrilha das FARC, o verdadeiro Eixo do 
        Mal da Am&eacute;rica Latina. &Eacute; redundante afirmar que isso isolar&aacute; 
        o Brasil pol&iacute;tica e economicamente.</p>
      <p>Na mesma linha, a dificuldade que tem tido o Banco Central para a rolagem 
        da d&iacute;vida interna reflete os mesmos sintomas. Os te&oacute;ricos 
        esquerdistas, ainda uma vez, poder&atilde;o aprender a li&ccedil;&atilde;o 
        de que nada se imp&otilde;e ao mercado, exceto em regime de exce&ccedil;&atilde;o, 
        abolindo-se o Estado de Direito, o que significa a aboli&ccedil;&atilde;o 
        do pr&oacute;prio mercado. Estamos vendo o prazo dos t&iacute;tulos p&uacute;blicos 
        encurtar e a taxa de juros subir, contra a vontade dos burocratas e pol&iacute;ticos 
        que controlam o Estado. Se o governo n&atilde;o concordar, que pague o 
        que deve. O mercado tem for&ccedil;a e n&atilde;o pode ser ignorado.</p>
      <p>A eleva&ccedil;&atilde;o da taxa de c&acirc;mbio que se tem verificado 
        nos &uacute;ltimos dias &eacute; apenas o term&ocirc;metro da desconfian&ccedil;a 
        instalada no mercado, que se generaliza dia ap&oacute;s dia. Essa eleva&ccedil;&atilde;o 
        do c&acirc;mbio &eacute; apenas o pre&acirc;mbulo de uma fuga maior dos 
        investidores para fazer hedge, seja em ativos cambiais, seja adquirindo 
        bens reais, menos sujeitos &agrave; corros&atilde;o inflacion&aacute;ria 
        e ao arb&iacute;trio confiscat&oacute;rio do governo. &Eacute; j&aacute; 
        um movimento que antecede a explos&atilde;o inflacion&aacute;ria e a insolv&ecirc;ncia 
        internacional do Pa&iacute;s.</p>
      <p>Em tudo e por tudo, o Brasil est&aacute; repetindo os passos da Argentina. 
        Bem sabemos o que significa isso. Lula l&aacute; poder&aacute; ser o desastre 
        em grandes propor&ccedil;&otilde;es e seus eleitores, alegremente, n&atilde;o 
        se d&atilde;o conta do perigo. Caminhemos todos, pois, para o abismo, 
        que ele est&aacute; a nossa espera. E Deus nos ajude a todos.</p>
      <p></p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


