<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os sinais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 178</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Serra e Lula</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 13 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>Pelo andar da carruagem, a elei&ccedil;&atilde;o presidencial que se 
        aproxima dever&aacute; caminhar mesmo para a disputa polarizada entre 
        Serra e Lula, se n&atilde;o houver nenhum fato novo. Quais as semelhan&ccedil;as 
        e diferen&ccedil;as entre os dois candidatos? Que for&ccedil;as pol&iacute;ticas 
        representam? Para onde caminhar&aacute; o Brasil sob o comando de um ou 
        de outro? </p>
      <p> </p>
      <p>V&aacute;rias vezes eu abordei esse tema nos artigos anteriores, ao qual 
        volto motivado por um e-mail provocativo que recebi, o qual me colocou 
        a quest&atilde;o: se nenhum dos dois, quem, ent&atilde;o? &Eacute; esse 
        o drama do nosso Brasil, pois que n&atilde;o h&aacute; uma terceira alternativa. 
        Nenhum dos dois reflete a minha inclina&ccedil;&atilde;o pol&iacute;tica, 
        que pode representar a inclina&ccedil;&atilde;o de uma boa maioria silenciosa 
        ou, no m&iacute;nimo, uma minoria bastante ponder&aacute;vel. O drama 
        consiste exatamente no fato de que nenhum dos dois candidatos, enquanto 
        instrumento das for&ccedil;as pol&iacute;ticas que representam, ter&atilde;o 
        condi&ccedil;&otilde;es de conduzir o processo de retirada do Brasil do 
        atoleiro em que se encontra.O drama &eacute; precisamente a aus&ecirc;ncia 
        de um estadista com densidade pol&iacute;tica e que tenha a clareza de 
        que o Pa&iacute;s precisa reduzir r&aacute;pida e profundamente o papel 
        do Estado, tendo para isso que enfrentar o conjunto dos interesses estabelecidos 
        que se alimentam precisamente da fragilidade da Na&ccedil;&atilde;o, as 
        sanguessugas pol&iacute;ticas. </p>
      <p> </p>
      <p>Quanto maior o Estado, mais pobre o povo e mais fraca a Na&ccedil;&atilde;o. 
        Quanto maior o Estado, mais ricos e cevados ficam os grupos de interesse 
        que o controlam. A recente aprova&ccedil;&atilde;o da CPMF, atropelando 
        cl&aacute;usulas p&eacute;treas da pr&oacute;pria Constitui&ccedil;&atilde;o, 
        mostra a que grau de abuso sobre o povo chegou a nossa classe pol&iacute;tica. 
        A realidade &eacute; simples assim e &eacute; prov&aacute;vel que apenas 
        um processo revolucion&aacute;rio possa quebrar a in&eacute;rcia e criar 
        os meios pol&iacute;ticos para restabelecer as condi&ccedil;&otilde;es 
        de equil&iacute;brio que desapareceram desde 1985. </p>
      <p> </p>
      <p>Serra representa a vers&atilde;o gramsciana do marxismo brasileiro, que 
        est&aacute; encastelado no poder desde que FHC assumiu. Esse grupo ganhou 
        express&atilde;o com a passagem do poder dos militares aos civis, mas 
        a culmina&ccedil;&atilde;o do seu poder aconteceu nos &uacute;ltimos oito 
        anos. Serra representa o aprofundamento dessa proposta pol&iacute;tica. 
        A forma como ele tratou as oligarquias tradicionais para sedimentar a 
        sua candidatura mostra onde quer chegar: quer eliminar completamente qualquer 
        fundamento conservador como base de poder, da&iacute; ter hostilizado 
        desde o in&iacute;cio os l&iacute;deres do PFL. Ele esteve certo no seu 
        diagn&oacute;stico desde o in&iacute;cio: os conservadores patrimonialistas 
        s&atilde;o agora le&otilde;es velhos desdentados, como Sarney e ACM. Viraram 
        cartas fora do baralho.</p>
      <p> </p>
      <p>Sua f&oacute;rmula &eacute; muito simples: quer governar com os camaradas 
        do Partid&atilde;o e com os fisiol&oacute;gicos, os primeiros formando 
        os quadros do Executivo e do Judici&aacute;rio e os segundos dando sustenta&ccedil;&atilde;o 
        parlamentar. O problema &eacute; que uma correla&ccedil;&atilde;o de for&ccedil;as 
        dessa natureza n&atilde;o pode dar as respostas necess&aacute;rias ao 
        drama vivido pelo Brasil, fazendo aquilo que &eacute; necess&aacute;rio 
        para que o Pa&iacute;s n&atilde;o venha a ser precipitado no abismo da 
        crise, como ocorreu na Argentina. E &eacute; preciso sublinhar que a quest&atilde;o 
        n&atilde;o &eacute; t&eacute;cnica &#150; o como fazer &#150; mas sim, 
        pol&iacute;tica, a vontade de fazer o que precisa ser feito. </p>
      <p> </p>
      <p>O grupo de Lula &eacute; mais homog&ecirc;neo e, embora seja composto 
        majoritariamente por marxistas gramscianos, suas lideran&ccedil;as s&atilde;o 
        velhas raposas leninistas e mao&iacute;stas, que podem n&atilde;o ficar 
        saciadas com o mero exerc&iacute;cio de poder na democracia burguesa. 
        Eles at&eacute; que est&atilde;o tentando repetir a f&oacute;rmula pol&iacute;tica 
        da social-democracia, de formar um arco de alian&ccedil;a com os conservadores 
        fisiol&oacute;gicos, pois perceberam que pode ser o caminho eficaz para 
        chegada ao poder. O problema &eacute; que a sua composi&ccedil;&atilde;o 
        pol&iacute;tica revolucion&aacute;ria &eacute; t&atilde;o marcante que 
        nem os fisiol&oacute;gicos acreditam nas suas declara&ccedil;&otilde;es. 
        Lula continua &oacute;rf&atilde;o em suas tentativas de alian&ccedil;as 
        com o chamado centro pol&iacute;tico. O risco de um tumulto institucional 
        em um eventual governo Lula &eacute; grande, a exemplo do que vimos acontecer 
        na Venezuela. A sua condi&ccedil;&atilde;o de governabilidade &eacute; 
        tamb&eacute;m bastante fr&aacute;gil.</p>
      <p> </p>
      <p>Serra tem o apoio da comunidade financeira internacional e, se n&atilde;o 
        tem a simpatia, tem a compreens&atilde;o dos EUA. Lula &eacute; hostilizado 
        por todos e representa uma amea&ccedil;a direta ao status quo. Essa &eacute; 
        uma das diferen&ccedil;as fundamentais que separa os dois candidatos. 
        Serra tem o apoio das chamadas classes produtoras &#150; a come&ccedil;ar 
        pela FIESP. Lula &eacute; hostilizado pelas lideran&ccedil;as empresariais, 
        que temem o PT. Essa &eacute; outra diferen&ccedil;a fundamental.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


