<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por que o Brasil precisa de uma reforma fiscal ?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 179</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Por que o Brasil 
        precisa de uma reforma fiscal ?</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 5 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>A Reforma Fiscal se imp&otilde;e como uma necessidade inadi&aacute;vel, 
        uma condi&ccedil;&atilde;o de sobreviv&ecirc;ncia que dever&aacute; ser 
        enfrentada pelo pr&oacute;ximo governo. E a Reforma ter&aacute; que ser 
        profunda, dos dois lados, o da receita e o da despesa. Do lado da despesa, 
        bem sabemos que distor&ccedil;&otilde;es e exorbit&acirc;ncias t&ecirc;m 
        acontecido nas tr&ecirc;s esferas de governo, com os gastos crescendo 
        explosivamente na &aacute;rea de pagamento ao funcionalismo e na Previd&ecirc;ncia 
        Social. Uma sa&iacute;da ter&aacute; que ser buscada, objetivando reduzir 
        nominalmente as despesas, inclusive nessas rubricas. Uma ampla reforma 
        nos or&ccedil;amentos p&uacute;blicos ter&aacute; que ser feita.</p>
      <p> </p>
      <p>Do lado da receita, sabemos que o sistema tribut&aacute;rio vigente no 
        Brasil sofre de alguns males que precisam ser corrigidos, a saber:</p>
      <p> </p>
      <p>1- H&aacute; uma evidente supertributa&ccedil;&atilde;o que precisa ser 
        corrigida ao longo do tempo. A carga tribut&aacute;ria precisa volta para 
        algo em torno de 25% do PIB;</p>
      <p> </p>
      <p>2- H&aacute; uma irracionalidade intr&iacute;nseca no sistema, especialmente 
        envolvendo os tributos em cascata, que acabam por onerar os produtos export&aacute;veis 
        e, dessa forma, reduzindo a sua competitividade. O Brasil n&atilde;o pode 
        abrir m&atilde;o de gerar grandes super&aacute;vits na balan&ccedil;a 
        comercial, o que s&oacute; poder&aacute; ser feito se o sistema tribut&aacute;rio 
        for corrigido. O consumidor estrangeiro n&atilde;o compra impostos embutidos 
        nos pre&ccedil;os;</p>
      <p> </p>
      <p>3- H&aacute; uma evidente injusti&ccedil;a tribut&aacute;ria, pois os 
        impostos gravam desproporcionalmente os mais pobres, sobretudo por meio 
        dos impostos indiretos. A renda baixa dos cidad&atilde;os pobres &eacute; 
        ainda mais aviltada pela carga tribut&aacute;ria;</p>
      <p> </p>
      <p>4- H&aacute; outra evidente injusti&ccedil;a na forma de bi-tributa&ccedil;&atilde;o. 
        Penso ser um descalabro pagar, por exemplo, a CPMF sofre o cheque feito 
        para recolhimento dos demais impostos;</p>
      <p> </p>
      <p>5- A CPMF deveria ser simplesmente extinta, pois est&aacute; matando 
        o nosso mercado de capitais e, com ele, a din&acirc;mica geradora de empregos. 
        Manter esse monstrengo &eacute; comprometer a sa&uacute;de da economia;</p>
      <p> </p>
      <p>6- A reparti&ccedil;&atilde;o do bolo tribut&aacute;rio entre as diversas 
        esferas de governo deve ser repensada e, com ela, o pr&oacute;prio pacto 
        federativo. A Constitui&ccedil;&atilde;o de 1988 repassou recursos para 
        estados e munic&iacute;pios sem lhes passar as respectivas obriga&ccedil;&otilde;es, 
        enfraquecendo as finan&ccedil;as p&uacute;blicas federais.</p>
      <p> </p>
      <p>&Eacute; claro que uma Reforma Fiscal pressup&otilde;e, em simult&acirc;neo, 
        outras reformas de governo. Reduzir gastos &eacute; um imperativo doloroso, 
        que ter&aacute; que ser feito. Da mesma forma, reduzir a d&iacute;vida 
        p&uacute;blica tamb&eacute;m, &uacute;nica forma de, a m&eacute;dio prazo, 
        reduzir o peso dos juros no or&ccedil;amento. Dessa forma, entendo que 
        a desacelera&ccedil;&atilde;o dos gastos dever&aacute; ser feita em maior 
        velocidade do que na redu&ccedil;&atilde;o da receita, gerando os necess&aacute;rios 
        super&aacute;vits prim&aacute;rios na execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria, 
        a fim de resgatar parte da d&iacute;vida p&uacute;blica</p>
      <p> </p>
      <p>A alternativa a n&atilde;o fazer a Reforma Fiscal ser&aacute; a instala&ccedil;&atilde;o 
        progressiva do caos econ&ocirc;mico, nos termos que estamos assistindo 
        na Argentina. Ou seja, a Reforma vir&aacute; de um jeito ou de outro, 
        planejado ou espont&acirc;neo. &Eacute; preciso que o Estado seja reduzido, 
        a fim de que a prosperidade econ&ocirc;mica possa ser alcan&ccedil;ada. 
        &Eacute; melhor prevenir do que remediar, j&aacute; ensina a sabedoria 
        popular e &eacute; isso que se espera de governantes respons&aacute;veis.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


