<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Encantando o consumidor</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 183</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Encantando o consumidor</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 17 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>Mesmo para aqueles que n&atilde;o apreciam o futebol, n&atilde;o &eacute; 
        poss&iacute;vel deixar de admirar a Copa do Mundo, organizada pela FIFA. 
        A beleza do espet&aacute;culo que p&aacute;ra multid&otilde;es no mundo 
        inteiro acontece em virtude de uma premissa fundamental dos organizadores: 
        &eacute; preciso respeitar o consumidor, esteja ele presente no est&aacute;dio, 
        esteja em sua casa, em qualquer lugar do mundo.</p>
      <p> </p>
      <p>Para que aconte&ccedil;a o m&aacute;ximo de beleza na realiza&ccedil;&atilde;o 
        do espet&aacute;culo, gastos n&atilde;o s&atilde;o economizados. Est&aacute;dios 
        novos s&atilde;o constru&iacute;dos, a organiza&ccedil;&atilde;o &eacute; 
        impec&aacute;vel, o gramado excelente, os hor&aacute;rios rigorosamente 
        cumpridos, n&atilde;o existe o tal &#147;tapet&atilde;o&#148;, respeitando-se 
        a &eacute;tica esportiva. A infra-estrutura &eacute; completa, nada faltando 
        para que os artistas &#150; os atletas &#150; realizem as suas proezas 
        f&iacute;sicas e esportivas.</p>
      <p> </p>
      <p>Tudo funciona. Ver os jogos pela TV, como fazemos n&oacute;s, brasileiros, 
        do outro lado do mundo, d&aacute; uma amostra de que nada &eacute; descuidado 
        e provavelmente as transmiss&otilde;es utilizam a &uacute;ltima palavra 
        em termos tecnol&oacute;gicos. Dessa vez n&atilde;o houve, at&eacute; 
        agora, qualquer dificuldade t&eacute;cnica na recep&ccedil;&atilde;o da 
        imagem e do som. Tudo perfeito.</p>
      <p> </p>
      <p>Ent&atilde;o talentos excepcionais do futebol podem brilhar para encantar 
        o mundo. E tudo nasce na singela premissa de que &eacute; preciso agradar 
        o consumidor. Mais que isso, encant&aacute;-lo, pois ele &eacute; a raz&atilde;o 
        de ser de todo o circo que &eacute; a Copa do Mundo, pois &eacute; quem 
        paga a conta de todos, em &uacute;ltima an&aacute;lise.</p>
      <p> </p>
      <p>Como se v&ecirc;, futebol n&atilde;o apenas futebol, &eacute; bem uma 
        met&aacute;fora do mundo econ&ocirc;mico capitalista. Utiliza o que h&aacute; 
        de melhor em tudo, especialmente nas t&eacute;cnicas de marketing, mostrando 
        que, quando se respeita de fato o consumidor, &eacute; poss&iacute;vel 
        montar ind&uacute;strias que faturam na casa dos bilh&otilde;es de d&oacute;lares, 
        sem subs&iacute;dios, sem favorecimento, tudo funcionando para que o espet&aacute;culo 
        aconte&ccedil;a, gerando lucros. &Eacute; a meritocracia em seu mais alto 
        grau. E n&atilde;o apenas dos atletas. Todos os profissionais engajados 
        no esfor&ccedil;o s&atilde;o os melhores. </p>
      <p> </p>
      <p>&Eacute; por isso que as pessoas reverenciam o espet&aacute;culo promovido 
        pela FIFA. Compet&ecirc;ncia e arte, quando combinados em respeito ao 
        consumidor, produzem o maior espet&aacute;culo da Terra.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


