<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>As FARC e o sil&ecirc;ncio obsequioso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 184</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> As FARC e o sil&ecirc;ncio 
        obsequioso</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Janer Cristaldo<br>
        </b></font> <i> 7 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>Tentando chegar a uma defini&ccedil;&atilde;o aceita universalmente sobre 
        o que seja terror, a ONU at&eacute; hoje n&atilde;o chegou a nenhuma. 
        Ao tentar uma defini&ccedil;&atilde;o, esbarra numa parede, os pa&iacute;ses 
        mu&ccedil;ulmanos. Se estes pa&iacute;ses n&atilde;o concordam sobre o 
        que seja terrorismo, chegaram a um consenso sobre o que n&atilde;o &eacute; 
        terrorismo: qualquer coisa que se inclua na luta palestina. Trocando em 
        mi&uacute;dos: um palestino que se enrola em bombas e se explode em meio 
        a civis, velhos, mulheres e crian&ccedil;as, n&atilde;o pode ser definido 
        como terrorista. Porque os &aacute;rabes n&atilde;o querem.</p>
      <p>Se o Ocidente tem conceitos precisos sobre o que seja terror, a Su&eacute;cia 
        fez uma bela presepada &agrave; Uni&atilde;o Europ&eacute;ia no m&ecirc;s 
        passado. Os quinze pa&iacute;ses da UE pretendiam incluir as For&ccedil;as 
        Armadas Revolucion&aacute;rias da Col&ocirc;mbia (Farc), guerrilha marxista 
        colombiana, na lista de organiza&ccedil;&otilde;es terroristas. Os suecos 
        alegaram que n&atilde;o devem fazer parte da lista organiza&ccedil;&otilde;es 
        que estejam em processo de negocia&ccedil;&atilde;o ou di&aacute;logo 
        com seus governos. Ou seja, voc&ecirc; pode explodir carros-bomba, matar, 
        seq&uuml;estrar, mas n&atilde;o ser&aacute; considerado terrorista enquanto 
        se dispuser a dialogar com as v&iacute;timas. Porque os suecos n&atilde;o 
        querem.</p>
      <p>A decis&atilde;o dos suecos foi amplamente divulgada na imprensa internacional 
        e brasileira. Fere a delicada psique das esquerdas associar marxismo a 
        terrorismo. Se nossos jornais se apressaram a divulgar o veto n&oacute;rdico, 
        h&aacute; um sil&ecirc;ncio obsequioso quando se trata de trazer ao leitor 
        documentos que associem as Farc ao terror. Numa &eacute;poca em que at&eacute; 
        mesmo &oacute;rg&atilde;os como O Globo e o Estad&atilde;o abrem colunas 
        para velhos bolcheviques, pouco se pode esperar dos demais jornais, que 
        se pretendem de esquerda ou que pelo menos com as esquerdas simpatizam. 
        Torna-se ent&atilde;o intelig&iacute;vel mas nem por isso justific&aacute;vel 
        o sil&ecirc;ncio em torno a temas que possam prejudicar o PT.</p>
      <p>Embora o partido atualmente as negue, s&atilde;o not&oacute;rias suas 
        rela&ccedil;&otilde;es com a guerrilha que h&aacute; d&eacute;cadas vem 
        destruindo a Col&ocirc;mbia. Seus representantes s&atilde;o recebidos 
        com tapete vermelho pelo governo petista ga&uacute;cho e fazem palestras 
        em universidades e escolas de prefeituras geridas pelo PT. Se algu&eacute;m 
        ousa afirmar que as Farc vivem do narcotr&aacute;fico, n&atilde;o falta 
        um militante indignado para dizer que tais den&uacute;ncias n&atilde;o 
        passam de estrat&eacute;gia do Estados Unidos para invadir, primeiro a 
        Col&ocirc;mbia, e depois o continente.</p>
      <p>O leitor j&aacute; deve ter notado a escassa presen&ccedil;a, nas p&aacute;ginas 
        dos jornais, do narcotraficante Luiz Fernando da Costa, mais conhecido 
        por Fernandinho Beira-Mar. E n&atilde;o &eacute; por falta de not&iacute;cias. 
        Preso em Bras&iacute;lia desde abril do ano passado, Fernandinho aceitou 
        reunir-se com agentes da DEA (Drug Enforcement Administration) e falou 
        de suas rela&ccedil;&otilde;es com a guerrilha colombiana. A grava&ccedil;&atilde;o 
        desta confiss&atilde;o, pela sua import&acirc;ncia, tornou-se a pe&ccedil;a-chave 
        que permitiu aos Estados Unidos pedir a extradi&ccedil;&atilde;o de tr&ecirc;s 
        guerrilheiros das Farc e tr&ecirc;s narcotraficantes brasileiros, entre 
        eles Fernandinho. Foi publicada, h&aacute; quest&atilde;o de um m&ecirc;s, 
        na revista colombiana Cambio, dirigida por Gabriel Garcia M&aacute;rquez. 
        Voc&ecirc; pode l&ecirc;-la, na &iacute;ntegra, aqui. Na imprensa brasileira, 
        nem um pio sobre este documento.</p>
      <p>Em correspond&ecirc;ncia com meus interlocutores, costumo afirmar que 
        as gentes j&aacute; n&atilde;o lembram de fatos ocorridos h&aacute; dez 
        anos. Urge uma errata: n&atilde;o lembram de fatos ocorridos h&aacute; 
        dois meses. Se o PT hoje nega qualquer rela&ccedil;&atilde;o com as Farc, 
        h&aacute; poucas semanas elas eram publicamente defendidas pelos militantes. 
        N&atilde;o bastassem as boas rela&ccedil;&otilde;es do governo ga&uacute;cho 
        com a narcoguerrilha colombiana, em mar&ccedil;o passado, l&iacute;deres 
        petistas de Ribeir&atilde;o Preto, ligados ao prefeito Ant&ocirc;nio Palocci 
        Filho, coordenador do programa de governo de Luiz In&aacute;cio Lula da 
        Silva, anunciaram um comit&ecirc; pr&oacute;-Farc no munic&iacute;pio. 
        Entre as fun&ccedil;&otilde;es do Comit&ecirc; de Solidariedade ao Povo 
        Colombiano e aos Movimentos de Liberta&ccedil;&atilde;o Nacional estariam 
        colher assinaturas pr&oacute;-guerrilha e defender as posi&ccedil;&otilde;es 
        do grupo no Brasil. &quot;Precisamos difundir e abrir comit&ecirc;s das 
        Farc no mundo inteiro sobre os problemas que ocorrem naquele pa&iacute;s&quot;, 
        disse Beto Canguss&uacute;, vereador petista. Para selar a uni&atilde;o, 
        houve uma reuni&atilde;o em Ribeir&atilde;o Preto entre o ex-vereador 
        Leopoldo Paulino, o proponente do comit&ecirc;, e Oliv&eacute;rio Medina, 
        porta-voz informal da narcoguerrilha no Brasil, que chegou a ser preso 
        em 2000 em Foz do Igua&ccedil;u, a pedido do governo colombiano, acusado 
        de atividades terroristas.</p>
      <p>Fernandinho Beira-Mar pagava dois milh&otilde;es de pesos aos camponeses 
        pela coca, por 600 quilos por semana, e &agrave;s Farc mais um milh&atilde;o 
        por cada quilo, para cristaliz&aacute;-la. Vendia o quilo de coca&iacute;na 
        por U$ 3.500 no Brasil. A opera&ccedil;&atilde;o exigia um v&ocirc;o que 
        custava U$ 15.000, mais U$ 15.000 pelo aluguel da pista de aterrissagem. 
        Mais U$ 25.000 para o piloto e U$ 5.000 para o co-piloto. Fernandinho, 
        que tamb&eacute;m fornecia muni&ccedil;&atilde;o &agrave; guerrilha marxista, 
        chegou a entregar-lhes 150 mil caixas de balas, com 20 balas cada uma. 
        Segundo o narcotraficante brasileiro, as Farc n&atilde;o t&ecirc;m ideologia, 
        Est&atilde;o ali pela grana, se tornaram capitalistas e s&oacute; querem 
        a grana, a grana, a grana.... </p>
      <p>O ex-vereador Leopoldo Paulino pensa diferente. N&atilde;o &eacute; a 
        elei&ccedil;&atilde;o que vai resolver, &eacute; a revolu&ccedil;&atilde;o. 
        Hoje no Brasil n&atilde;o h&aacute; condi&ccedil;&atilde;o de fazer uma 
        revolu&ccedil;&atilde;o armada, mas na Col&ocirc;mbia n&atilde;o &eacute; 
        assim. Eles t&ecirc;m um ex&eacute;rcito organizado&quot;. Este ex&eacute;rcito 
        redentor s&atilde;o as Farc, &eacute; claro.</p>
      <p>ONU, &aacute;rabes ou suecos podem permitir-se uma posi&ccedil;&atilde;o 
        d&uacute;bia. Ser benevolente com o terror distante &eacute; f&aacute;cil. 
        Mais dif&iacute;cil &eacute; aceit&aacute;-lo quando se vive sob sua mira. 
        O PT, herdeiro das mais sinistras ditaduras do s&eacute;culo, sente-se 
        naturalmente atra&iacute;do pela narcoguerrilha marxista. Tenta ent&atilde;o 
        desvencilhar-se do aliado inconveniente. Ocorre que o terror est&aacute; 
        em seu DNA. E produz reflexos condicionados.</p>
      <p>Todo leitor adulto deve lembrar-se do bel&iacute;ssimo filme de Kubrick, 
        Dr. Strangelove. No papel-t&iacute;tulo, temos um cientista alem&atilde;o 
        parapl&eacute;gico refugiado nos Estados Unidos, cujo bra&ccedil;o direito 
        conserva ainda reflexos dos dias do Reich. Esporadicamente, o bra&ccedil;o 
        se ergue em sauda&ccedil;&atilde;o nazista, e Strangelove precisa segur&aacute;-lo 
        com a m&atilde;o esquerda. &Eacute; o que ocorre com os petistas. Podem 
        reivindicar os melhores prop&oacute;sitos, fazer juras de bom comportamento, 
        mas volta e meia o bra&ccedil;o totalit&aacute;rio n&atilde;o resiste 
        e sa&uacute;da o terror. Como aconteceu na semana passada, quando o PT, 
        au grand complet, prestou homenagens de her&oacute;i ao terrorista Jo&atilde;o 
        Amazonas. </p>
      <p>N&atilde;o &eacute; conveniente, em ano eleitoral, falar de Fernandinho. 
        Felizmente, vivemos dias de Internet, onde sempre h&aacute; uma brecha 
        para conjurar o sil&ecirc;ncio obsequioso da grande imprensa.<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


