<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cenas e truqes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 185</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Cenas e truques</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Sandro Guidalli<br>
        </b></font> <i> 17 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p>Um dos mais conhecidos truques praticados pelos intelectuais e jornalistas 
        da esquerda &eacute; o de martelar sem tr&eacute;gua a sua suposta falta 
        de espa&ccedil;o nos meios de comunica&ccedil;&atilde;o, fazendo-o, diga-se 
        de passagem, nos pr&oacute;prios meios de comunica&ccedil;&atilde;o! <br>
        Apesar de j&aacute; terem dominado as faculdades e as reda&ccedil;&otilde;es, 
        eles reclamam com a maior cara-de-pau que est&atilde;o em permanente desvantagem 
        contra o &#147;sistema de pervers&atilde;o midi&aacute;tica hegemonizado 
        pelo imperialismo&#148;, para ficar nas palavras do jornalista comunista 
        portugu&ecirc;s, Miguel Urbano Rodrigues.</p>
      <p><br>
        Em recente artigo abrigado pelo Observat&oacute;rio da Imprensa, ali&aacute;s, 
        Urbano chega a puxar as orelhas dos colegas que n&atilde;o aproveitam 
        de forma correta o abundante espa&ccedil;o dado a eles na m&iacute;dia. 
        O doutrinamento, segundo ele, &agrave;s vezes cede espa&ccedil;o ao mais 
        puro vedetismo, o que tem irritado nosso agente-jornalista luso. </p>
      <p><br>
        Ao lado da estrat&eacute;gia que transforma os donos do peda&ccedil;o 
        em chor&otilde;es c&iacute;nicos, h&aacute; uma outra: a que tolera opini&otilde;es 
        contr&aacute;rias para dar a falsa impress&atilde;o de pluralidade aos 
        jornais. No meio de uma d&uacute;zia de articulistas de esquerda, espreme-se 
        um conservador e pronto: est&aacute; montada a farsa da diversidade de 
        opini&otilde;es.</p>
      <p><br>
        Desta forma, enquanto a Opera&ccedil;&atilde;o Condor ganha as manchetes 
        dos jornais como a&ccedil;&atilde;o escandalosa da ditadura do Cone Sul, 
        o treinamento cubano aos guerrilheiros marxistas em busca do poder no 
        Brasil quase sequer &eacute; noticiado. Pois foi este o fato provocador 
        do primeiro. Aquele precisa deste para ser compreendido.</p>
      <p><br>
        Neste pa&iacute;s, portanto, &eacute; preciso for&ccedil;osamente trocar 
        os jornais pelos livros pois, de outra maneira, como seria poss&iacute;vel 
        ser informado, por exemplo, do que escreveu a historiadora Denise Rollemberg 
        em &quot;O Apoio de Cuba &agrave; Luta Armada no Brasil&quot; (Editora 
        Mauad)? </p>
      <p><br>
        No meio desta encena&ccedil;&atilde;o, entretanto, surgem dentro e fora 
        do jornalismo aqueles que t&ecirc;m a tarefa de desmascarar a pantomima. 
        Um deles &eacute; o advogado carioca Pedro Mayall Guilayn. Seus artigos 
        s&atilde;o imprescind&iacute;veis aos que querem escapar ao dom&iacute;nio 
        esquerdista da m&iacute;dia. Recentemente trocamos correspond&ecirc;ncia 
        e publico abaixo um trecho da nossa entrevista:</p>
      <p><br>
        Pergunta - Costumo afirmar que a m&iacute;dia brasileira abandonou os 
        mais elementares princ&iacute;pios que orientam o jornalismo. Ao optarem 
        pela defesa de uma ideologia, por exemplo, os jornalistas tornaram-se 
        agentes pol&iacute;ticos e n&atilde;o procuram mais sequer esconder a 
        parcialidade. Como voc&ecirc; v&ecirc; isso como leitor e observador da 
        imprensa?</p>
      <p><br>
        Pedro Mayall Guilayn - &Eacute; natural e desej&aacute;vel que os jornalistas 
        investiguem a vida das figuras p&uacute;blicas e que opinem sobre os mais 
        variados assuntos, dentro de certos limites, assim como &eacute; normal 
        que, como classe, eles desenvolvam certo corporativismo, como ocorre com 
        outros grupos de profissionais.<br>
        O que n&atilde;o &eacute; normal, nem natural e muito menos desej&aacute;vel 
        &eacute; que os jornalistas, em sua esmagadora maioria, tenham adotado 
        uma &uacute;nica ideologia e se tornado, consciente ou inconscientemente, 
        ve&iacute;culos da propaganda doutrin&aacute;ria de um &uacute;nico partido 
        pol&iacute;tico, no caso o PT. </p>
      <p><br>
        &Eacute; &oacute;bvio que uma imprensa subserviente a um movimento pol&iacute;tico 
        totalit&aacute;rio renuncia &agrave; toda e qualquer pretens&atilde;o 
        de isen&ccedil;&atilde;o e imparcialidade. No Brasil de hoje, os casos 
        escabrosos de corrup&ccedil;&atilde;o, desvio de verbas p&uacute;blicas 
        etc s&oacute; s&atilde;o denunciados histericamente e vasculhados a fundo 
        pela m&iacute;dia quando os envolvidos n&atilde;o pertencem ao PT, ao 
        MST e a organiza&ccedil;&otilde;es aliadas.</p>
      <p><br>
        Fatos indecorosos como os not&oacute;rios v&iacute;nculos entre a Igreja 
        Cat&oacute;lica, certas figuras do Minist&eacute;rio P&uacute;blico e 
        dirigentes de poderosos e milion&aacute;rios fundos de pens&atilde;o de 
        estatais com o PT e o MST, bem como as estranhas liga&ccedil;&otilde;es 
        entre dirigentes e militantes dessas agremia&ccedil;&otilde;es e terroristas 
        e ditaduras estrangeiras (FARC e Cuba), s&atilde;o sistematicamente ignorados, 
        negligenciados e abafados. Esse &eacute; o grande esc&acirc;ndalo da imprensa 
        brasileira na atualidade: sua parcialidade e submiss&atilde;o, com raras 
        exce&ccedil;&otilde;es, a uma ideologia intolerante e nefasta e ao movimento 
        pol&iacute;tico que a representa.</p>
      <p><br>
        Pergunta - Qual a sua explica&ccedil;&atilde;o para a sedu&ccedil;&atilde;o 
        que o socialismo exerce entre os jornalistas... Qual a sa&iacute;da para 
        o leitor que quer menos propaganda e mais jornalismo?</p>
      <p><br>
        Guilayn - O socialismo &eacute;, e sempre foi, um produto do ativismo 
        da classe intelectual em causa pr&oacute;pria. Muito ao contr&aacute;rio 
        do que pregam os marxistas, s&atilde;o as id&eacute;ias que movem a Hist&oacute;ria. 
        <br>
        Jamais houve uma demanda social e hist&oacute;rica por regimes socialistas. 
        Nenhum grupo ou classe tem a ganhar com a implanta&ccedil;&atilde;o do 
        socialismo, salvo a classe letrada, que adquire, como elite dirigente, 
        um poder imenso, incontrast&aacute;vel e sem precedentes. Quem se op&otilde;e 
        a ela &eacute; rotulado disso e daquilo, boicotado e ignorado, malgrado 
        seus argumentos jamais sejam enfrentados.</p>
      <p><br>
        Os jornalistas trabalham com o intelecto, com as id&eacute;ias e com a 
        palavra. S&atilde;o intelectuais e, em sua maioria, tendem a sucumbir 
        &agrave; tenta&ccedil;&atilde;o do poder pol&iacute;tico e suas vantagens 
        materiais e ps&iacute;quicas que o socialismo oferece. Essa tend&ecirc;ncia 
        &eacute; agravada pelo controle do aparato educativo, sobretudo as universidades, 
        pela classe intelectual esquerdista, o que garante a reprodu&ccedil;&atilde;o 
        e perpetua&ccedil;&atilde;o dessa perigosa e insaci&aacute;vel elite.</p>
      <p><br>
        &Eacute; por isso que, por mais cabais e evidentes que sejam os fracassos 
        morais, econ&ocirc;micos e pol&iacute;ticos do socialismo - inevit&aacute;veis 
        porque o socialismo &eacute; economicamente invi&aacute;vel e moralmente 
        absurdo -, e por mais irrefutavelmente que ele tenha sido desmentido teoricamente, 
        a predomin&acirc;ncia da ideologia socialista subsiste gera&ccedil;&atilde;o 
        ap&oacute;s gera&ccedil;&atilde;o.</p>
      <p><br>
        N&atilde;o &eacute; por outra raz&atilde;o que o prest&iacute;gio de Fidel 
        Castro - que nunca &eacute; chamado na imprensa de ditador, mas de &quot;presidente&quot; 
        e &quot;l&iacute;der&quot; - continua intacto, mesmo ap&oacute;s mais 
        de 40 anos de uma tirania inomin&aacute;vel que reduziu seu pa&iacute;s 
        &agrave; mis&eacute;ria. </p>
      <p><br>
        Como eu disse, s&atilde;o as id&eacute;ias que guiam a humanidade. Enquanto 
        a id&eacute;ia socialista retiver sua preponder&acirc;ncia - que j&aacute; 
        dura s&eacute;culo e meio - n&atilde;o h&aacute; como evitar que ela produza 
        seus efeitos inexor&aacute;veis: mis&eacute;ria f&iacute;sica e espiritual. 
        Somente se e quando essa ideologia perder seu encanto e for&ccedil;a entre 
        os jovens das novas gera&ccedil;&otilde;es ela e suas consequ&ecirc;ncias 
        nocivas - na imprensa e fora dela - desaparecer&atilde;o. N&atilde;o h&aacute; 
        outro jeito.</p>
      <p><br>
        Nota - Para ler a &iacute;ntegra da entrevista com Pedro Mayall Guilayn 
        ou para receber artigos de sua autoria escreva para <a href="mailto:guidalli@bol.com.br">guidalli@bol.com.br</a>.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


