<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Imprensa e Crime</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 187</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Imprensa e Crime</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 20 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p><i class="nota">&#147;Com todas as obje&ccedil;&otilde;es que tenhamos 
        &agrave; m&iacute;dia &#150; e estas obje&ccedil;&otilde;es n&atilde;o 
        s&atilde;o poucas &#150;, a imprensa tem sido o mais resistente baluarte 
        da sociedade contra o crime.&#148; Janer Cristaldo.</i></p>
      <p> </p>
      <p>Esperei alguns dias para voltar ao tema da morte de Tim Lopes, a fim 
        de analisar a responsabilidade da Rede Globo &#150; ou da chefia imediata 
        do rep&oacute;rter &#150; que, ao ignorar a periculosidade do crime organizado 
        no Brasil, de certa forma o mandou para a morte. Criou uma armadilha da 
        qual ele n&atilde;o poderia escapar. Ao deixar a reda&ccedil;&atilde;o 
        para ir a campo, ele j&aacute; estava condenado. Entretanto, perdi o mote, 
        pois Janer Cristaldo, no Baguete (www.baguete.com.br), fez um artigo t&atilde;o 
        bom sobre o assunto que n&atilde;o me resta mais do que p&ocirc;r a m&atilde;o 
        sobre a boca e calar (&#147;Jornalista bom &eacute; jornalista morto&#148;). 
        Tudo est&aacute; dito. Resta o consolo de que, na pr&aacute;tica, Tim 
        foi transformado em rep&oacute;rter de guerra e, como tal, ficou sujeito 
        aos seus humores, embora talvez disso n&atilde;o soubesse. Que Deus o 
        tenha!</p>
      <p> </p>
      <p>Resta, todavia, o mote levantado pelo autor, que &eacute; analisar a 
        rela&ccedil;&atilde;o da m&iacute;dia com o ato criminoso, seja noticiando 
        os fatos tidos como tal, seja ela pr&oacute;pria praticando o crime de 
        opini&atilde;o, no ato de informar. Ainda nesta semana soube que a Justi&ccedil;a 
        do Rio Grande do Sul condenou o jornalista Jos&eacute; Barrionuevo por 
        escrever contra atos do governo petista daquele Estado. Existir&aacute; 
        algo a unir os dois fatos, a morte de Tim Lopes e a condena&ccedil;&atilde;o 
        de Barrionuevo? Penso que sim e &eacute; o que quero explorar aqui.</p>
      <p> </p>
      <p>Li a coluna de Jos&eacute; Barrionuevo que foi base para a den&uacute;ncia 
        e, na minha modesta opini&atilde;o, n&atilde;o encontrei nada do que poderia 
        ser considerado inj&uacute;ria ou difama&ccedil;&atilde;o conta o governo. 
        Na verdade, o artigo n&atilde;o estava mais duro do que aqueles que eu 
        pr&oacute;prio tenho escrito ao analisar os atos das autoridades constitu&iacute;das. 
        Mas n&atilde;o sou jurista e nem juiz, de modo que o que posso fazer &eacute; 
        apenas opinar e me solidarizar com as v&iacute;timas do abuso do poder 
        estatal. N&atilde;o me sinto capaz de julgar o julgador profissional enquanto 
        tal, mas tamb&eacute;m n&atilde;o sou cego.</p>
      <p> </p>
      <p>Dizer que o rei est&aacute; nu, em certos tempos, pode custar a vida 
        do ousado. Ao Barrionuevo, pode custar a liberdade (seis meses de reclus&atilde;o) 
        ou pagar multas e tamb&eacute;m o opr&oacute;brio de uma condena&ccedil;&atilde;o 
        transitada em julgado (nem sei se cabe recurso em outra inst&acirc;ncia, 
        talvez sim). A fato &eacute; que uma certa corrente pol&iacute;tica atuante 
        no Pa&iacute;s, com apaixonados seguidores no meio do funcionalismo p&uacute;blico 
        (incluindo o Judici&aacute;rio) e na imprensa, adota o ponto de vista 
        que defende o relativismo moral e pol&iacute;tico, de modo que os advers&aacute;rios 
        n&atilde;o ser&atilde;o mais julgados com a devida e esperada isen&ccedil;&atilde;o, 
        de acordo com a lei, mas segundo os preconceitos do grupamento pol&iacute;tico. 
        Assim, aliados est&atilde;o previamente isentos de qualquer culpa ou condena&ccedil;&atilde;o, 
        enquanto que, inversamente, os advers&aacute;rios j&aacute; est&atilde;o 
        previamente condenados. Colocam em pr&aacute;tica a m&aacute;xima: &#147;aos 
        inimigos, a lei&#148;. </p>
      <p> </p>
      <p>N&atilde;o casualmente que essa corrente pol&iacute;tica relativista 
        &eacute; aquela que v&ecirc; no crime comum um crime pol&iacute;tico, 
        oriundo da luta de classes, de modo que os criminosos s&atilde;o previamente 
        justificados por essa fal&aacute;cia. &Eacute; a semente do caos jur&iacute;dico 
        e policial, que a meu ver &eacute; a causa &uacute;ltima da morte de Tim 
        Lopes e de muitas outras pessoas. A toler&acirc;ncia com a pr&aacute;tica 
        recorrente do crime, em nome da luta de classes &#150; uma verdadeira 
        politiza&ccedil;&atilde;o do crime &#150; gerou o monstro que est&aacute; 
        a nos amea&ccedil;ar a todos. Criminosos perigosos, mas do mesmo matiz 
        pol&iacute;tico, s&atilde;o tolerados, como um Beira-mar que se aliou 
        &agrave;s FARC e, por tabela, aos seus simpatizantes tupiniquins. Um pobre 
        jornalista que tenta filmar as pr&aacute;ticas hediondas dos &#147;companheiros&#148; 
        traficantes &eacute; morto em holocausto e nada acontece, exceto algumas 
        posturas t&iacute;picas de fariseus vertendo l&aacute;grimas hip&oacute;critas. 
        As autoridades vermelhas lavaram as m&atilde;os.</p>
      <p> </p>
      <p>Um jornalista que escreve que o rei est&aacute; nu &eacute; condenado. 
        Levas de jornalistas assalariados &agrave; causa vermelha fazem a apologia 
        e a justifica&ccedil;&atilde;o cotidiana dos criminosos e nada lhes acontece, 
        em contrapartida. Esses jornalistas assalariados s&atilde;o c&uacute;mplices 
        t&aacute;citos da onda de horror criminoso que varre o Brasil, mas ningu&eacute;m 
        se lembra de disciplinar seu fervor revolucion&aacute;rio, quero dizer, 
        de advogados do crime. Dois pesos e duas medidas.</p>
      <p> </p>
      <p>A guerra que se trava nas ruas entre a popula&ccedil;&atilde;o ordeira 
        e trabalhadora e os fac&iacute;noras &eacute; a mesma que se d&aacute; 
        na imprensa entre os que combatem o bom combate e aqueles que se venderam. 
        E ambas s&atilde;o assistidas olimpicamente pelos governantes, que se 
        recusam a abra&ccedil;ar a causa justa, a fazer a guerra justa, a combater 
        o crime e os seus aliados, em defesa dos bons cidad&atilde;os. A omiss&atilde;o 
        do Estado &eacute; patente, entendendo-se por Estado as suas mais altas 
        autoridades, a quem compete comandar as For&ccedil;as da Ordem.</p>
      <p> </p>
      <p>Mas n&atilde;o h&aacute; mal que sempre dure. No fim, prevalecer&aacute; 
        o bem. Resta rezar como o salmista:</p>
      <p> </p>
      <p><span class="nota">&#147;Lembra-te, Senhor, do opr&oacute;brio dos teus 
        servos, e de como trago no peito o esc&aacute;rnio de todas as na&ccedil;&otilde;es, 
        com o qual, &oacute; Senhor, os teus inimigos t&ecirc;m difamado os passos 
        do teu ungido. Bendito seja o Senhor para sempre! Am&eacute;m e am&eacute;m&#148; 
        (Salmo 89:50-52).<br>
        </span> </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


