<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Palavras Venenosas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 188</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><span class="titulo"><strong>Palavras Venenosas</strong></span></font></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 02 de Julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p>Talvez a frase mais famosa de Lord Keynes seja a que afirma que &#147;no 
        longo prazo todos estamos mortos&#148;. Nunca a engoli, nunca a aceitei. 
        Sempre a achei de uma falsa espirituosidade &oacute;bvia, papo de sal&atilde;o 
        de um fin&oacute;rio charlat&atilde;o. Mas confesso tamb&eacute;m que 
        s&oacute; fui compreend&ecirc;-la em sua plenitude nefanda quando aprofundei 
        minhas leituras religiosas e filos&oacute;fica. </p>
      <p> </p>
      <p>Para entender toda a plenitude de veneno que est&aacute; por tr&aacute;s 
        dessa afirmativa, todo o seu cinismo, &eacute; preciso esmiu&ccedil;&aacute;-la 
        e tamb&eacute;m rememorar um pouco da biografia e da psicologia de Lord 
        Keynes. Comecemos pela segunda parte.</p>
      <p> </p>
      <p>Nunca foi segredo que Keynes era um homossexual assumido e jamais constituiu 
        fam&iacute;lia, n&atilde;o deixando descend&ecirc;ncia. Foi integrante 
        do grupo de Bloomsbury, uma sociedade de intelectuais brilhantes, que 
        tinham em comum a cren&ccedil;a no hedonismo, no materialismo, no niilismo, 
        no socialismo e desprezavam os valores maiores da tradi&ccedil;&atilde;o 
        ocidental. Muitos de seus membros foram pervertidos sexuais e morais, 
        tendo alguns deles se tornado espi&otilde;es profissionais para a extinta 
        Uni&atilde;o Sovi&eacute;tica. Tudo bona gente. Uma boa descri&ccedil;&atilde;o 
        dessas pessoas pode ser encontrada no excelente ensaio de Alceu Garcia 
        (&#147;A teoria econ&ocirc;mica de Lord Keynes e a ideologia triunfante 
        de nosso tempo)&#148;, disponibilizado no site www.olavodecarvalho.org. 
        L&aacute; podemos ler:</p>
      <p>&#147;A enorme influ&ecirc;ncia do socialismo fabiano marcou profundamente 
        a forma&ccedil;&atilde;o intelectual e moral de Keynes. Ele integrou uma 
        sociedade secreta em Cambridge conhecida como Os Ap&oacute;stolos e posteriormente 
        a confraria de letrados ilustres denominada Grupo de Bloomsbury, ambas 
        subprodutos do caldo cultural do fabianismo. Hedonismo, niilismo, elitismo, 
        iconoclastia, bissexualismo, pedantismo, amoralismo e, claro, socialismo, 
        eram os tra&ccedil;os comuns aos integrantes desses gr&ecirc;mios. O fil&oacute;sofo 
        G.E. Moore, um dos gurus m&aacute;ximos da tchurma, autor de um livro 
        intitulado Principia Ethica, exerceu forte atra&ccedil;&atilde;o sobre 
        Keynes. Para Moore n&atilde;o existiam princ&iacute;pios morais universais, 
        reduzindo-se a &eacute;tica aos prazeres est&eacute;ticos pessoais. N&atilde;o 
        &eacute; poss&iacute;vel compreender o car&aacute;ter de Keynes, nem sua 
        atua&ccedil;&atilde;o pol&iacute;tica e sua produ&ccedil;&atilde;o cient&iacute;fica, 
        isolados do contexto ideol&oacute;gico em que ele atuou. E os tra&ccedil;os 
        chave da natureza do economista brit&acirc;nico eram: relativismo moral 
        e desonestidade intelectual&#148;.</p>
      <p>[Se voc&ecirc;, leitor, nada sabe de economia ou se sabe muito, deve 
        ler esse ensaio de Alceu Garcia. Al&eacute;m de brilhante e erudito, &eacute; 
        muito did&aacute;tico, permitindo aos seus felizes leitores compreenderem 
        a extens&atilde;o da mis&eacute;ria intelectual em economia inaugurada 
        por Lord Keynes].</p>
      <p>Ora, para um crist&atilde;o ou qualquer outro crente nas grandes religi&otilde;es, 
        a frase &eacute; uma blasf&ecirc;mia . No longo prazo estaremos vivos, 
        pois n&atilde;o escapa &agrave;queles que professam uma religi&atilde;o, 
        ainda que pessoal, o sentido da vida, a consci&ecirc;ncia de que o ef&ecirc;mero 
        integra a Eternidade. Ao pronunciar a senten&ccedil;a nefanda, Keynes 
        simplesmente insultou o que h&aacute; de mais caro ao Ocidente, a promessa 
        de Cristo da ressurrei&ccedil;&atilde;o no Al&eacute;m.</p>
      <p>Mas n&atilde;o &eacute; necess&aacute;rio que algu&eacute;m seja religioso 
        para repudiar a senten&ccedil;a maldita. Algu&eacute;m ateu, mas que seja 
        moralmente &iacute;ntegro, que n&atilde;o seja um pervertido moral, que 
        construiu (ou pretende construir) fam&iacute;lia e tem filhos, sabe que, 
        pela sua descend&ecirc;ncia, estar&aacute; perpetuado. No longo prazo 
        h&aacute; os filhos, os netos, os sobrinhos e todas as gera&ccedil;&otilde;es 
        vindouras. A vida se resume em um horizonte de curto prazo apenas para 
        os sujeitos est&eacute;reis, que negam a natureza e acham que a felicidade 
        est&aacute; na entrega desregrada aos pecados da carne. Mas a vida n&atilde;o 
        &eacute; assim. Os homens de bem n&atilde;o s&atilde;o bestas sensuais.</p>
      <p>H&aacute; um sentido e esse sentido est&aacute; na perpetuidade da esp&eacute;cie 
        humana. No longo prazo estaremos vivos, o que d&aacute; aos adultos de 
        hoje toda a responsabilidade de cuidar bem da heran&ccedil;a que dever&atilde;o 
        legar aos descendentes. Essa heran&ccedil;a n&atilde;o &eacute; apenas 
        material, mas &eacute; sobretudo do esp&iacute;rito, ou seja, a capacidade 
        de discernir a verdade. E cuidar bem dessa heran&ccedil;a come&ccedil;a 
        por denunciar as mentiras, as promessas v&atilde;s, as falsas ci&ecirc;ncias, 
        as pormessas pol&iacute;ticas desonestas e mesmo as singelas frases de 
        efeito que s&atilde;o um poderoso veneno para matar a alma daqueles que 
        n&atilde;o est&atilde;o devidamente avisados.</p>
      <p>Leiam, pois, Alceu Garcia. &Eacute; uma aula de economia e de &eacute;tica 
        em grande estilo.</p>
      <p>Nivaldo Cordeiro</p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP<br>
      </p>
      <p><span class="nota"><br>
        </span> </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


