<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um pa&iacute;s chamado "Cul&ocirc;mbia"</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 189</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Um Pa&iacute;s 
        Chamado &quot;Cul&ocirc;mbia&quot;</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 03 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p>Josino Moraes escreveu no m&ecirc;s passado um excelente artigo, intitulado 
        &#147;O d&eacute;ficit fiscal brasileiro&#148;, no qual fez um preciso 
        diagn&oacute;stico sobre o problema fiscal: &#147;O d&eacute;ficit p&uacute;blico 
        n&atilde;o depende do governo, ele &eacute; end&oacute;geno no processo 
        em cerca de 80% (Veja, 23-9-98). Seriam as atuais micro-reformas propostas 
        pelo governo suficientes para promover um propalado ajuste fiscal de alguma 
        relev&acirc;ncia? Elas s&atilde;o mais para ingl&ecirc;s ver.&#148; E 
        por que end&oacute;geno? Porque o cipoal jur&iacute;dico de direitos adquiridos 
        contra o Tesouro p&uacute;blico &eacute; tal que n&atilde;o h&aacute; 
        alternativa que n&atilde;o honr&aacute;-los, perpetuando o d&eacute;ficit 
        de forma ampliada.</p>
      <p> </p>
      <p>Na seq&uuml;&ecirc;ncia, ele aponta tr&ecirc;s poss&iacute;veis caminhos 
        a serem percorridos para o combate ao d&eacute;ficit fiscal: 1- Que a 
        estabilidade fiscal se tornasse um &#147;cabo eleitoral&#148;, ou seja, 
        expressasse a vontade da maioria do eleitorado; 2- Que venha a ocorrer 
        uma guerra civil dos que trabalham contra os socialistas que controlam 
        o Estado, nos diferentes poderes; e 3- Que viesse a ocorrer um &#147;ultimato&#148; 
        dos pagadores de impostos contra os que administram o Estado, isto &eacute;, 
        ningu&eacute;m pagaria impostos se n&atilde;o fossem feitas, a toque de 
        caixa, as esperadas reformas, vale dizer, a redu&ccedil;&atilde;o na receita 
        e na despesas p&uacute;blica.</p>
      <p> </p>
      <p>Eu acrescentaria ainda uma quarta alternativa, que seria a transforma&ccedil;&atilde;o 
        do Brasil em uma &#147;Cul&ocirc;mbia&#148; (assim, com &#147;u&#148; 
        mesmo), uma mistura de Cuba com Col&ocirc;mbia, um para&iacute;so de comunistas 
        traficantes. Ter&iacute;amos a prosperidade de Cuba e a paz social colombiana, 
        algo que pode durar s&eacute;culos. Seria o inferno na terra. A experi&ecirc;ncia 
        na R&uacute;ssia durou oitenta anos e em Cuba parece estar eternizada. 
        N&atilde;o d&aacute; para subestimar o mal.</p>
      <p> </p>
      <p>Brincadeiras a parte, o fato &eacute; que isso pode realmente acontecer 
        e diria mesmo que est&aacute; acontecendo. O que vemos no Rio de Janeiro 
        em termos de poderio dos traficantes, cujo chefe (Beira-Mar) viveu na 
        Col&ocirc;mbia e foi &iacute;ntimo colaborador da guerrilha marxista apoiada 
        por Cuba, j&aacute; &eacute; a materializa&ccedil;&atilde;o desse cen&aacute;rio. 
        A metralha que fizeram no pr&eacute;dio da prefeitura carioca n&atilde;o 
        &eacute; um mero decalque recreativo.</p>
      <p> </p>
      <p>Um estudo da Hist&oacute;ria, todavia, vai nos mostrar que sempre que 
        h&aacute; a exorbit&acirc;ncia do Pr&iacute;ncipe, o abuso do poder de 
        Estado, a rebeli&atilde;o armada &eacute; inevit&aacute;vel. &Eacute; 
        uma mera quest&atilde;o de tempo. Isso vem do Antigo Egito e culminou 
        na Era Moderna com a rebeli&atilde;o liberal da Inglaterra e dos EUA (e, 
        depois, nos demais pa&iacute;ses do Ocidente). A nossa pr&oacute;pria 
        Hist&oacute;ria registra isso, pois n&atilde;o podemos esquecer do mart&iacute;rio 
        de Tiradentes. Se a rebeli&atilde;o armada n&atilde;o &eacute; autom&aacute;tica, 
        &eacute; uma possibilidade, com a vantagem de que a gera&ccedil;&atilde;o 
        atual j&aacute; sabe o caminho. No tempo certo, como diria o maroto poeta 
        paraibano, &#147;quem sabe far&aacute; a hora&#148;.</p>
      <p> </p>
      <p>Falando francamente, a possibilidade de um desfecho b&eacute;lico para 
        os atuais desequil&iacute;brios pol&iacute;ticos e econ&ocirc;micos da 
        sociedade brasileira n&atilde;o pode ser descartada. Nenhum povo que n&atilde;o 
        queira ser &#147;culombizado&#148; poder&aacute; ag&uuml;entar a situa&ccedil;&atilde;o 
        de bra&ccedil;os cruzados, pois significaria render-se &agrave; escravid&atilde;o. 
        Penso que o clique revolucion&aacute;rio s&oacute; acontecer&aacute; quando 
        a parte da elite que &eacute; s&oacute;cia do esbulho tribut&aacute;rio 
        n&atilde;o mais receber o seu quinh&atilde;o, pois a l&oacute;gica destrutiva 
        da estrutura dos gastos p&uacute;blicos no Brasil aponta na dire&ccedil;&atilde;o 
        de que nenhuma poupan&ccedil;a ser&aacute; formada, vez que tudo ser&aacute; 
        destinado a custeio. A chamada propens&atilde;o a consumir dos esquerdistas 
        &eacute; algo realmente not&aacute;vel, s&atilde;o tra&ccedil;as insaci&aacute;veis 
        a devorar tudo. Mais e mais recursos ser&atilde;o tomados de quem trabalha, 
        como podemos ver no exemplo do monstruoso Plano Diretor que ora se discute 
        em S&atilde;o Paulo, para bancar o &oacute;cio de camadas crescentes da 
        popula&ccedil;&atilde;o. A inviabiliza&ccedil;&atilde;o do processo produtivo 
        destruir&aacute; at&eacute; mesmo os que eu chamei de &#147;empres&aacute;rios 
        socialistas&#148; (no Brasil de hoje, at&eacute; banqueiros vivraram socialistas). 
        Ser&aacute; nesse momento de calote geral que eles se lembrar&atilde;o 
        dos valores liberais e certamente ser&aacute; demasiado tarde.</p>
      <p> </p>
      <p>Antes disso, o Brasil dever&aacute; se tornar a grande Cul&ocirc;mbia. 
        Ser&aacute; uma trag&eacute;dia apocal&iacute;ptica, mas na aus&ecirc;ncia 
        de uma massa de pessoas conscientes, capazes de enfrentar o pior antes 
        que ele aconte&ccedil;a, s&oacute; resta esperar.</p>
      <p> </p>
      <p>O tempo est&aacute; pr&oacute;ximo. Orai e vigiai.<span class="nota"><br>
        </span> </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


