<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Discutindo o capitalismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 190</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Discutindo o capitalismo</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 07 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><blo> 
        
      <blockquote>&#147;Quem &eacute; fiel nas coisas m&iacute;nimas, &eacute; 
        fiel tamb&eacute;m no muito. Portanto, se n&atilde;o fostes fi&eacute;is 
        quanto ao Dinheiro in&iacute;quo, quem vos confiar&aacute; o verdadeiro 
        bem? Se n&atilde;o fostes fi&eacute;is em rela&ccedil;&atilde;o ao bem 
        alheio, quem vos dar&aacute; o vosso?&#148; (Lucas, 16,10-12, tradu&ccedil;&atilde;o 
        da B&iacute;blia de Jerusal&eacute;m)
        <p class=MsoPlainText>&nbsp;</p>
        <p>N&atilde;o &eacute; f&aacute;cil discutir a o termo capitalismo. Parece 
          que todas as pessoas sabem tudo sobre o assunto e n&atilde;o t&ecirc;m 
          qualquer d&uacute;vida. A palavra est&aacute; t&atilde;o desgastada 
          pelo uso pol&iacute;tico que, para certas correntes de pensamento, virou 
          quase um palavr&atilde;o. Acusar algu&eacute;m de capitalista &eacute; 
          quase uma condena&ccedil;&atilde;o ao fogo dos infernos. N&atilde;o 
          obstante, &eacute; preciso discernir a realidade que se apresenta ao 
          mundo de hoje enquanto capitalista (Ocidente) e a sua nega&ccedil;&atilde;o 
          (China, pa&iacute;ses socialistas), supostamente a sua supera&ccedil;&atilde;o, 
          segundo o credo marxista. Algumas &aacute;reas s&atilde;o ainda consideradas 
          pr&eacute;-capitalistas, especialmente na &Aacute;frica e no Oriente. 
        </p>
        <p>Malgrado o uso pol&iacute;tico que se faz do termo, importa tentar 
          aqui analisar o seu significado na literatura relevante. Ningu&eacute;m 
          discordaria de que por capitalismo entende-se a organiza&ccedil;&atilde;o 
          social assentada na livre iniciativa, na qual impera a igualdade jur&iacute;dica 
          de todos os cidad&atilde;os e a propriedade privada, existindo a relativa 
          separa&ccedil;&atilde;o entre o poder econ&ocirc;mico e o poder pol&iacute;tico, 
          tendo como caracter&iacute;stica uma radical divis&atilde;o social do 
          trabalho, raz&atilde;o pela qual os seus membros, para sobreviverem, 
          precisam participar do processo de trocas. Essa forma de organiza&ccedil;&atilde;o 
          social mostrou-se a mais produtiva e eficiente quando comparada a qualquer 
          outra, permitindo que as pessoas, mesmo as mais pobres, tenham um elevado 
          padr&atilde;o de vida relativamente a outras formas de organiza&ccedil;&otilde;es 
          sociais. S&oacute; no capitalismo o Homem escapou de muitos dos determinismos 
          naturais, como fome, doen&ccedil;as e cataclismos diversos que o perseguiram 
          desde a Noite Original.</p>
        <p>As interpreta&ccedil;&otilde;es correntes do termo capitalismo s&atilde;o 
          t&atilde;o abundantes quanto insatisfat&oacute;rias, n&atilde;o obstante 
          a sua defini&ccedil;&atilde;o ser quase banal. Como tive alguns dias 
          para descansar, decidi reler o cl&aacute;ssico de Max Weber &#147;A 
          &Eacute;tica Protestante e o Esp&iacute;rito do Capitalismo&#148; (Ed. 
          Pioneira, 2001) e aproveitei para reler a resenha desse livro feita 
          por Alain Peyrefitte em &#147;A Sociedade da Confian&ccedil;a&#148; 
          (Ed. Topbooks, 1999). N&atilde;o satisfeito, procurei na Internet a 
          refer&ecirc;ncias e cita&ccedil;&otilde;es sobre o assunto e aparecerem 
          centenas delas. Lamentavelmente, &agrave; exce&ccedil;&atilde;o do artigo 
          do professor Meira Penna publicado no Estad&atilde;o sobre a citada 
          obra de Peyrefitte e uma introdu&ccedil;&atilde;o a essa obra feita 
          pelo fil&oacute;sofo Olavo de Carvalho, todo o resto se resume a um 
          duelo laudat&oacute;rio entre os seguidores de Weber e os seguidores 
          de Marx.</p>
        <p>Esse tr&ecirc;s autores s&atilde;o as refer&ecirc;ncias para a compreens&atilde;o 
          dessa forma de organiza&ccedil;&atilde;o social. Peyrefitte, como veremos 
          abaixo, &eacute; muito superior aos outros dois, mas lamentavelmente 
          &eacute; pouco divulgado no Brasil.</p>
        <p>A id&eacute;ia de Marx, de que a infra-estrutura determina a superestrutura 
          e que as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o s&atilde;o 
          determinadas pelo desenvolvimento das for&ccedil;as produtivas, tenta 
          explicar o processo pelo resultado. N&atilde;o define as causas determinantes 
          das transforma&ccedil;&otilde;es nas formas de organiza&ccedil;&otilde;es 
          sociais. Seria o mesmo que dizer que &eacute; dia porque o Sol brilha. 
          N&atilde;o explica nada.</p>
        <p>O fundamental &eacute; que ocorre precisamente o contr&aacute;rio da 
          primeira assertiva &#150; a de que a infra-estrutura determina a superestrutura. 
          N&atilde;o &eacute; casual que o capitalismo &eacute; gestado no Ocidente 
          judeu-crist&atilde;o e isso Marx n&atilde;o poderia ter colocado em 
          evid&ecirc;ncia, t&atilde;o prisioneiro que estava em seus esquemas 
          mentais de &oacute;dio a tudo que fosse religioso. Preferiu imaginar 
          um pueril processo mec&acirc;nico como for&ccedil;a determinante da 
          Hist&oacute;ria, que n&atilde;o resiste &agrave; an&aacute;lise de algu&eacute;m 
          mais atento.</p>
        <p>O ponto fundamental &eacute; que o Cristianismo, ao abra&ccedil;ar 
          a m&aacute;xima do &#147;ama o pr&oacute;ximo como a ti mesmo&#148;, 
          plantou no Ocidente as condi&ccedil;&otilde;es para que pudesse existir 
          a igualdade jur&iacute;dica entre as pessoas &#150; numa palavra, a 
          liberdade &#150; fundamento &uacute;ltimo de todo o sistema jur&iacute;dico, 
          pol&iacute;tico e econ&ocirc;mico constru&iacute;do ao longo dos &uacute;ltimos 
          dois mil anos. O Ap&oacute;stolo Paulo j&aacute; bradava ao quatro ventos 
          que &#147;Deus n&atilde;o faz acep&ccedil;&atilde;o das pessoas&#148; 
          e isso &eacute; realmente a grande novidade na Hist&oacute;ria do ponto 
          de vista sociol&oacute;gico. Sem a mensagem salvadora de Cristo ainda 
          estar&iacute;amos vivendo formas imperiais e/ou tribais de organiza&ccedil;&atilde;o 
          social.</p>
        <p>N&atilde;o passa de avalia&ccedil;&atilde;o de intelectual alienado 
          a id&eacute;ia de que as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o 
          s&atilde;o determinadas pelo desenvolvimento da for&ccedil;as produtivas. 
          Sem a for&ccedil;a salvadora da mensagem crist&atilde; a escravid&atilde;o 
          e a servid&atilde;o estariam ainda a vigorar, impossibilitando a explos&atilde;o 
          da produtividade do trabalho verificada nos dois mil&ecirc;nios que 
          passaram, com &ecirc;nfase nos &uacute;ltimos quinhentos anos.</p>
        <p>A tradi&ccedil;&atilde;o crist&atilde; &eacute; tamb&eacute;m herdeira 
          do racionalismo cl&aacute;ssico greco-romano. A combina&ccedil;&atilde;o 
          da &eacute;tica crist&atilde; com a filosofia &eacute; que permitiu 
          o que Weber enfatiza como o racionalismo empregado no processo produtivo, 
          ou seja, o conhecimento cient&iacute;fico aproveitado como t&eacute;cnicas 
          aplicadas &agrave; produ&ccedil;&atilde;o.</p>
        <p>O capitalismo n&atilde;o pode ser definido como um mero processo de 
          trocas e produ&ccedil;&atilde;o para o mercado, algo que, em maior ou 
          menor propor&ccedil;&atilde;o, sempre foi feito ao longo da Hist&oacute;ria. 
          A novidade &eacute; que na sociedade moderna essa forma de produzir 
          se torna preponderante, combinando liberdade de iniciativa e a busca 
          de t&eacute;cnicas mais eficientes para produ&ccedil;&atilde;o. Muito 
          menos lhe d&aacute; especificidade o fato de ser uma produ&ccedil;&atilde;o 
          voltada para o lucro. O lucro nas outras formas de organiza&ccedil;&otilde;es 
          sociais existe e &eacute; freq&uuml;entemente, e com raz&atilde;o, identificado 
          como uma forma de logro ou roubo, vez que nasce muitas vezes da viol&ecirc;ncia 
          do monop&oacute;lio e da coer&ccedil;&atilde;o sobre o consumidor. Na 
          ordem capitalista, ao contr&aacute;rio, o lucro nasce no processo de 
          agrega&ccedil;&atilde;o de valor, validado unicamente pelo mercado &#150; 
          pelo consumidor, no livre exerc&iacute;cio de sua escolha, no usufruto 
          da sua liberdade &#150; tornando-se o oposto do logro. H&aacute; a troca 
          de equivalentes no mercado, condi&ccedil;&atilde;o para que a liberdade 
          efetivamente impere. O consumidor passa a ser o centro de interesse 
          do processo produtivo e o &aacute;rbitro a determinar quais os produtores 
          devem sobreviver e quais aqueles que devem desaparecer. A competi&ccedil;&atilde;o 
          no mercado pelo consumidor &eacute; a chave do processo.</p>
        <p>A an&aacute;lise de Weber &eacute; insuficiente por muitos motivos. 
          Em primeiro lugar &#150; e o seu maior erro &#150; &eacute; associar 
          a eclos&atilde;o do capitalismo com o protestantismo, quando na verdade 
          ele est&aacute; relacionado com o Cristianismo enquanto tal. Talvez 
          essa limita&ccedil;&atilde;o advenha de dois fatos que lhes impediram 
          um melhor discernimento. Um, a sua condi&ccedil;&atilde;o de protestante. 
          &Eacute; como se por sua pena as disputas teol&oacute;gicas e religiosas 
          de &uacute;ltimos tr&ecirc;s s&eacute;culos (seu livro foi publicado 
          em 1904) ainda continuassem. H&aacute; claramente uma vis&atilde;o depreciativa 
          do catolicismo, ao qual ele associa diretamente o atraso, sem qualificar 
          corretamente a sua origem. O outro fato &eacute; que Weber esqueceu 
          que durante a Idade M&eacute;dia houve uma explos&atilde;o da produtividade 
          agr&iacute;cola pelo talento dos monges cat&oacute;licos, que inovaram 
          em t&eacute;cnicas de produ&ccedil;&atilde;o e na organiza&ccedil;&atilde;o 
          do trabalho, tornando-se o pr&eacute;-requisito para a expans&atilde;o 
          econ&ocirc;mica dos tempos modernos (Ver Paul Johson &#147;Hist&oacute;ria 
          do Cristianismo&#148;, Ed. Imago, 2001). </p>
        <p>Em segundo lugar, ele esqueceu que o catolicismo foi o herdeiro direto 
          do Imp&eacute;rio Romano e era essa heran&ccedil;a imperial maldita 
          que impedia o desenvolvimento econ&ocirc;mico na velocidade em que se 
          deu nos pa&iacute;ses protestantes. Para piorar, o pr&oacute;prio movimento 
          de Contra-Reforma foi um instrumento de restaura&ccedil;&atilde;o imperial, 
          impondo o centralismo e a desconfian&ccedil;a &#150; como bem assinalou 
          Peyrefitte. </p>
        <p>Em terceiro lugar, ao contr&aacute;rio do que Weber diz (&#147;a conduta 
          asc&eacute;tica significou um planejamento racional de toda vida do 
          indiv&iacute;duo&#148;. P&aacute;gina 109), foi a heran&ccedil;a cl&aacute;ssica 
          que permitiu a racionaliza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o. 
          N&atilde;o podemos jamais esquecer que o Renascimento &eacute; precisamente 
          a redescoberta dos fil&oacute;sofos e poetas da Antiguidade.</p>
        <p>Escapou a Weber que o fator decisivo &eacute; que o Cristianismo reformado 
          livrou-se das peias do centralismo imperial. Nas &aacute;reas &#147;liberadas&#148;, 
          como EUA, Inglaterra e Holanda, cujos governos foram reduzidos e a descentraliza&ccedil;&atilde;o 
          administrativa realizada &#150; em suma, reduziu-se o Estado e implantou-se 
          o livre mercado &#150; o capitalismo decolou primeiro. O fator explicativo 
          n&atilde;o &eacute;, pois, o protestantismo, mas sim, o Cristianismo 
          livre das amarras imperiais, que tolhiam as &aacute;reas cat&oacute;licas. 
          Nos EUA ocorreu a m&aacute;xima libera&ccedil;&atilde;o das energias 
          produtivas, vez que desde o in&iacute;cio a vigil&acirc;ncia dos indiv&iacute;duos 
          contra o gigantismo estatal foi a t&ocirc;nica.</p>
        <p> </p>
        <p>Longe de mim est&aacute; a inten&ccedil;&atilde;o de minimizar a monumental 
          obra de Max Weber, algu&eacute;m cuja erudi&ccedil;&atilde;o n&atilde;o 
          pode ser questionada e cuja seriedade cient&iacute;fica n&atilde;o pode 
          ser posta em d&uacute;vida. Mas &eacute; preciso questionar a sua principal 
          conclus&atilde;o, que a meu ver est&aacute; errada, pelas raz&otilde;es 
          acima. Ele, todavia, teve o m&eacute;rito de retirar os determinantes 
          econ&ocirc;micos para explicar esse fato hist&oacute;rico da maior relev&acirc;ncia. 
          Isso n&atilde;o &eacute; pouca coisa em um mundo acad&ecirc;mico dominado 
          pelo equ&iacute;voco do marxismo.</p>
        <p> A not&aacute;vel contribui&ccedil;&atilde;o de Peyrefitte &eacute; 
          deslocar a discuss&atilde;o da Economia para a Etologia na defini&ccedil;&atilde;o 
          do determinante para a decolagem do processo de desenvolvimento. O fundamental 
          &eacute; a cria&ccedil;&atilde;o de um ambiente de confian&ccedil;a 
          na rela&ccedil;&atilde;o entre os indiv&iacute;duos e o Estado e entre 
          os pr&oacute;prios indiv&iacute;duos. Ele aponta a grande contradi&ccedil;&atilde;o 
          que h&aacute; entre a l&oacute;gica do imp&eacute;rio, que centraliza 
          e desconfia das pessoas, e a l&oacute;gica dos Estados liberais, em 
          que acontece o inverso.</p>
        <p>Para ele, a livre iniciativa n&atilde;o combina com um ambiente hierarquizado, 
          pr&oacute;prio das rela&ccedil;&otilde;es imperiais. Onde essa rela&ccedil;&atilde;o 
          foi substitu&iacute;da pela confian&ccedil;a, aconteceu a decolagem 
          do desenvolvimento. &Eacute; preciso ler atentamente a obra de Peyrefitte 
          para uma correta compreens&atilde;o dos fatos hist&oacute;ricos.</p>
        <p>Os Estados socialistas nada mais fizeram do que restaurar a ordem centralizada 
          do Imp&eacute;rio, matando qualquer elemento de confian&ccedil;a que 
          pudesse ser a semente da prosperidade dos seus povos. Da mesma forma, 
          o Brasil e, de resto, a Am&eacute;rica Latina, parecem estar ainda vivendo 
          a Contra-Reforma e o ideal mercantilista. Pior, alguns j&aacute; querem 
          implantar de um golpe a ordem imperial socialista. Como, ent&atilde;o, 
          prosperar? O desenvolvimento n&atilde;o pode ser constru&iacute;do fora 
          da ordem liberal, que &eacute; sin&ocirc;nimo de livre iniciativa e 
          da rela&ccedil;&atilde;o de confian&ccedil;a. &Eacute; essa a li&ccedil;&atilde;o 
          ensinada por Peyrefitte e n&oacute;s lamentavelmente ainda n&atilde;o 
          a aprendemos.</p>
        
      </blockquote>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


