<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>No mais sereno dos mundos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 191</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> No mais sereno 
        dos mundos</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Percival Puggina<br>
        </b></font> <i> 06 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>O ideal teria sido ocultar o fato. Ignorar a destrui&ccedil;&atilde;o 
        do monumento. Considerar que o rel&oacute;gio nunca existiu. Retirar dos 
        calend&aacute;rios brasileiros o dia 22 de abril, tanto no ano de 2000 
        quanto no de 1500. N&atilde;o ouvir o governador sobre coisa alguma a 
        menos que ele queira e, por fim, considerar perfeito tudo que sua excel&ecirc;ncia 
        diz e faz. Bastaria essa polida e conivente atitude para vivermos no mais 
        sereno dos mundos. N&atilde;o precisar&iacute;amos sequer de jornalistas, 
        nesse para&iacute;so oficial. Ser&iacute;amos informados por publicit&aacute;rios 
        do pr&oacute;prio governo, assistir&iacute;amos a TVE, evitar&iacute;amos 
        a circula&ccedil;&atilde;o de jornais de outros estados e ser&iacute;amos 
        t&atilde;o felizes quanto nos dissessem que &eacute;ramos. Em Cuba &eacute; 
        assim e o pessoal s&oacute; se lan&ccedil;a ao mar porque gosta de esporte 
        n&aacute;utico.</p>
      <p>
        H&aacute; uma outra possibilidade, tamb&eacute;m utilizada na ilha do 
        doutor Castro: ver e agir como se n&atilde;o tivesse visto; ouvir e proceder 
        como quem n&atilde;o ouviu. As pessoas que fazem assim se d&atilde;o muito 
        bem; n&atilde;o s&atilde;o perseguidas, nem processadas, nem condenadas. 
        E quando aparece, no rebanho, alguma ovelha desgarrada, disposta a balir 
        de modo impertinente, desabam sobre ela as hostilidades institucionais. 
        Todo cubano sabe que a tranq&uuml;ilidade &eacute; fruto do sil&ecirc;ncio.</p>
      <p>
        Sei que tudo isso pode parecer estranho ao leitor que aprecie os sonoros 
        acordes da democracia. Mas convenhamos: eles n&atilde;o costumam soar 
        muito harm&ocirc;nicos a certos detentores de poder. Para estes, a liberdade 
        de opini&atilde;o, como o pr&oacute;prio nome parece sugerir, &eacute; 
        um atributo da opini&atilde;o e n&atilde;o da pessoa. E tudo resulta muito 
        desconfort&aacute;vel e complicado quando cada um - jornalistas em especial 
        - resolve exercer um suposto direito, t&atilde;o burgu&ecirc;s quanto 
        esse de dizer o que pensa.</p>
      <p>
        No mais sereno dos mundos, as coisas funcionam exatamente assim: voc&ecirc; 
        pode explodir um monumento, desde que a explos&atilde;o seja feita por 
        companheiros, com supervis&atilde;o de autoridades do Estado; voc&ecirc; 
        pode impedir a realiza&ccedil;&atilde;o de um congresso jur&iacute;dico 
        desde que nele se tratem de assuntos que desagradem o partido do governo; 
        voc&ecirc; tem toda seguran&ccedil;a p&uacute;blica &agrave; sua disposi&ccedil;&atilde;o, 
        desde que o evento seja de esquerda; voc&ecirc; pode bloquear uma rua 
        ou estrada, desde que o protesto seja contra o governo federal; voc&ecirc;, 
        servidor p&uacute;blico, tem dispensa de ponto para viajar, desde que 
        seja para protestar contra o FMI e o FHC; e voc&ecirc;, jornalista, tem 
        todas as informa&ccedil;&otilde;es que desejar desde que leve uma estrelinha 
        no peito. E se voc&ecirc; n&atilde;o pode criticar o governador, tem todo 
        o direito de se vingar criticando o presidente da Rep&uacute;blica. Ele 
        deixa.</p>
      <p>
        Surpreendente? N&atilde;o! Surpreendente &eacute; que ainda tenha gente, 
        por a&iacute;, que n&atilde;o entendeu o esp&iacute;rito da coisa.<br>
      </p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


