<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Enfim uma cartilha católica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 192</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Enfim uma cartilha 
        cat&oacute;lica </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Percival Puggina<br>
        </b></font> <i> 08 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>A cada dois anos, com a proximidade das elei&ccedil;&otilde;es, surgem 
        cartilhas eleitorais voltadas ao p&uacute;blico cat&oacute;lico. Elas 
        s&atilde;o anunciadas como oriundas da CNBB, embora provenham de algumas 
        de suas pastorais sociais ou do departamento da referida institui&ccedil;&atilde;o 
        a que essas pastorais est&atilde;o vinculadas. Seus redatores olham para 
        o jogo pol&iacute;tico em desenvolvimento, escolhem o lado em que devem 
        jogar, e, por pura coincid&ecirc;ncia, escolhem sempre o mesmo lado.</p>
      <p>
        &Eacute; evidente que tais cartilhas n&atilde;o proclamam de maneira expl&iacute;cita 
        a natureza de sua op&ccedil;&atilde;o pois isso acabaria por as desacreditar. 
        Estrategicamente, incorporam a linguagem e a mensagem do grupamento pol&iacute;tico 
        pelo qual optaram e que se beneficia de uma dupla mistifica&ccedil;&atilde;o: 
        de um lado a que cuida de confundir as pastorais com a CNBB, a CNBB com 
        o conjunto do episcopado, e, por extens&atilde;o, com a pr&oacute;pria 
        Igreja; de outro, a fingida neutralidade que reproduz tudo o que um lado 
        do quadrante pol&iacute;tico diz e silencia sobre tudo o que ele deve 
        ouvir.</p>
      <p>
        Assim, um grupo de militantes, aos quais se junta, &agrave;s vezes, um 
        bispo de refer&ecirc;ncia, passa a ser &quot;a&quot; Igreja. E aquilo 
        que &eacute; feito para p&ocirc;r mais tinta no pincel de determinada 
        cor pol&iacute;tica, se apresenta alvo como asa de anjo. N&atilde;o raro, 
        para tornar mais insinuante a mensagem e mais &uacute;til o trabalho, 
        essas cartilhas incorporam esquemas de reuni&atilde;o pol&iacute;tica 
        com jeito de novena enquanto respingam verdades absolutas sobre opini&otilde;es 
        totalmente relativas e pessoais.</p>
      <p>
        Finalmente, surge, neste ano, uma cartilha eleitoral realmente cat&oacute;lica. 
        O arcebispo metropolitano de Porto Alegre, D. Dadeus Grings, profundo 
        conhecedor da Doutrina Social da Igreja, produziu um texto em que todos 
        os temas s&atilde;o abordados numa perspectiva doutrin&aacute;ria e apenas 
        doutrin&aacute;ria. </p>
      <p>
        Escapa, com isso, ao lugar comum daquelas com que nos habituamos. N&atilde;o 
        interessa ao arcebispo outra coisa sen&atilde;o enunciar princ&iacute;pios, 
        apontar condutas moralmente reprov&aacute;veis e afirmar valores perenes, 
        aplic&aacute;veis a uma an&aacute;lise consistente da realidade nacional, 
        que pode ser aproveitada por qualquer fac&ccedil;&atilde;o pol&iacute;tica. 
        N&atilde;o deixa de ser curioso que o simples fato de ser assim foi suficiente 
        para gerar protestos daqueles que se aproveitavam da dissimulada propaganda 
        eleitoral que caracterizava as cartilhas anteriores. E isso &eacute; mais 
        uma evid&ecirc;ncia de que D. Dadeus est&aacute; absolutamente correto.</p>
      <p>
        Percival Puggina &eacute; arquiteto e preside a Funda&ccedil;&atilde;o 
        Tarso Dutra de Estudos Pol&iacute;ticos e Administra&ccedil;&atilde;o 
        P&uacute;blica.
      </p>

      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


