<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Not&iacute;cias eleitorais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 193</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Not&iacute;cias 
        eleitorais </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro</b></font></p>
      <p class="titulo" align="center" > <i> 09 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><blo> Os resultados das pesquisas de opini&atilde;o 
        para os principais cargos majorit&aacute;rios divulgados no fim de semana 
        que passou trazem uma grande not&iacute;cia, no sentido de sua import&acirc;ncia 
        pol&iacute;tica e estrat&eacute;gia: Jos&eacute; Serra n&atilde;o decolou. 
        Com isso, todo o esquema de poder que controla o Pal&aacute;cio do Planalto 
        pode ser varrido, subindo em seu lugar outra estrutura de for&ccedil;as 
        pol&iacute;ticas. 
      <p>As manchetes dos jornais trazem meu conterr&acirc;neo Ciro Gomes e sua 
        ascens&atilde;o. Deveriam ter trazido Serra e a sua estagna&ccedil;&atilde;o, 
        not&iacute;cia de muito maior import&acirc;ncia. Se a situa&ccedil;&atilde;o 
        se mantiver, veremos o rebanho dos fisiol&oacute;gicos que a sua candidatura 
        conseguiu reunir se bandear para outros nomes. Ser&aacute; impiedosamente 
        cristianizado. Ningu&eacute;m pode ser candidato de si mesmo. Serra bateu 
        demais em fortes lideran&ccedil;as pol&iacute;ticas tradicionais e afastou 
        de si grandes puxadores de votos, esquecendo-se que n&atilde;o se ganha 
        elei&ccedil;&atilde;o de v&eacute;spera e muito menos se constr&oacute;i 
        a condi&ccedil;&atilde;o de governabilidade ignorando os chefes pol&iacute;ticos 
        tradicionais. Errou duas vezes. Deveria ter copiado o m&eacute;todo de 
        FHC, por&eacute;m a sua personalidade &eacute; muito diferente: ele prefere 
        sempre o confronto ao entendimento, prefere a decis&atilde;o solit&aacute;ria 
        &agrave; colegiada, prefere o artificialismo a seguir o caminho natural. 
        Precisaria agora voar alto nas pesquisas, mas seu corpo e suas asas s&atilde;o 
        de um nutrido avestruz, que jamais deixa o n&iacute;vel rasteiro. Est&aacute; 
        impossibilitado de voar.</p>
      <p>&Eacute; cada vez maior a chance de Lula ganhar ainda no primeiro turno. 
        Penso que o candidato s&oacute; perde para si mesmo, para seus pr&oacute;prios 
        erros e os de sua base pol&iacute;tica. A estupidez pol&iacute;tica que 
        se v&ecirc; em Alagoas (base eleitoral bem pequena) e que se v&ecirc; 
        tamb&eacute;m em Minas Gerais (segundo maior col&eacute;gio eleitoral) 
        pode comprometer a sua elei&ccedil;&atilde;o. O escrut&iacute;nio do segundo 
        turno &eacute; uma outra elei&ccedil;&atilde;o e a&iacute; algu&eacute;m 
        com o perfil de Ciro Gomes pode atropelar por fora, inclusive porque ele 
        pode catalisar os apoios pol&iacute;ticos desprezados pela coaliz&atilde;o 
        governista e receber de bra&ccedil;os abertos os fisiol&oacute;gicos, 
        t&atilde;o cortejados pelo candidato oficial, que ficariam agora &oacute;rf&atilde;os.</p>
      <p>Outra not&aacute;vel not&iacute;cia &eacute; a vigorosa candidatura de 
        Paulo Maluf em S&atilde;o Paulo, mostrando que o maior Estado da Federa&ccedil;&atilde;o 
        est&aacute; dentro das tend&ecirc;ncias internacionais de consagrar nas 
        urnas os candidatos mais conservadores. &Eacute; prov&aacute;vel que Maluf 
        sozinho seja o maior respons&aacute;vel pelo fracasso eleitoral da candidatura 
        Serra, na medida em que enfraquece o esquema da social-democracia no maior 
        col&eacute;gio eleitoral do Pa&iacute;s. E n&atilde;o &eacute; s&oacute;. 
        Tuma e Qu&eacute;rcia, o primeiro notavelmente conservador e o segundo 
        com um passado de derrotas retumbantes, poder&atilde;o, junto com Maluf, 
        varrer os chamados &#147;progressistas&#148; do PSDB do poder em S&atilde;o 
        Paulo. &Eacute; uma reviravolta sensacional. </p>
      <p>Enfim, ser&atilde;o muitas as variantes at&eacute; outubro; muitas ser&atilde;o 
        as emo&ccedil;&otilde;es. Nada como uma elei&ccedil;&atilde;o atr&aacute;s 
        da outra.</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


