<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sobre futebol e hinos nacionais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo">
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 194</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Sobre futebol 
        e hinos nacionais</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>F&eacute;lix 
        Maier </b>(*)</font></p>
      <p class="titulo" align="center" > <i> 09 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>Passou a euforia da popula&ccedil;&atilde;o brasileira com a conquista do 
      Penta, e c&aacute; estamos na torcida por outro tipo de campeonato, de desfecho muito mais 
      incerto e sofrido do que aquele: a corrida das elei&ccedil;&otilde;es presidenciais, 
      tendo 
      como pano de fundo a febre do mercado financeiro, por conta de uma d&iacute;vida 
      interna acima de 700 bilh&otilde;es de reais. A d&iacute;vida externa, essa 
      o mercado nem lembra mais quanto &eacute;. Afinal, quem ser&aacute; que 
      vai come&ccedil;ar a descascar esse abacaxi: Lula-laite, Serra-softe ou 
      Ciro-harde?</p> 
      <p>Mas, para n&atilde;o dizer que n&atilde;o falei de futebol...</p>
      <p>Durante a &uacute;ltima Copa, muito se disse sobre a beleza do Hino Nacional 
        brasileiro, uma unanimidade em todos os quadrantes do mundo &#8211; ao 
        menos se acreditarmos o que disseram alguns rep&oacute;rteres da TV Globo.</p>
      <p>Analisemos, com algum detalhe, os hinos nacionais de alguns pa&iacute;ses, 
        que, meses atr&aacute;s, muitos adivinhos e cartomantes juraram que n&atilde;o 
        deixariam que conquist&aacute;ssemos o Penta no Jap&atilde;o, a exemplo 
        da poderos&iacute;ssima Fran&ccedil;a, da imbat&iacute;vel Inglaterra 
        e, quem sabe?, da zebra EUA. Tendo, sempre como 
        refer&ecirc;ncia, o Hino brasileiro.</p>
      <p>Comecemos pela terra de Victor Hugo. O hino franc&ecirc;s, a &#8220;Marsellaise&#8221;, 
        &eacute; um dobrado militar, viril, um convite &agrave; guerra, com faca 
        na boca, para um combate corpo a corpo. A gente at&eacute; v&ecirc; o 
        sangue esguichar, os her&oacute;is tombando com orgulho e um sorriso nos 
        l&aacute;bios. A m&uacute;sica de combate sempre deve ser 
        vibrante, sen&atilde;o turba alguma se lan&ccedil;aria &agrave; luta. 
        Afinal, o hino foi feito ainda sob a fuma&ccedil;a da queda da Bastilha, 
        ap&oacute;s a Revolu&ccedil;&atilde;o Francesa. O hino franc&ecirc;s segue 
        em ritmo fren&eacute;tico, num fraseado musical ascendente, at&eacute; 
        atingir seu cl&iacute;max, ao chamar &#8220;aux armes, citoyens!&#8221; 
        &Eacute; verdade, o hino tem algumas altera&ccedil;&otilde;es musicais, 
        alguns sustenidos ou bem&oacute;is &#8211; n&atilde;o me lembro mais, 
        pois h&aacute; muito n&atilde;o dedilho teclado nem leio partitura &#8211;, 
        para maior dramaticidade, no trecho em que fala sobre &#8220;mugir ces 
        f&eacute;roces soldats&#8221;. Mas, em rela&ccedil;&atilde;o ao hino brasileiro, 
        &eacute; uma m&uacute;sica absolutamente previs&iacute;vel, sem medo de 
        imitar o padr&atilde;o de tantos outros por a&iacute;, mundo a fora.</p>
      <p>O hino ingl&ecirc;s, por sua vez, &eacute; majest&aacute;tico, lento 
        e um tanto f&uacute;nebre, tem apenas 7 notas musicais. Qualquer teclado 
        de crian&ccedil;a, de apenas uma escala, serve para executar a m&uacute;sica 
        &#8211; o que n&atilde;o deixa de ser um feito, para a m&uacute;sica, 
        e uma grande vantagem, para o m&uacute;sico. N&atilde;o sendo pomposo 
        como a 
        &#8220;Marsellaise&#8221;, o hino de Sua Majestade tamb&eacute;m tem um 
        &#8220;crescendo&#8221;, curto o quanto permitem suas poucas notas musicais, 
        concluindo com um grito de &#8220;God save the Queen&#8221;. (Pelo visto, 
        demorar&aacute; muito para ouvirmos &#8220;God save the King, a Rainha 
        Elisabeth tem uma sa&uacute;de mais forte que pau-ferro...) M&uacute;sica 
        igualmente previs&iacute;vel, o cara ouve a primeira frase musical do 
        hino ingl&ecirc;s, n&atilde;o tem dificuldade de preencher as notas restantes 
        no pentagrama. &Eacute; um hino para se ouvir sentado, de prefer&ecirc;ncia 
        deitado, lembrando o outrora grande Imp&eacute;rio Brit&acirc;nico, sobre 
        o qual o sol nunca deixava de brilhar. Se analisarmos o tamanho da escala 
        musical de &#8220;God Save the Queen&#8221;, podemos dizer que eq&uuml;ivale 
        &agrave; nossa can&ccedil;&atilde;o folcl&oacute;rica &#8220;Asa Branca&#8221;, 
        de Luiz Gonzaga. Mas h&aacute; uma grande diferen&ccedil;a: o hino ingl&ecirc;s 
        &eacute; apenas uma marcha f&uacute;nebre, enquanto &#8220;Asa Branca&#8221;, 
        com apenas 6 notas, consegue retratar magistralmente 
        a epop&eacute;ia nordestina.O hino americano &eacute; pomposo, como conv&eacute;m 
        que seja o hino da na&ccedil;&atilde;o mais 
        poderosa do planeta. Ao contr&aacute;rio do ingl&ecirc;s, o hino americano 
        esparrama suas notas por duas oitavas quase completas, &eacute; preciso 
        ter peito de Pavarotti para cantar com for&ccedil;a e emposta&ccedil;&atilde;o 
        todas suas notas musicais, da mais grave &agrave; mais aguda. Por isso, 
        apenas divas do &#8220;bel canto&#8221; costumam cantar o hino, seja em 
        est&aacute;dios de beisebol, seja durante a abertura de mais uma Olimp&iacute;ada 
        na terra de Tio Sam. Um cantor comum apenas conseguiria assobiar as notas 
        mais agudas. &#8220;The star-spangled banner&#8221; &eacute; uma m&uacute;sica 
        bastante vibrante, sim, mas prim&aacute;ria, com uma altern&acirc;ncia 
        simplificada de notas fundamentais e dominantes, uma esp&eacute;cie de 
        &#8220;Con te partir&oacute;&#8221;, que Rinaldo e Liriel cantam quase 
        todo s&aacute;bado no &#8220;Programa Raul Gil&#8221;, da Rede Record. 
        Por isso, chega a empolgar uma galera n&atilde;o muito exigente, especialmente 
        pronta para ir &agrave; guerra de mentirinha contra o Afeganist&atilde;o, 
        ou para mexer com os brios dos gigantes da NBA. Mas n&atilde;o deixa de 
        ser uma composi&ccedil;&atilde;o simplista, com jeito de blefe, um laralilar&aacute; 
        de canto de banheiro, um simples d&oacute;-sol-d&oacute; para aquecer 
        as cordas vocais de um tenor ou soprano antes de entrar no palco.</p>
      <p>Vejamos, finalmente, o Hino Nacional brasileiro. De fato, em um pa&iacute;s 
        de botocudos, como o nosso, &eacute; admir&aacute;vel que tenhamos um 
        hino com letra t&atilde;o bonita e uma m&uacute;sica t&atilde;o sofisticada. 
        &Eacute; not&aacute;vel que na terra do samba, do pagode, do sertanejo 
        e do funk, al&eacute;m da bossa-nova, nosso hino tenha tantas altera&ccedil;&otilde;es 
        musicais, com sustenidos, bem&oacute;is e bequadros a quatro por quatro. 
        Uma m&uacute;sica de composi&ccedil;&atilde;o t&atilde;o rebuscada, cuja 
        introdu&ccedil;&atilde;o orquestral est&aacute; cheia de vibrantes trinados, 
        s&oacute; execut&aacute;veis por m&uacute;sicos calejados, uma m&uacute;sica 
        de canto mais dif&iacute;cil ainda, cheia de meio-tons, era de se esperar 
        que viesse da terra de um cl&aacute;ssico, como Handel, ou de um moderno, 
        como Gershwin, nunca da terra de Zeca Pagodinho. Por isso, n&atilde;o 
        d&aacute; para entender tamb&eacute;m que um pa&iacute;s que tenha um 
        compositor da estatura do teuto-brit&acirc;nico Handel, autor do celestial 
        &#8220;Aleluia&#8221;, v&aacute; se contentar com uma singela e dorminhoca 
        marchinha para ser seu hino nacional. &#8220;Aleluia&#8221;, depois que 
        foi aplaudido de p&eacute; pelo Rei e sua corte, ap&oacute;s a primeira 
        apresenta&ccedil;&atilde;o, costume que os palcos repetem at&eacute; os 
        dias atuais, deveria imediatamente substituir aquela canc&atilde;ozinha 
        f&uacute;nebre que faz as vezes de hino de Sua Majestade.</p>
      <p>N&atilde;o d&aacute; para entender mesmo nada. Nosso hino, pela l&oacute;gica, 
        deveria ser simples, como o hino ingl&ecirc;s, com no m&aacute;ximo umas 
        cinco ou seis notas, n&atilde;o o contr&aacute;rio. Com &#8220;Asa Branca&#8221; 
        estar&iacute;amos bem representados para as solenidades quando subisse 
        a Bandeira brasileira por ocasi&atilde;o da entrega de medalhas de ouro 
        nas Olimp&iacute;adas, quando eventualmente (e p&otilde;e &#8220;eventualmente&#8221; 
        nisso!) Rubinho Barichello subisse mais alto no p&oacute;dio da F&oacute;rmula 
        1, ou quando, enfim, Cafu erguesse a ta&ccedil;a nos c&eacute;us do Jap&atilde;o. 
        Com &#8220;Cana Verde&#8221;, de Tonico e Tinoco, tamb&eacute;m estar&iacute;amos 
        satisfeitos, n&atilde;o precisar&iacute;amos nem lan&ccedil;ar m&atilde;o 
        do gingado e do balan&ccedil;o de &#8220;Garota de Ipanema&#8221;, de 
        Tom Jobim, para impor nossa nacionalidade. Claro, &#8220;Cora&ccedil;&atilde;o 
        de Luto&#8221;, mais conhecido como &#8220;Churrasquinho de M&atilde;e&#8221;, 
        de Teixeirinha, estaria descartado. &#8220;O &Eacute;brio&#8221;, de Vicente 
        Celestino, tamb&eacute;m. Por mais bregas e atrasados que somos, n&atilde;o 
        h&aacute; duas 
        m&uacute;sicas mais cafonas do que estas &uacute;ltimas em toda a musicologia 
        mundial.</p>
      <p>Depois que ouvi o Olodum executar nosso Hino no Pal&aacute;cio do Planalto, 
        me convenci de vez que temos que mudar a letra e a m&uacute;sica da can&ccedil;&atilde;o 
        de nossa P&aacute;tria o mais r&aacute;pido poss&iacute;vel. Minha prefer&ecirc;ncia, 
        por ora, fica com &#8220;Asa Branca&#8221;. O leitor que fa&ccedil;a tamb&eacute;m 
        a escolha do seu hino preferido, simples, belo, fagueiro, na escala de 
        d&oacute;, portanto sem teclas pretas, s&oacute; brancas (me desculpe 
        o Movimento Negro), para substituir o lindo por&eacute;m sofisticado Hino 
        Nacional brasileiro. &Eacute; muito sustenido, muito bemol, letra bonita 
        demais para um povo que ainda sofre de &#8220;complexo de vira-lata&#8221;, 
        como disse N&eacute;lson Rodrigues, que s&oacute; quer saber de samba, 
        pagode e funk. Por&eacute;m, &#8220;Eu n&atilde;o sou cachorro n&atilde;o&#8221;, 
        de Waldick Soriano, n&atilde;o vale...</p>
      <p>(*) F&eacute;lix Maier (ttacitus@hotmail.com ) &eacute; ensa&iacute;sta 
        e militar da reserva, 
        autor do livro &quot;Egito - uma viagem ao ber&ccedil;o de nossa civiliza&ccedil;&atilde;o&quot;.<br>
      </p>
      <!-- #EndEditable --> </table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --> 
</html>
