<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma quest&atilde;o de GLP</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 195</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Uma quest&atilde;o 
        de GLP</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 10 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><blo> O meu distinto leitor deve ter pensado, ao ler 
        o t&iacute;tulo desse artigo, que o mesmo trata do G&aacute;s Liquefeito 
        de Petr&oacute;leo &#150; o GLP que se usa como g&aacute;s de sozinha. 
        Acertou e nem poderia errar, pois o tal g&aacute;s &eacute; a estrela 
        do momento. A partir dele, desenvolvi um outro GLP &#150; Grau de Loucura 
        Pol&iacute;tica, que outro nome n&atilde;o pode ter a pol&iacute;tica 
        que a Petrobr&aacute;s (Petrossauro para os liberais) tem feito nos &uacute;ltimos 
        meses para o pre&ccedil;o desse combust&iacute;vel.
      <p> </p>
      <p>O GLP de minha autoria, que &eacute; o mesmo &iacute;ndice do aumento 
        de pre&ccedil;o concedido ao GLP combust&iacute;vel, tem o seu aumento 
        proporcionalmente inverso &agrave; popularidade dos governantes e daqueles 
        seus correligion&aacute;rios que buscam se eleger. N&atilde;o &eacute; 
        &agrave; toa que o candidato governista est&aacute; a patinar nas pesquisas 
        de opini&atilde;o. Os burocratas da Petrobr&aacute;s est&atilde;o decididos 
        a transformar o GLP &#150; o g&aacute;s, em artigo de luxo, s&oacute; 
        acess&iacute;vel aos ricos.</p>
      <p> </p>
      <p>Not&iacute;cias de diferentes jornais t&ecirc;m mostrado a despropor&ccedil;&atilde;o 
        entre o pre&ccedil;o desse combust&iacute;vel e os sal&aacute;rios recebidos 
        pelas popula&ccedil;&otilde;es mais pobres, o que est&aacute; levando 
        ao crescente uso de combust&iacute;vel alternativo, isto &eacute;, lenha, 
        por absoluta incapacidade das pessoas poderem comprar o produto. &Eacute; 
        uma tristeza. Os burocratas est&atilde;o fazendo as pessoas retornarem 
        ao come&ccedil;o do s&eacute;culo XX.</p>
      <p> </p>
      <p>Para tirar a limpo a quest&atilde;o, acessei o site da Ag&ecirc;ncia 
        Nacional de Petr&oacute;leo &#150; a ANP (www.anp.gov.br), em busca de 
        estat&iacute;sticas. Elas confessaram o crime hediondo que os burocratas 
        est&atilde;o fazendo contra seu pr&oacute;prio povo, isto &eacute;, n&oacute;s 
        todos. Os dados est&atilde;o atualizados at&eacute; mar&ccedil;o, antes 
        dos novos aumentos de pre&ccedil;os cavalares que aconteceram desde ent&atilde;o. 
        Peguei alguns Estados para ilustra&ccedil;&atilde;o do desempenho do percentual 
        de crescimento da venda no produto do 1&ordm; trimestre acumulado em rela&ccedil;&atilde;o 
        a igual per&iacute;odo de 2001:</p>
      <ul>
        <li>Brasil: -5,0%</li>
        <li>S&atilde;o Paulo -3,6%</li>
        <li>Piau&iacute; -18,1%</li>
        <li>Cear&aacute; -9,7%</li>
        <li>Bahia -27,7%</li>
        <li>Distrito Federal +2,3%</li>
        <li>Regi&atilde;o Nordeste -16,2%</li>
        <li>Regi&atilde;o Sudeste -0,9%</li>
      </ul>
      <p> </p>
      <p>Analisando os n&uacute;meros, veremos que quanto mais pobre &eacute; 
        o Estado, maior &eacute; a queda de consumo. Quanto mais pobre a regi&atilde;o, 
        idem. Parece que os pol&iacute;ticos e os burocratas t&ecirc;m raiva dos 
        mais pobres.</p>
      <p> </p>
      <p>A not&iacute;cia mais relevante de hoje &eacute; que o &Iacute;ndice 
        de Pre&ccedil;os ao Consumidor Amplo (IPCA) dobrou em junho em rela&ccedil;&atilde;o 
        a maio, passando de 0,21% para 0,42% por conta principalmente do aumento 
        do GLP, o g&aacute;s, claro. Vimos que no final de semana a not&iacute;cia 
        mais importante foi a estagna&ccedil;&atilde;o nas pesquisas do candidato 
        governista &agrave; presid&ecirc;ncia da Rep&uacute;blica. Penso que a 
        causa &eacute; tamb&eacute;m o GLP, no caso o meu &iacute;ndice.</p>
      <p> </p>
      <p>Se eu fosse conselheiro pol&iacute;tico do Planalto, diria: cuidado com 
        o GLP, os dois, o g&aacute;s e o Grau de Loucura Pol&iacute;tica. Nomearia 
        algu&eacute;m de confian&ccedil;a para administrar a Petrossauro, pois 
        de nada adiantar&aacute; a propaganda pol&iacute;tica e as promessas de 
        campanha se os dois GLPs continuarem a subir nesse ritmo. </p>
      <p> </p>
      <p>Da mesma forma, se fosse conselheiro dos candidatos de oposi&ccedil;&atilde;o, 
        n&atilde;o falaria de outra coisa na TV. Quem elege o presidente, sabemos 
        todos, s&atilde;o as classes &#147;D&#148; e &#147;E&#148; (eufemismo 
        dos marketeiros para se referir aos pobres que n&atilde;o podem mais comprar 
        GLP). O g&aacute;s poder&aacute; ser o seu grande cabo eleitoral. O g&aacute;s 
        n&atilde;o, claro, ele s&oacute; serve mesmo para queimar, mas o seu pre&ccedil;o, 
        que fritar&aacute; a insensibilidade dos governistas.</p>
      <p> </p>
      <p>O esc&aacute;rnio &eacute; que os que est&atilde;o no governo sempre 
        fizeram discurso favor&aacute;vel aos pobres. Como se v&ecirc;, na pr&aacute;tica, 
        a teoria &eacute; outra.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


