<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ciro Gomes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 196</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Ciro Gomes</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 11 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
        <p>Ciro Gomes pode se tornar o grande fen&ocirc;meno 
        das elei&ccedil;&otilde;es que se aproximam. Ele est&aacute; na legenda 
        que &eacute; a herdeira do velho &#8220;Partid&atilde;o&#8221; (PPS) e 
        &eacute; apoiado por gente que fez carreira na esquerda. Militou no PSDB, 
        tendo chegado ao posto de ministro da Fazenda. Sua plataforma pol&iacute;tica 
        &eacute;, portanto, de esquerda.</p>
        <p>Ciro veio de uma fam&iacute;lia conservadora de Sobral, cidade de seu 
        Estado de origem, o Cear&aacute;, tendo sido toda a vida disc&iacute;pulo 
        e protegido de governador Tasso Jereissati, empres&aacute;rio e pol&iacute;tico 
        poderoso daquele Estado. Esse hist&oacute;rico conservador forma um grande 
        contra-peso ao seu presente esquerdista.</p>
        <p>Ocupou v&aacute;rios cargos eletivos, entre eles o de governador do Cear&aacute;. 
        As fontes dispon&iacute;veis d&atilde;o conta de que fez um bom governo 
        e n&atilde;o h&aacute; acusa&ccedil;&otilde;es sobre a sua lisura na condu&ccedil;&atilde;o 
        dos neg&oacute;cios p&uacute;blicos. Tem um bom curr&iacute;culo administrativo.<br>
        Seu guru econ&ocirc;mico &eacute; Mangabeira Unger,o intelectual da MIT 
        cujas id&eacute;ias parecem nascer diretamente dos debates do antigo ISEB 
        nos anos cinq&uuml;enta. Unger &eacute; um estatista convicto, na linha 
        da Terceira Via europ&eacute;ia e do Partido Democrata dos EUA. Um esquerdista 
        light, em resumo.</p>
        <p>Tem como caracter&iacute;stica de personalidade uma certa arrog&acirc;ncia 
        e pavio curto que, paradoxalmente, o credenciam para ser um bom orador. 
        Usa muito bem os recursos da televis&atilde;o. Essa impetuosidade, aliada 
        com a juventude, coloca um imponder&aacute;vel sobre o seu comportamento 
        depois da sua eventual subida ao poder. Sabemos que um presidente da Rep&uacute;blica 
        nunca deve ser explosivo e deve ter como m&aacute;xima virtude a paci&ecirc;ncia.</p>
        <p>Ser&aacute; que ele &eacute;, de fato, de esquerda? Penso que sim, mas 
        tem viv&ecirc;ncia o bastante e hist&oacute;rico tamb&eacute;m que lhe 
        permitem aumentar o grau de realismo sobre a a&ccedil;&atilde;o do Estado 
        e os seus limites. Comparado com os outros dois candidatos (Lula e Serra), 
        &eacute; o que tem perfil mais conservador. Ele alia experi&ecirc;ncia 
        administrativa com uma origem menos mudancista. Certamente ser&aacute; 
        o nome em que os conservadores descarregar&atilde;o os seus votos, j&aacute; 
        no primeiro turno, se revelar reais chances de chegar l&aacute;. Muitos 
        dos l&iacute;deres dos PFL n&atilde;o escondem a sua prefer&ecirc;ncia 
        por ele.</p>
        <p>Ciro vai ser uma sombra amea&ccedil;adora sobre a candidatura Serra. Se 
        Ciro crescer nas pesquisas, as chances de Serra se tornar o desaguadouro 
        dos votos conservadores e anti PT caem. E penso at&eacute; que no segundo 
        turno Ciro re&uacute;ne as melhores condi&ccedil;&otilde;es para derrotar 
        Lula. Os pr&oacute;ximos dois meses ser&atilde;o decisivos para consolidar 
        as tend&ecirc;ncias do eleitorado.</p>
        <p>Ciro est&aacute; vivo no jogo, para desespero dos Tucanos e a alegria 
        dos inimigos de Serra.</p>
      <p></p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


