<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A &uacute;ltima do Mendon&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 197</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A &uacute;ltima 
        do Mendon&ccedil;&atilde;o</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 12 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>Em seu artigo de hoje na Folha de S&atilde;o Paulo, o economista Luiz 
        Carlos Mendon&ccedil;a de Barros comenta a sua participa&ccedil;&atilde;o 
        no debate ocorrido na &uacute;ltima quarta feira na pr&oacute;pria Folha, 
        envolvendo tamb&eacute;m Jo&atilde;o Sayad, secret&aacute;rio da Fazenda 
        de D. Marta, em S&atilde;o Paulo, e Paulo Rabelo de Castro, um dos mais 
        brilhantes liberais em atividade no Brasil, como tamb&eacute;m diversos 
        jornalistas da casa.</p>
        <p>Mendon&ccedil;&atilde;o foi muito feliz ao resumir o ponto de vista do 
        PT, na fala de Jo&atilde;o Sayad, de que &#8220;o d&eacute;ficit fiscal 
        n&atilde;o causa infla&ccedil;&atilde;o&#8221;. Uma afirma&ccedil;&atilde;o 
        dessa n&atilde;o &eacute; apenas anticient&iacute;fica, &eacute; de uma 
        irresponsabilidade asinina. &Eacute; por cren&ccedil;as assim que o mercado 
        sabe que a elei&ccedil;&atilde;o de Lula pode ser um desastre terminal 
        para o Brasil.</p>
        <p>O que h&aacute; de novo no artigo &eacute; a cr&iacute;tica direta que 
        faz ao que chamou de &#8220;malanismo&#8221; e o relato do que aconteceu 
        no interior do governo na disputa por posi&ccedil;&otilde;es. Para Mendon&ccedil;&atilde;o, 
        &#8220;infelizmente, no desenvolvimento desse plano de v&ocirc;o (do Real) 
        em busca de uma economia moderna e competitiva, prevaleceu um fanatismo 
        ideol&oacute;gico que n&atilde;o fazia parte do pensamento original&#8221;. 
        Fanatismo ideol&oacute;gico? N&atilde;o disse em que consistiu. Ter&aacute; 
        sido a ossifica&ccedil;&atilde;o da taxa de c&acirc;mbio? &Eacute; prov&aacute;vel. 
        Ele conclui dizendo que &#8220;n&atilde;o chegamos ao pior, como foi o 
        caso da Argentina, pela resist&ecirc;ncia (sic) quase her&oacute;ica de 
        um pequeno grupo incrustado nos minist&eacute;rios da Fazenda e do Planejamento&#8221;.</p>
        <p>Mendon&ccedil;&atilde;o novamente n&atilde;o teve uma &uacute;nica palavra 
        em seu artigo a respeito da pol&iacute;tica tribut&aacute;ria e do excessivo 
        peso do tamanho do Estado na economia brasileira patrocinado pela Era 
        FHC, a meu ver os reais problemas com os quais temos que conviver e administrar. 
        A d&iacute;vida p&uacute;blica e a taxa de juros s&atilde;o meras decorr&ecirc;ncias, 
        bem como o desequil&iacute;brio no balan&ccedil;o de pagamentos. Ele prefere 
        acusar uma indefinida &#8220;prefer&ecirc;ncia ideol&oacute;gica&#8221; 
        como o determinante dos males da economia: &#8220;O segundo mandato de 
        FHC, com a sa&iacute;da dos resistentes a essa guinada ideol&oacute;gica 
        do governo tucano, o modelo radical prevaleceu. O resultado foi uma economia 
        estagnada, tensa pela volatilidade de nossa situa&ccedil;&atilde;o externa 
        e incapaz de criar um futuro melhor para a maioria da sociedade brasileira&#8221;.</p>
        <p>&Eacute; esse o problema principal do Brasil. Enquanto homens como Mendon&ccedil;a 
        de Barros, que se revezam no exerc&iacute;cio do poder de Estado enquanto 
        membros da tecnocracia, n&atilde;o perceberem onde est&aacute; o problema 
        real, que &eacute; o excesso de Estado, n&atilde;o h&aacute; como sair 
        dos descaminhos. Esses tecnocratas s&atilde;o o espelho dos seus chefes 
        pol&iacute;ticos, os que ganham elei&ccedil;&otilde;es enganando as pessoas 
        com a promessa do Estado &#8220;grande&#8221;, como se esse pudesse servir 
        para alguma coisa al&eacute;m de escravizar e roubar &#8211; pela via 
        tribut&aacute;ria &#8211; o seu pr&oacute;prio povo.</p>
        <p>Mendon&ccedil;&atilde;o e Malan n&atilde;o divergem ideologicamente &#8211; 
        e nisso o autor faltou com a verdade. Divergem no modo de como chegar 
        ao mesmo resultado de suas cren&ccedil;as socialistas. Nem nisso ele se 
        permitiu fazer uma autocr&iacute;tica. </p>
        <p>Temos que reconhecer, como Raymond Aron, que o socialismo continua sendo 
        o &oacute;pio dos intelectuais. O resultado que nos espera ser&aacute; 
        sempre o desastre, enquanto esse for o pensamento hegem&ocirc;nico entre 
        os pol&iacute;ticos e os tecnocratas.</p>
        <p>Nivaldo Cordeiro</p>
        <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>

      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


