<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O desafio do mito brasileiro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 203</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Capitalismo e 
        liberdade (II)</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 16 de julho de 2002</i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p align="center">&#8220;Liberalismo em seu sentido original: doutrinas 
        que dizem respeito ao homem livre&#8221;. Milton Friedman</p>
        <p>Continuando os coment&aacute;rios sobre o livro de Milton Friedman &#8220;Capitalismo 
        e Liberdade&#8221;, conv&eacute;m observar que o livro, grosso modo, divide-se 
        em duas partes. Como ele mesmo escreveu na Introdu&ccedil;&atilde;o, &#8220;os 
        dois primeiros cap&iacute;tulos tratam dessas quest&otilde;es (referentes 
        ao liberalismo) de modo abstrato, mais em termos de princ&iacute;pios 
        do que de aplica&ccedil;&otilde;es concretas. Os cap&iacute;tulos seguintes 
        aplicam esses princ&iacute;pios a um bom n&uacute;mero de problemas particulares&#8221;.</p>
        <p>Para os interesses a que me propus, restringirei os meus coment&aacute;rios 
        aos cap&iacute;tulos te&oacute;ricos. Aqui abordarei o tema do primeiro 
        cap&iacute;tulo &#8211; a rela&ccedil;&atilde;o entre liberdade econ&ocirc;mica 
        e liberdade pol&iacute;tica &#8211; e, no pr&oacute;ximo artigo, com o 
        qual pretendo fechar essa s&eacute;rie, o tema do segundo &#8211; que 
        &eacute; o papel do governo numa sociedade livre.</p>
		<p>Fiedman abre o cap&iacute;tulo negando que economia e pol&iacute;tica 
        possam constituir territ&oacute;rios separados de investiga&ccedil;&atilde;o. 
        Ele afirma: &#8220;A organiza&ccedil;&atilde;o econ&ocirc;mica desempenha 
        um papel duplo na promo&ccedil;&atilde;o de uma sociedade livre. De uma 
        lado, a liberdade econ&ocirc;mica &eacute; parte da liberdade entendida 
        em sentido mais amplo e, portanto, um fim em si pr&oacute;prio. Em segundo 
        lugar, a liberdade econ&ocirc;mica &eacute; tamb&eacute;m um instrumento 
        indispens&aacute;vel para a obten&ccedil;&atilde;o da liberdade pol&iacute;tica&#8221;.</p>
		<p>Friedman insiste em adjetivar o capitalismo de &#8220;competitivo&#8221;, 
        como se pudesse existir um outro tipo e como se houvesse, na pr&aacute;tica, 
        os modelos de concorr&ecirc;ncia perfeita. Talvez reflita um pouco o clima 
        da &eacute;poca, de luta contra os monop&oacute;lios, tradi&ccedil;&atilde;o 
        nos EUA. Eu particularmente comungo com a tese de Alceu Garcia de que 
        n&atilde;o cabe essa qualifica&ccedil;&atilde;o, vem que a realidade mostra 
        que, nos micromercados, h&aacute; sempre uma forma de monop&oacute;lio 
        de fatos para aquela cadeia produtiva e que mon&oacute;polis, na ordem 
        capitalista, n&atilde;o se mant&ecirc;m sem haja apoio estatal.</p> 
		<p>O ponto essencial de Friedman, todavia, e com o qual estou inteiramente 
        de acordo, &eacute; precisa haver a separa&ccedil;&atilde;o clara entre 
        o poder econ&ocirc;mico e o poder pol&iacute;tico. Isso &eacute; essencial 
        e se n&atilde;o ocorrer na pr&aacute;tica elimina-se a sociedade aberta, 
        posto que se as pessoas n&atilde;o tiverem como obter os meios de sobreviv&ecirc;ncia 
        pela via do mercado, independentemente do Estado, a condi&ccedil;&atilde;o 
        de liberdade desaparece. Nas suas palavras:</p> 
		<p>&#8220;O tipo de organiza&ccedil;&atilde;o econ&ocirc;mica que promove 
        diretamente a liberdade econ&ocirc;mica, isto &eacute;, o capitalismo..., 
        tamb&eacute;m promove a liberdade pol&iacute;tica porque separa o poder 
        econ&ocirc;mico do poder pol&iacute;tico e, desse modo, permite que um 
        controle o outro&#8221;.</p>
        <p>Friedman insiste que, do ponto de vista te&oacute;rico, s&oacute; h&aacute; 
        duas formas de coordenar as atividades econ&ocirc;micas de milh&otilde;es 
        de seres humanos. Ou pela coopera&ccedil;&atilde;o volunt&aacute;ria via 
        mercado ou pela coer&ccedil;&atilde;o &#8211; o planejamento centralizado 
        dos Estados socialistas autorit&aacute;rios (uma tautologia). N&atilde;o 
        h&aacute; meio termo. E, est&aacute; mais do que provado, a primeira alternativa 
        &eacute; a &uacute;nica verdadeiramente racional, pois a par de obter 
        a m&aacute;xima efici&ecirc;ncia econ&ocirc;mica, &eacute; a &uacute;nica 
        que pode conviver com a liberdade.</p>
		<p>E vai mais longe, ao afirmar que &#8220;a amea&ccedil;a fundamental &agrave; 
        liberdade consiste no poder de coagir, esteja nas m&atilde;os de um monarca. 
        De um ditador, de uma oligarquia, ou de uma maioria moment&acirc;nea. 
        A preserva&ccedil;&atilde;o da liberdade requer a maior elimina&ccedil;&atilde;o 
        poss&iacute;vel de tal concentra&ccedil;&atilde;o de poder e a dispers&atilde;o 
        e distribui&ccedil;&atilde;o de todo o poder que n&atilde;o puder ser 
        eliminado&#8221;.</p>
        <p>Esses s&atilde;o os pontos essenciais por ele abordados. Fica claro que 
        a ant&iacute;poda dessa proposta &#8211; o Estado intervencionista &#8211; 
        &eacute; a materializa&ccedil;&atilde;o da opress&atilde;o. As diferentes 
        formas de socialismo s&atilde;o apenas a nega&ccedil;&atilde;o da liberdade, 
        ou seja, a escraviza&ccedil;&atilde;o dos indiv&iacute;duos.</p>
		<p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


