<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O desafio do mito brasileiro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 204</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Administrando 
        a infla&ccedil;&atilde;o</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro <br>
        </b></font> <i> 17 de julho de 2002</i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>Encontrei com antigo conhecido que hoje exerce alto cargo 
        no Minist&eacute;rio da Fazenda e, dessa conversa, brotou para mim a l&oacute;gica 
        aterradora da pol&iacute;tica econ&ocirc;mica em vigor. Pode ser que eu 
        esteja errado, e at&eacute; gostaria, posto que ent&atilde;o a realidade 
        seria menos dram&aacute;tica para todos n&oacute;s. Mas duvido.</p>
        <p>At&eacute; ter realizado a conversa com essa pessoa, a l&oacute;gica da 
        pol&iacute;tica de pre&ccedil;os &#8220;administrados&#8221;, dos grandes 
        monop&oacute;lios como a Petrobr&aacute;s e a Eletrobr&aacute;s, me escapava. 
        Esses pre&ccedil;os teoricamente s&atilde;o controlados por agentes pol&iacute;ticos 
        do governo. Seria simples burrice deixar que essas empresas pratiquem 
        a loucura que est&atilde;o fazendo com os pre&ccedil;os de seus produtos, 
        em preju&iacute;zo de todos os brasileiros, especialmente os mais pobres? 
        Isso em um ano eleitoral, o que poderia comprometer a elei&ccedil;&atilde;o 
        do candidato oficial? N&atilde;o seria uma pol&iacute;tica alucinada, 
        que poderia colocar a estabiliza&ccedil;&atilde;o da infla&ccedil;&atilde;o 
        no lixo?Algo n&atilde;o se encaixava.</p>
		<p>Ele me disse que o governo est&aacute; segurando dinheiro em caixa, conforme 
        planejado, o que &eacute; a &uacute;nica maneira de gerar o super&aacute;vit 
        prim&aacute;rio, e que a infla&ccedil;&atilde;o precisa subir, para comportar 
        um super&aacute;vit fiscal maior, levando-se em conta que o PIB crescer&aacute; 
        pouco. Traduzindo: o imposto inflacion&aacute;rio &eacute; indispens&aacute;vel 
        para o ajuste das contas p&uacute;blicas, vez que o governo n&atilde;o 
        tem nem a vontade e nem a for&ccedil;a para mexer no foco essencial das 
        despesas, que &eacute; a Previd&ecirc;ncia do setor p&uacute;blico, segundo 
        ele mesmo reconheceu..</p>
        <p>Depois de ir embora rememorei a conversa e cheguei &agrave; seguinte conclus&atilde;o. 
        Por acordos internacionais e pela vigil&acirc;ncia do Congresso e da sociedade, 
        a nossa infla&ccedil;&atilde;o n&atilde;o est&aacute; sendo puxada pela 
        expans&atilde;o prim&aacute;ria da moeda, contrariando a l&oacute;gica 
        ensinada nos livros-texto de economia. Os macroc&eacute;falos governamentais 
        decidiram elevar os pre&ccedil;os ditos administrados para elevar a infla&ccedil;&atilde;o 
        e assim alcan&ccedil;ar alguns objetivos: 1- Ajustar para baixo os gastos 
        reais, pela infla&ccedil;&atilde;o mais alta; 2- Arrecadar mais, pois 
        os setores que est&atilde;o puxando a infla&ccedil;&atilde;o s&atilde;o 
        gravados por elevadas tarifas; 3- A maior infla&ccedil;&atilde;o imp&otilde;e 
        uma maior desvaloriza&ccedil;&atilde;o do c&acirc;mbio, na medida que 
        eleva as incertezas, vez que o n&iacute;vel de pre&ccedil;os e o c&acirc;mbio 
        movem-se conjuntamente, sendo que, a cada momento, um puxa o outro; 4- 
        Abrir a taxa de c&acirc;mbio traz a vantagem de aumentar o super&aacute;vit 
        na balan&ccedil;a de pagamentos.</p> 
		<p>Tudo em preju&iacute;zo do povo mais pobre, que &eacute; o grande pagador 
        do imposto inflacion&aacute;rio, mas n&atilde;o apenas. Todos aqueles 
        que t&ecirc;m rendas de contratos em bases anuais s&atilde;o perdedores, 
        s&atilde;o os contribuintes for&ccedil;ados desse imposto nefando. O tr&aacute;gico 
        &eacute; que esse verdadeiro crime est&aacute; sendo cometido para que 
        os privil&eacute;gios de alguns poucos sejam mantidos, mediante o empobrecimento 
        programado da Na&ccedil;&atilde;o. &Eacute; imoral.</p>
        <p>Dessa forma, com a eleva&ccedil;&atilde;o do n&iacute;vel de pre&ccedil;os, 
        a expans&atilde;o monet&aacute;ria ter&aacute; que ser feita em algum 
        momento, para que a liquidez do sistema seja mantida. Tudo se encaixa 
        perfeitamente.</p>
		<p>A &uacute;nica coisa que est&aacute; fora dessa equa&ccedil;&atilde;o 
        &eacute; a elei&ccedil;&atilde;o. A percep&ccedil;&atilde;o de que o governo 
        conspira contra o povo se traduz na rejei&ccedil;&atilde;o ao candidato 
        oficial, conforme as pesquisas que t&ecirc;m sido divulgadas. A conclus&atilde;o 
        que se imp&otilde;e &eacute; que, do ponto de vista de quem est&aacute; 
        na Presid&ecirc;ncia da Rep&uacute;blica, n&atilde;o faz muita diferen&ccedil;a 
        quem ser&aacute; o sucessor, desde que seja um dos tr&ecirc;s que est&atilde;o 
        bem situados nas pesquisas. Afinal, qualquer deles mudar&aacute; tudo, 
        a fim de que nada seja mudado.</p>
      
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


