<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O desafio do mito brasileiro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 205</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Interpretando 
        o eleitor</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro <br>
        </b></font> <i> 18 de julho de 2002</i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>O crescimento recente de Ciro Gomes nas pesquisas de inten&ccedil;&atilde;o 
        de votos para a Presid&ecirc;ncia da Rep&uacute;blica coloca a necessidade 
        de compreender o eleitor e o seu comportamento. Vou aqui arriscar um palpite, 
        baseado no hist&oacute;rico eleitoral.</p>
        <p>Por que Collor venceu? Por que FHC ganhou duas vezes? Por que caminhamos 
        para a surpreendente vit&oacute;ria de um out side novamente, Ciro Gomes? 
        A resposta &eacute; direta: porque o eleitor n&atilde;o &eacute; burro 
        e tem senso de perigo. O que tem ocorrido &eacute; que o nosso sistema 
        pol&iacute;tico n&atilde;o tem oferecido alternativas mais conservadoras 
        como op&ccedil;&atilde;o de escolha, de maneira que o eleitorado tem sido 
        sempre colocado entre escolher um candidato das esquerdas, nitidamente 
        revolucion&aacute;rio (Lula) e um outro de centro-esquerda ou um aventureiro 
        (Collor).</p>
<p>        Entre a proposta revolucion&aacute;ria e qualquer um outro candidato, 
        a maior parte do eleitorado escolheu sempre a op&ccedil;&atilde;o contra 
        a revolu&ccedil;&atilde;o. O que se v&ecirc; agora &eacute; o mesmo fen&ocirc;meno. 
        Ciro provavelmente vai ganhar porque o candidato governista carrega o 
        &ocirc;nus de estar h&aacute; oito anos no poder e tamb&eacute;m o &ocirc;nus 
        de sua psicologia, mais de corte autorit&aacute;rio, que o levou a perder 
        importantes apoios eleitorais.</p>
		<p>A classe pol&iacute;tica brasileira carrega a cren&ccedil;a de que, para 
        se eleger, &eacute; preciso fazer um discurso &#8220;social&#8221;. At&eacute; 
        os supostos liberais inventaram um tal social-liberalismo, como se isso 
        fosse poss&iacute;vel. O que eu percebo &eacute; que h&aacute; um vazio 
        no campo pol&iacute;tico que precisa ser ocupado por claras propostas 
        de direita. Se algu&eacute;m tivesse feito isso um ano atr&aacute;s, com 
        propostas claras no sentido de reduzir o Estado, reduzindo a carga tribut&aacute;ria 
        e a inger&ecirc;ncia governamental na vida das pessoas, penso que teria 
        um lugar reservado no segundo turno das elei&ccedil;&otilde;es, com chances 
        reais de vit&oacute;ria.</p>
		<p>O que se v&ecirc; &eacute; que a classe pol&iacute;tica se envergonha 
        de ser &#8220;direita&#8221;, ainda que o seja no &iacute;ntimo. &Eacute; 
        uma falsa perspectiva. Para ganhar votos n&atilde;o &eacute; necess&aacute;rio 
        necessariamente fazer propostas demag&oacute;gicas e populistas, que passam 
        como se fossem plataformas de esquerda. Penso que o nosso eleitorado j&aacute; 
        amadureceu o suficiente e sabe muito bem o que quer. E ele &eacute; conservador, 
        especialmente quando se trata dos cargos majorit&aacute;rios. Estou certo 
        de que as pr&oacute;ximas elei&ccedil;&otilde;es confirmar&atilde;o isso, 
        ainda uma vez.</p>
        <p>Em resumo, os nossos pol&iacute;ticos n&atilde;o est&atilde;o &agrave; 
        altura do eleitorado.</p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


