<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A exuber&acirc;ncia do Ver&iacute;ssimo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 206</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A exuber&acirc;ncia 
        do Ver&iacute;ssimo</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro <br>
        </b></font> <i> 19 de julho de 2002</i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>Nada mais parecido com o Estado do que uma grande corpora&ccedil;&atilde;o 
        empresarial. Enquanto ente coletivo, ela padece dos mesmos males do que 
        o Estado, que outra coisa n&atilde;o &eacute; sen&atilde;o uma mega corpora&ccedil;&atilde;o, 
        com muito mais poderes. Por isso a psicologia dessas corpora&ccedil;&otilde;es 
        &eacute; sempre primitiva, tornando-se o campo perfeito para que pessoas 
        de car&aacute;ter inferior possam propagar os seus v&iacute;cios, como 
        a avareza e a cobi&ccedil;a. N&atilde;o por acaso autores como Schumpeter 
        desconfiavam delas, formando uma vis&atilde;o pessimista do futuro do 
        capitalismo precisamente por causa desses monstros, que, entre outras 
        coisas, matam a capacidade empreendedora, a for&ccedil;a motora do capitalismo.</p>
        <p>Digo isso a prop&oacute;sito do notici&aacute;rio sobre as fraudes cont&aacute;beis 
        anunciadas, que teriam sido feitas em algumas empresas norte-americanas, 
        algo pouco surpreendente para quem acompanha o mercado. Tamb&eacute;m 
        n&atilde;o surpreende que a esquerda gramsciana, infiltrada nos meios 
        de comunica&ccedil;&otilde;es, tenha ampliado o fato ao infinito, de modo 
        que aquilo que deveria ser circunscrito a algumas pessoas que trabalham 
        em algumas empresas, passou a ser vendido como um mal intr&iacute;nseco 
        ao sistema capitalista como um todo, em uma a&ccedil;&atilde;o claramente 
        sof&iacute;stica.</p>
        <p>O fato &eacute; que a defici&ecirc;ncia moral &eacute; sempre de pessoas 
        enquanto indiv&iacute;duos &#8211; e n&atilde;o do sistema. E quem nunca 
        viveu a c&uacute;pula de uma grande empresa pode ter uma vis&atilde;o 
        distorcida do que acontece nos fechamentos dos balan&ccedil;os. Dentro 
        de um segmento de possibilidades perfeitamente legal, a defini&ccedil;&atilde;o 
        do lucro cont&aacute;bil &eacute; feita com grande dose de arbitrariedade, 
        pois a lei, l&aacute; como c&aacute;, permite diferentes formas de apropria&ccedil;&atilde;o 
        de certas receitas e certas despesas, de sorte que a empresa pode apresentar 
        lucro &#8211; ou preju&iacute;zo, &eacute; preciso nunca esquecer dessa 
        possibilidade &#8211; maior ou menor.</p>
        <p>E, at&eacute; onde foi noticiado, nem o governo e nem os consumidores 
        foram logrados, mas apenas os investidores, no caso pessoas ricas, adultas, 
        donas dos seus narizes e que normalmente possuem um staff consider&aacute;vel 
        de analistas econ&ocirc;micos, cont&aacute;beis, financeiros e jur&iacute;dicos 
        para se salvaguardarem precisamente das espertezas corporativas. Esse 
        amor que os esquerdinhas adquiriram pelo valor das a&ccedil;&otilde;es 
        dos investidores s&oacute; se explica porque isso lhes deu um discurso 
        sob medida &#8211; embora falso &#8211; para falar mal da sociedade capitalista.</p>
        <p>Nada mais parecido com um burocrata do governo do que a burocracia que 
        controla as grandes corpora&ccedil;&otilde;es. Se h&aacute; algo ruim 
        nas empresas &eacute; precisamente isso: que, ao crescerem, tornam-se 
        organiza&ccedil;&otilde;es burocratizadas como o Estado, que matam a criatividade 
        e se movem por uma psicologia primitiva, algo notavelmente paradoxal. 
        N&atilde;o &eacute; o que h&aacute; de capitalista nessas empresas que 
        &eacute; ruim, mas aquilo que t&ecirc;m de semelhante ao Estado.</p>
        <p>O nosso Ver&iacute;ssimo, em sua coluna de hoje nos jornais do Brasil 
        inteiro, n&atilde;o perdeu a viagem. Fez do tema o mote de sua coluna, 
        ele que &eacute; o exemplo mais acabado do agente gramsciano em a&ccedil;&atilde;o 
        na imprensa nacional. Exuberante nesse mister. Como sempre, esconde a 
        verdade e exalta a &#8220;causa&#8221;, o seu deus estatal. Ser&aacute; 
        poss&iacute;vel que ele mesmo acredite nas besteiras que tem escrito?</p>
      
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


