<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A era da perplexidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 207</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A era da perplexidade</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Maria Lucia 
        Victor Barbosa<br>
        </b></font> <i> 19 de julho de 2002</i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>Desde 11 de setembro de 2001, quando houve o ataque dos fan&aacute;ticos liderados por Osama Bin Laden &agrave;s torres do World Trade Center de Nova York e aos pr&eacute;dios do Pent&aacute;gono, parece que a viol&ecirc;ncia, esta velha companheira da humanidade, soltou-se com mais f&uacute;ria no mundo e entramos na era da perplexidade.</p>
      <p>No Oriente M&eacute;dio, recrudesce a guerra entre israelenses e palestinos. Seriam estes povos antigas tribos descendentes do patriarca Abra&atilde;o, pois conta-se que Hagar, serva de Sara e m&atilde;e do filho de Abra&atilde;o, Ismael ou Ismail, foi expulsa com a crian&ccedil;a quando nasceu Isaac, filho de Sara com Abra&atilde;o. Ismael tornou-se o pai da na&ccedil;&atilde;o dos ismaelitas, identificados com os &aacute;rabes, portanto, com o islam. Os hebreus descenderiam de Isaac, dando origem ao juda&iacute;smo. Assim, a inimizade entre israelenses e palestinos tem origens remotas e lend&aacute;rias.</p>
        <p>Agora a luta fratricida prossegue com n&iacute;tidas caracter&iacute;sticas religiosas, al&eacute;m de pol&iacute;ticas. Ironicamente a palavra islam, traduzida como &quot;submiss&atilde;o&quot;, tem as letras &aacute;rabes slm que se relacionam com a palavra hebraica shalom, a sauda&ccedil;&atilde;o da paz.</p>
        <p>N&atilde;o h&aacute; paz. Israel v&ecirc; sua economia se desorganizar e n&atilde;o surge entendimento sobre a cria&ccedil;&atilde;o do Estado Palestino. Dentro de sua tradi&ccedil;&atilde;o radical, belicosa, fan&aacute;tica, a Jihad isl&acirc;mica como o Hamas, n&atilde;o aceitam a exist&ecirc;ncia de Israel e se opuseram aos acordos de paz em Oslo. &Eacute; uma situa&ccedil;&atilde;o altamente complexa, na qual horrores s&atilde;o perpetrados como o dos homens-bomba se explodindo e levando consigo todos os judeus que lhes estiverem pr&oacute;ximos.</p>
        <p>Leio, que no dia 16 deste, uma emboscada de militantes palestinos contra a col&ocirc;nia judaica de Emanuel, na Cisjord&acirc;nia, matou 8 israelenses e feriu 5. Um dos mortos em Emanuel era um beb&ecirc;. Sua m&atilde;e, gr&aacute;vida de oito meses, foi ferida com gravidade e deu &agrave; luz, mas os m&eacute;dicos n&atilde;o conseguiram salvar a crian&ccedil;a, que faleceu. Fico me perguntando, diante deste e de outros fatos medonhos, qual o sentido da vida neste planeta e se o ser humano realmente evolui em termos de sua ess&ecirc;ncia.</p>
        <p>N&atilde;o faz mal, dir&atilde;o muitos, inclusive muitos crist&atilde;os, era apenas um 	  judeuzinho. Al&eacute;m disso, judeus, principalmente na Am&eacute;rica Latina, s&atilde;o associados ao detestado Estados Unidos.</p>
        <p>Os Estados Unidos agora s&atilde;o bombardeados por esc&acirc;ndalos em algumas de suas grandes empresas. S&atilde;o fraudes cont&aacute;beis que exageram os lucros para favorecer executivos, com conseq&uuml;ente preju&iacute;zo para os acionistas. Olha a&iacute;, dir&atilde;o muitos na Am&eacute;rica Latina, que coisa feia, ainda bem que n&atilde;o conhecemos essa coisa de corrup&ccedil;&atilde;o por aqui.</p>
        <p>J&aacute; a Am&eacute;rica Latina &eacute; sacudida pela turbul&ecirc;ncia econ&ocirc;mica, pela viol&ecirc;ncia, pela decorr&ecirc;ncia de maus governos. Balan&ccedil;a a Argentina, o Per&uacute;, a Venezuela, o Paraguai......</p> 
        <p>No Brasil, ao lado de conquistas ineg&aacute;veis, a viol&ecirc;ncia urbana associada &agrave; impunidade, ao governo paralelo de bandidos, ao poder cada vez maior dos traficantes beira o insuport&aacute;vel. Paradoxalmente as For&ccedil;as Armadas v&atilde;o sendo desmanteladas e humilhadas por falta de recursos e os policiais permanecem mal pagos e mal armados. Aos poucos, corrosiva doutrina&ccedil;&atilde;o no mais apurado estilo de Gramsci, assume mecanismos de controle social e se instala a partir das reda&ccedil;&otilde;es e das c&aacute;tedras, gerando novas levas de &quot;imbecis coletivos&quot; &#8211; para usar a express&atilde;o de Olavo de Carvalho &#8211; e preparando a ascens&atilde;o dos cultores da ultrapassada religi&atilde;o de Estado, pr&oacute;pria do totalitarismo. E no clima eleitoral aprofunda-se a inseguran&ccedil;a com rela&ccedil;&atilde;o ao futuro, enquanto o capital        externo se retrai com as previs&iacute;veis conseq&uuml;&ecirc;ncias que reca&iacute;ram sobre o pa&iacute;s.</p>
        <p>Sobre a Am&eacute;rica Latina, recordo certas palavras prof&eacute;ticas, ditas por S&iacute;mon Bol&iacute;var, em 1830: A Am&eacute;rica Latina &eacute; para n&oacute;s ingovern&aacute;vel; a &uacute;nica coisa a fazer na Am&eacute;rica Latina &eacute; emigrar; Este pa&iacute;s (a Grande Col&ocirc;mbia, partilhada sucessivamente entre a Col&ocirc;mbia, a Venezuela e o Equador) cair&aacute; infalivelmente nas m&atilde;os da popula&ccedil;a desenfreada para passar em seguida para a domina&ccedil;&atilde;o de obscuros tiranetes de toda a cor de toda a ra&ccedil;a; se acontecesse que uma       parte do mundo voltasse ao caos primitivo, isso seria a ultima metamorfose da Am&eacute;rica Latina&quot;. Teria sido El Libertador excessivamente pessimista?</p>
        <p>Ah, posso ainda citar o atentado sofrido por Jacques Chirac, o avan&ccedil;o do neonazismo na Europa ou mesmo o ataque de megalomania de Saddan Hussein, quando o ditador iraquiano, que est&aacute; sendo acusado de incentivar o terrorismo palestino, desafiou os &quot;dem&ocirc;nios&quot; a derrub&aacute;-lo.</p>
        <p>Parece que o capeta est&aacute; solto neste mundo no meio do redemoinho, como diria Guimar&atilde;es Rosa. Que Deus nos acuda!</p>
	
      <p>A autora &eacute; soci&oacute;loga, escritora e professora universit&aacute;ria.<br>
        E-mail: mlucia@sercomtel.com.br </p>
      <p></p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


