<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A vingan&ccedil;a do Serra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 209</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A vingan&ccedil;a 
        do Serra</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 21 de julho de 2002</i></p>
      <p><em>&#8220;Enquanto uma chora, outra ri; &eacute; a lei do mundo, meu 
        rico senhor; &eacute; a perfei&ccedil;&atilde;o universal. Tudo chorando 
        seria mon&oacute;tono, tudo rindo cansativo; mas uma boa distribui&ccedil;&atilde;o 
        de l&aacute;grimas e polcas, solu&ccedil;os e sarambas, acaba por trazer 
        &agrave; alma do mundo a variedade necess&aacute;ria, e faz-se o equil&iacute;brio 
        da vida&#8221;</em>. Machado de Assis, em Quincas Borba.</p>
         <p>Est&aacute; na imprensa de hoje: Serra amea&ccedil;ou apoiar Lula no segundo 
        turno se os seus apoiadores se bandearem para a candidatura Ciro Gomes, 
        isto &eacute;, se for cristianizado (termo que designa os candidatos que 
        s&atilde;o formalmente apoiados mas, na pr&aacute;tica, abandonado pelos 
        aliados, em favor de outro candidato). Penso que &eacute; para valer.</p>
        <p>As m&aacute;s l&iacute;nguas j&aacute; vinham afirmando que o candidato 
        do cora&ccedil;&atilde;o do Professor Cardoso (FHC) era Lula e que ele 
        n&atilde;o votaria em Serra. &Eacute; prov&aacute;vel que isso venha a 
        acontecer. Nunca &eacute; demais lembrar que FHC esteve muito pr&oacute;ximo 
        de ter sido um dos fundadores do PT. A sua liga&ccedil;&atilde;o com Lula 
        &eacute; muita antiga, dos anos setenta.</p>
        <p>Ent&atilde;o a amea&ccedil;a de Serra n&atilde;o chegar&aacute; exatamente 
        a ser nem uma vingan&ccedil;a e nem uma surpresa. Ser&aacute; apenas a 
        &aacute;gua do rio voltando para o seu leito, depois da cheia. A diferen&ccedil;a 
        entre o socialismo do Professor Cardoso, do Serra e a tropa do PT &eacute; 
        s&oacute; de t&aacute;tica: todos almejam o mesmo fim. E, &eacute; bom 
        que se diga, FHC tem sido muito mais competente, seja no discurso, seja 
        na a&ccedil;&atilde;o, para alcan&ccedil;ar seus fins pol&iacute;ticos. 
        Entregar&aacute; o governo com o Estado brasileiro tecnicamente transformado 
        em um ente socialista. Qualquer que seja o sucessor, ser&aacute; dif&iacute;cil 
        voltar ao status quo ante.</p>
        <p>Se for Lula o eleito, haver&aacute; um continu&iacute;smo natural em prol 
        da socializa&ccedil;&atilde;o, avan&ccedil;ando no processo. Algu&eacute;m 
        imagina o que ser&aacute; a a&ccedil;&atilde;o do MST, por exemplo, e 
        como agir&atilde;o os &oacute;rg&atilde;os encarregados de administrar 
        a Reforma Agr&aacute;ria? S&oacute; de imaginar me assusta o que pode 
        ocorrer. Poder&aacute; ser a desorganiza&ccedil;&atilde;o da nossa agricultura, 
        trazendo o respectivo desabastecimento, isto &eacute;, a fome.</p>
        <p>O mesmo pode ser dito da carga tribut&aacute;ria. Os bal&otilde;es de 
        ensaio que os assessores econ&ocirc;micos de Lula t&ecirc;m soltado nos 
        &uacute;ltimos dias, a t&iacute;tulo de &#8220;propostas concretas&#8221; 
        lights, apontam em uma s&oacute; dire&ccedil;&atilde;o: eleva&ccedil;&atilde;o 
        da carga tribut&aacute;ria e o desvario distributivista. Que Deus nos 
        acuda!</p>
        <p>Raymond Aron, em seu j&aacute; citado livro &#8220;O Espectador Engajado&#8221;, 
        por v&aacute;rias vezes, ao analisar a sua participa&ccedil;&atilde;o 
        dos acontecimentos pol&iacute;ticos da Fran&ccedil;a entre 1930 e 1960, 
        afirma que o seu grande temor era o pa&iacute;s descambar para a guerra 
        civil, ele que n&atilde;o desejava de forma alguma que acontecessem novamente 
        as trag&eacute;dias vividas durante a Comuna de Paris.</p>
        <p>Confesso que &eacute; esse tamb&eacute;m o meu grande medo: que nos transformemos 
        em uma grande Canudos, na qual a conflagra&ccedil;&atilde;o poder&aacute; 
        nos custar muito caro. Elei&ccedil;&otilde;es n&atilde;o s&atilde;o apenas 
        elei&ccedil;&otilde;es, podem ser o ponto de partida para um desfecho 
        tr&aacute;gico. O que fazer? N&atilde;o sei, n&atilde;o tenho a receita. 
        Penso que as vezes a Hist&oacute;ria nos reserva surpresas bem desagrad&aacute;veis 
        e, enquanto indiv&iacute;duos, n&atilde;o temos muito a fazer a n&atilde;o 
        ser preservar a integridade da alma, aconte&ccedil;a o que acontecer. 
        Por vezes pode haver um verdadeiro encontro com o Destino. S&atilde;o 
        os descaminhos do processo hist&oacute;rico.</p>
        <p>Mas o fato &eacute; que Serra est&aacute; fraco nas pesquisas e poder&aacute; 
        estar fora do segundo turno, cumprindo a sua falsa amea&ccedil;a de bom 
        grado. Quem tem ouvidos para ouvir, que ou&ccedil;a.</p>
      
      <p> O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o 
        de Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


