<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A ingenuidade e perf&iacute;dia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 211</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Ingenuidade e 
        perf&iacute;dia</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 23 de julho de 2002</i></p>
      <p>Ao comentar a entrevista do deputado Jos&eacute; 
        Dirceu, no artigo de ontem, constatei a ingenuidade demonstrada pelo entrevistado. 
        Considero que &eacute; preciso fazer um esclarecimento adicional, vez 
        que a palavra ingenuidade pode dar uma apar&ecirc;ncia inofensiva ao fato 
        pol&iacute;tico impl&iacute;cito na entrevista.</p>
        <p>Na verdade, tanto algo positivo e bom pode ser ing&ecirc;nuo quanto algo 
        negativo e mau. A qualidade de ing&ecirc;nuo n&atilde;o muda o car&aacute;ter 
        da pessoa. Um n&eacute;scio pode ser algu&eacute;m notavelmente mau, capaz 
        de provocar grandes trag&eacute;dias, e o fato de ser ing&ecirc;nuo n&atilde;o 
        tira a sua periculosidade.</p>
		<p>Usei o termo no caso porque o deputado mostrou-se ignorante em mat&eacute;ria 
        de rela&ccedil;&atilde;o com a comunidade financeira internacional &#8211; 
        t&iacute;pico de ne&oacute;fito &#8211; e tamb&eacute;m porque usou da 
        franqueza dos n&eacute;scios. &#8220;Olha, vou jog&aacute;-lo no abismo, 
        viu? Mas n&atilde;o se preocupe, vai ser bom para voc&ecirc; e por isso 
        voc&ecirc; deve votar no meu Partido&#8221;. Foi mais ou menos assim que 
        interpretei as suas declara&ccedil;&otilde;es.</p>
        <p>Ent&atilde;o podemos dizer que as declara&ccedil;&otilde;es foram ing&ecirc;nuas 
        e traduziram perfeitamente a maldade impl&iacute;cita na proposta pol&iacute;tica 
        petista. Colocar em pr&aacute;tica o que pretendem significar&aacute; 
        uma cat&aacute;strofe econ&ocirc;mica e social, talvez de gravidade at&eacute; 
        superior a que estamos assistindo na Argentina.</p>
		<p>A perf&iacute;dia consiste precisamente nisso, em tentar passar para o 
        eleitorado algo que pode lhe ser ben&eacute;fico, quando a realidade &eacute; 
        exatamente o seu oposto. E tamb&eacute;m o fato de que apenas parte das 
        inten&ccedil;&otilde;es reais &eacute; revelada. Bem sabemos que algumas 
        das propostas mais destrutivas n&atilde;o s&atilde;o postas &agrave; mesa, 
        especialmente no que se refere &agrave; mat&eacute;ria tribut&aacute;ria, 
        monet&aacute;ria e de pol&iacute;tica internacional. Ent&atilde;o podemos 
        dizer que essa maneira de fazer pol&iacute;tica, de n&atilde;o dizer claramente 
        o que se pretende fazer, tem car&aacute;ter p&eacute;rfido.</p>
        <p>&Eacute; a hist&oacute;ria de dar corda para o sujeito se enforcar. Quanto 
        mais os l&iacute;deres petistas falam de seu programa, mais revelam ora 
        o car&aacute;ter ing&ecirc;nuo (talvez objetivando se eleger), ora o car&aacute;ter 
        el&iacute;ptico, escondendo as reais inten&ccedil;&otilde;es. Perf&iacute;dia.</p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


