<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Id&eacute;ias de jerico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 212</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Id&eacute;ias 
        de Jerico</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 24 de julho de 2002</i></p>
      <p>Qualquer governante s&eacute;rio que assuma 
        o poder no Brasil ter&aacute; que tomar &#8211; TER&Aacute; que tomar, 
        repito &#8211; duas decis&otilde;es que se imp&otilde;em: congelar o sal&aacute;rio 
        m&iacute;nimo e a remunera&ccedil;&atilde;o dos servidores p&uacute;blicos 
        por tempo indeterminado e aumentar o super&aacute;vit fiscal, o que significa, 
        na pr&aacute;tica, reduzir a a&ccedil;&atilde;o do Estado, eliminando 
        programas sociais e evitando criar novos. Ser&aacute; a &uacute;nica maneira 
        de ganhar tempo para escolher as op&ccedil;&otilde;es para administrar 
        o rombo da Previd&ecirc;ncia Social e n&atilde;o deixar a d&iacute;vida 
        p&uacute;blica sair do controle.</p>
        <p>Os jornais de hoje d&atilde;o destaque a alguns temas da proposta econ&ocirc;mica 
        do PT &#8211; a sua en&eacute;sima vers&atilde;o divulgada ontem ao p&uacute;blico 
        supostamente light &#8211; &agrave; qual ainda n&atilde;o tiver acesso, 
        dizendo que supostamente ela teria sido desideologizada. Algumas delas: 
        redu&ccedil;&atilde;o da jornada de trabalho, amplia&ccedil;&atilde;o 
        do seguro-desemprego e o aumento da multa por rescis&atilde;o no contrato 
        de trabalho. Ora, implantar essas medidas ser&aacute; a decreta&ccedil;&atilde;o 
        da fal&ecirc;ncia do Estado e da desordem econ&ocirc;mica no Brasil. S&oacute; 
        algu&eacute;m que misture em seus prop&oacute;sitos mendacidade e burrice 
        para expor id&eacute;ias dessa natureza. &Eacute; tentar apagar inc&ecirc;ndio 
        com gasolina.</p>
        <p>Aumento de sal&aacute;rio m&iacute;nimo de 20% a.a. (a outra taxa que 
        seja, ainda que menor) far&aacute; com que a d&eacute;ficit da Previd&ecirc;ncia 
        Social fique incontrol&aacute;vel, vez que ela concentra um enorme contingente 
        de pessoas que recebem nessa faixa. O mesmo pode ser dito dos gastos com 
        pessoal das esferas de governos mais pobres, os estados e munic&iacute;pios.</p>
		<p>A id&eacute;ia de ampliar o seguro-desemprego se choca com a necessidade 
        de gerar super&aacute;vit prim&aacute;rio, isso numa conjuntura em que 
        a arrecada&ccedil;&atilde;o est&aacute; caindo de forma r&aacute;pida. 
        Simplesmente ser&aacute; imposs&iacute;vel custear novos benef&iacute;cios 
        dessa natureza. N&atilde;o passa de uma id&eacute;ia asinina, impratic&aacute;vel, 
        de quem n&atilde;o tem qualquer limite para pregar mendacidades eleitoreiras.</p>
		<p>A redu&ccedil;&atilde;o da jornada de trabalho, al&eacute;m de demente, 
        pois colocaria as empresas diante de um custo adicional que n&atilde;o 
        teriam como repassar ao mercado e, portanto, significaria desemprego instant&acirc;neo, 
        prejudicaria os trabalhadores, os supostos beneficiados. A economia informal 
        tenderia a substituir a economia formal, prejudicando adicionalmente a 
        Previd&ecirc;ncia Social.</p>
        <p>Aumentar a multa na rescis&atilde;o do contrato de trabalho vai na mesma 
        dire&ccedil;&atilde;o. Esse conjunto de medidas, se implantado, jogaria 
        a economia em depress&atilde;o no espa&ccedil;o de tempo n&atilde;o superior 
        a tr&ecirc;s meses. Sandice pura.</p>
		<p>E a promessa de fazer crescer o PIB a 5% a.a. &eacute; piada de mau gosto. 
        Como? N&atilde;o tem como, se n&atilde;o for resolvido antes o estrangulamento 
        externo, que n&atilde;o tem nem solu&ccedil;&atilde;o f&aacute;cil e nem 
        de curto prazo. &Eacute; um del&iacute;rio demag&oacute;gico de cunho 
        eleitoreiro.</p>
        <p>Se, caro leitor, voc&ecirc; &eacute; um poss&iacute;vel eleitor de Lula 
        L&aacute; e leu essa patacoada nos jornais, pense bem no que vai fazer. 
        O PT tem nas suas propostas uma mistura explosiva de loucura, irrealismo 
        e irresponsabilidade. Elei&ccedil;&otilde;es n&atilde;o s&atilde;o apenas 
        elei&ccedil;&otilde;es, &eacute; todo o nosso porvir que estar&aacute; 
        sendo definido. Pense bem.</p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


