<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Debatendo o liberalismo cl&aacute;ssico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 213</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Debatendo o liberalismo 
        cl&aacute;ssico</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Alceu Garcia<br>
        </b></font> <i> 24 de julho de 2002</i></p>
      <p>Quem mora no Rio de Janeiro e adjac&ecirc;ncias 
        e se interessa por filosofia, hist&oacute;ria, pol&iacute;tica e economia 
        n&atilde;o pode perder as palestras sobre o liberalismo cl&aacute;ssico 
        promovidas pelo Instituto Liberal, na Universidade C&acirc;ndido Mendes, 
        Rua da Assembl&eacute;ia, 10/1105 (tel. 2531-3911). As confer&ecirc;ncias 
        acontecem &agrave;s ter&ccedil;as-feiras, 18:30 hs, tendo por tema o pensamento 
        de grandes autores como Locke, Hume, Kant, Bentham e Adam Smith, e s&atilde;o 
        seguidas por estimulantes debates abertos ao p&uacute;blico. Entre os 
        palestrantes h&aacute; estudiosos de renome nacional, como Ricardo V&eacute;lez, 
        Ubiratan Iorio e muitos outros. Mesmo quem n&atilde;o simpatiza com o 
        liberalismo tem muito o que aprender no evento, inclusive expondo livremente 
        suas cr&iacute;ticas, se assim o desejar.</p>
        <p>O ciclo atual j&aacute; teve tr&ecirc;s palestras. Infelizmente n&atilde;o 
        pude comparecer &agrave; primeira delas, pronunciada pelo Professor Og 
        Leme, sobre os fundamentos do liberalismo. Para minha sorte, contudo, 
        j&aacute; tive a oportunidade de assistir a uma confer&ecirc;ncia do Professor 
        Og em um ciclo anterior. Conversar com ele &eacute; at&eacute; engra&ccedil;ado, 
        pois os grandes autores como Mises, Knight, Hayek, Rothbard e Friedman, 
        que para mim s&atilde;o cl&aacute;ssicos t&atilde;o inacess&iacute;veis 
        quanto Adam Smith ou Fr&eacute;d&eacute;ric Bastiat, ele os recorda como 
        seus professores (estudou economia na Universidade de Chicago) e amigos 
        pessoais.</p>
        <p>As duas palestras seguintes versaram respectivamente sobre as ra&iacute;zes 
        do liberalismo cl&aacute;ssico e sobre Thomas Hobbes. O conferencista 
        foi o Professor Alex Catharino de Souza., que, com sua esposa M&aacute;rcia 
        Xavier de Brito e Andr&eacute; Andrade organizam o ciclo j&aacute; h&aacute; 
        v&aacute;rios anos. S&atilde;o verdadeiros agitadores liberais esses tr&ecirc;s 
        mosqueteiros. Jovens, simp&aacute;ticos e muito cultos, eles est&atilde;o 
        sempre planejando e empreendendo projetos como cursos, palestras, tradu&ccedil;&otilde;es, 
        publica&ccedil;&otilde;es e muito mais. N&atilde;o sei como arranjam tempo 
        e energia para fazer tanta coisa ao mesmo tempo.</p>
        <p>A palestra sobre o autor do famoso Leviathan, livro mais citado do que 
        lido, foi soberba. Alex Catharino tra&ccedil;ou um belo painel da vida 
        e obra do pensador ingl&ecirc;s, contextualizando seus escritos, relatando 
        o estado da quest&atilde;o na ci&ecirc;ncia pol&iacute;tica da &eacute;poca, 
        seus interlocutores e advers&aacute;rios intelectuais, quem o influenciou, 
        sua metodologia, seus melhores int&eacute;rpretes (Voegelin, Oakeshott). 
        Uma aula completa. Eu sa&iacute; de l&aacute; ansioso por tirar o meu 
        exemplar do Leviathan da prateleira empoeirada onde ele descansa h&aacute; 
        anos. Alguns podem estranhar que Hobbes seja situado entre as fontes do 
        liberalismo, pois ele &eacute; visto por muito apenas como um te&oacute;rico 
        do absolutismo e at&eacute; um apologista do Estado. Alex refuta essa 
        vis&atilde;o superficial do fil&oacute;sofo, lembrando que ele defendia 
        a monarquia e o Estado como um meio de garantir o exerc&iacute;cio das 
        liberdades individuais, e com a condi&ccedil;&atilde;o de que o poder 
        pol&iacute;tico fosse leg&iacute;timo, ou seja, repousasse sobre o consentimento 
        dos s&uacute;ditos. Nada contra a democracia ou a aristocracia em tese, 
        desde que leg&iacute;timas. Hobbes, por&eacute;m, desconfiava da democracia, 
        regime de governo tendente &agrave; corrup&ccedil;&atilde;o e &agrave; 
        demagogia. Olhando &agrave; nossa volta, como censur&aacute;-lo por isso? 
        Mas Hobbes &eacute; o primeiro a reconhecer que um governo ileg&iacute;timo 
        deve ser derrubado pelo povo. Lembra o Prof. Alex ademais que o famoso 
        &quot;estado da natureza&quot; hobbesiano, a luta implac&aacute;vel de 
        todos contra todos, era apenas um &quot;come&ccedil;o epistemol&oacute;gico&quot;, 
        uma constru&ccedil;&atilde;o mental ou um modelo, diriam os economistas, 
        n&atilde;o o relato de um per&iacute;odo hist&oacute;rico.</p>
		<p>O fil&oacute;sofo brit&acirc;nico viveu numa &eacute;poca de revolu&ccedil;&otilde;es 
        e guerras civis. A viol&ecirc;ncia o marcou profundamente e da perplexidade 
        diante dela ele construiu o seu sistema. Pessimista, para ele o Estado 
        era mesmo um mal inexoravelmente necess&aacute;rio. Mas, aten&ccedil;&atilde;o: 
        Estado m&iacute;nimo, na terminologia atual. A fun&ccedil;&atilde;o do 
        governo &eacute; a de prover seguran&ccedil;a e nada mais. Hobbes rompe 
        com a tradi&ccedil;&atilde;o filos&oacute;fica no campo da moral desde 
        Arist&oacute;teles, pois, ao inv&eacute;s de enfatizar o Bem, ele se preocupa 
        antes com a liberdade negativa, cristalizada na &quot;regra de ouro&quot;: 
        N&atilde;o fa&ccedil;a aos outros o que n&atilde;o gostaria que fizessem 
        a ti. Por isso e pela concep&ccedil;&atilde;o ontol&oacute;gica e epistemol&oacute;gica 
        individualista, fica evidente a influ&ecirc;ncia que Hobbes exerceu sobre 
        Locke, o grande te&oacute;rico dos Direitos Naturais.</p>
        <p>O debate que se seguiu contou com a participa&ccedil;&atilde;o do eminente 
        fil&oacute;sofo Mario Guerreiro, que tra&ccedil;ou um sombrio paralelo 
        entre a &eacute;poca conturbada de Hobbes e o nosso pr&oacute;prio tempo, 
        marcado pela fal&ecirc;ncia do Estado brasileiro em prover um m&iacute;nimo 
        de seguran&ccedil;a para a popula&ccedil;&atilde;o. Guerreiro manifestou 
        grave preocupa&ccedil;&atilde;o com o momento atual, lembrando a contemporaneidade 
        de Hobbes numa ocasi&atilde;o em que a ordem e a autoridade est&atilde;o 
        em dissolu&ccedil;&atilde;o no Brasil. O que esperar de um governo que 
        sequer garante a integridade f&iacute;sica dos cidad&atilde;os? Nada, 
        de modo que todas as propostas edificantes dos candidatos &agrave;s pr&oacute;ximas 
        elei&ccedil;&otilde;es de nada valem. Na sequ&ecirc;ncia, a interessante 
        discuss&atilde;o pegou fogo quando um assistente objetou corretamente 
        que tamb&eacute;m o excesso de ordem e autoridade estatais, como na Uni&atilde;o 
        Sovi&eacute;tica de Stalin, pode ser profundamente ca&oacute;tico e infrut&iacute;fero. 
        O mesmo se pode dizer do Brasil e suas milhares de leis contradit&oacute;rias 
        e prolixas que n&atilde;o s&atilde;o obedecidas e n&atilde;o &quot;pegam&quot;. 
        O Professor Alex ent&atilde;o invocou o conceito hayekiano de &quot;ordem 
        espont&acirc;nea&quot; para frisar que nem toda ordem &eacute; compat&iacute;vel 
        com uma sociedade justa e saud&aacute;vel, mas somente aquela em que o 
        Estado prov&ecirc; as condi&ccedil;&otilde;es para que os direitos individuais 
        &agrave; vida, &agrave; liberdade e &agrave; propriedade possam ser exercidos 
        livremente. Postas essas condi&ccedil;&otilde;es, os rumos que a evolu&ccedil;&atilde;o 
        social toma n&atilde;o podem ser previstos nem pr&eacute;-determinados. 
        Nada mais se pode pedir do governo. Hobbes com certeza aprovaria essa 
        conclus&atilde;o.</p>
        <p>De qualquer maneira, a admiss&atilde;o hobbesiana da necessidade de um 
        governo n&atilde;o anula a inquieta&ccedil;&atilde;o e as incisivas investiga&ccedil;&otilde;es 
        sobre a natureza do Estado levadas a cabo por anarcoliberais como Murray 
        Rothbard (Anatomy of the State, por exemplo). O impulso de dominar e espoliar 
        &eacute; inato ao homem e o Estado &eacute; o ve&iacute;culo perfeito 
        e consumado para o exerc&iacute;cio da viol&ecirc;ncia, da domina&ccedil;&atilde;o 
        e da espolia&ccedil;&atilde;o. At&eacute; mesmo no contexto estatal &eacute; 
        conceb&iacute;vel um estado da natureza de Hobbes, a luta de todos contra 
        todos pelas posi&ccedil;&otilde;es mais vantajosas no saque generalizado 
        e sistematizado que o &quot;Estado do Bem-Estar&quot; se torna, fen&ocirc;meno 
        ali&aacute;s presenciado e relatado magistralmente por Fr&eacute;d&eacute;ric 
        Bastiat j&aacute; no s&eacute;culo 19. Rothbard gostava de citar um ad&aacute;gio 
        de Proudhon: A liberdade &eacute; a m&atilde;e, n&atilde;o a filha, da 
        ordem. Nada mais correto. Sem a liberdade dos direitos naturais e ordem 
        &eacute; in&uacute;til. &Eacute; uma desordem disfar&ccedil;ada e de curta 
        dura&ccedil;&atilde;o.</p>
     
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


