<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Analisando Ciro Gomes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 215</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Analisando Ciro 
        Gomes </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 26 de julho de 2002</i></p>
      <p>Se a elei&ccedil;&atilde;o fosse hoje (segundo turno), Ciro seria o eleito, 
        asseguram as pesquisas de opini&atilde;o. Como seria eventualmente o seu 
        governo? Que for&ccedil;as sustentam a sua candidatura? Quais as cren&ccedil;as 
        do candidato, a sua filosofia pol&iacute;tica?</p>
        <p>Penso que o primeiro passo &eacute; separar o que &eacute; esfor&ccedil;o 
        eleitoral do que seria o governo de fato. Esse esfor&ccedil;o compreende 
        uma esp&eacute;cie de &ocirc;nibus de apoio, no qual entra qualquer um, 
        num leque que vai da esquerda (PPS, PDT, PSDB) ao centro, (PTB) e a direita 
        (PFL). Considero essa classifica&ccedil;&atilde;o um tanto enganosa. No 
        fundo, todos esses partidos s&atilde;o patrimonialistas e se op&otilde;em 
        a uma plataforma de corte liberal. S&atilde;o todos amantes do Estado 
        grande e acreditam que as solu&ccedil;&otilde;es para os problemas do 
        Pa&iacute;s passam pelo agigantamento do Estado ou, pelo menos, na manuten&ccedil;&atilde;o 
        do seu tamanho atual.</p>
        <p>E o candidato? Penso que Ciro acredita nisso tamb&eacute;m, mas tem todos 
        os elementos para fazer um julgamento mais cr&iacute;tico do fetiche estatal: 
        governou (quem vive o Levitam por dentro e tem um m&iacute;nimo de discernimento 
        compreende com rapidez os limites da a&ccedil;&atilde;o estatal) durante 
        muito tempo, &eacute; membro de um grupo pol&iacute;tico chefiado por 
        um empres&aacute;rio (Tasso) e &eacute; oriundo de uma fam&iacute;lia 
        tradicional da pol&iacute;tica. A primeira conclus&atilde;o &eacute; que 
        dele n&atilde;o se deve esperar sobressaltos que possam colocar as rela&ccedil;&otilde;es 
        de propriedade em risco.</p>
        <p>O ide&aacute;rio pol&iacute;tico at&eacute; agora ventilado &eacute; socialista 
        e patrimonialista, especialmente atrav&eacute;s de suas falas na TV e 
        nos artigos do guru Mangabeira Unger. Eu n&atilde;o levaria a s&eacute;rio 
        o seu conte&uacute;do, pois acredito n&atilde;o passar de propaganda eleitoral. 
        Para mim &eacute; coisa posti&ccedil;a na boca do candidato.</p>
        <p>Um eventual governo Ciro, assumindo na conjuntura que est&aacute; posta, 
        ser&aacute; marcado pelo conservadorismo na condu&ccedil;&atilde;o dos 
        or&ccedil;amentos p&uacute;blicos e por decis&otilde;es visando a minimiza&ccedil;&atilde;o 
        da crise econ&ocirc;mica, com &ecirc;nfase na crise cambial. Os graus 
        de liberdade de qualquer governante que venha a assumir o poder ser&atilde;o 
        pequenos, pois ter&aacute; necessariamente que buscar caminho para superar 
        o estrangulamento externo, a infla&ccedil;&atilde;o e o d&eacute;ficit 
        p&uacute;blico. Ciro provavelmente trilhar&aacute; o caminho da racionalidade, 
        o que equivale a dizer que os seus dois primeiros anos ser&atilde;o de 
        recess&atilde;o, n&atilde;o porque queira ou goste, mas porque n&atilde;o 
        h&aacute; alternativa. Com certeza um acordo com o FMI dever&aacute; ser 
        feito, pois a alternativa seria a morat&oacute;ria t&eacute;cnica, o que 
        n&atilde;o seria bom para ningu&eacute;m.</p>
        <p>Na verdade, as virtudes que vejo no candidato ser&atilde;o mais &#8220;negativas&#8221;, 
        no sentido do que n&atilde;o far&aacute;: n&atilde;o tentar&aacute; ir 
        contra o mercado, n&atilde;o atentar&aacute; contra a propriedade privada, 
        n&atilde;o elevar&aacute; a carga tribut&aacute;ria, n&atilde;o multiplicar&aacute; 
        os ditos programas sociais. N&atilde;o &eacute; pouca coisa perto do que 
        fariam os seus advers&aacute;rios, especialmente Lula. Um governo Ciro 
        ser&aacute; conservador e provavelmente contar&aacute; com as condi&ccedil;&otilde;es 
        de governabilidade, na medida em que far&aacute; o jogo pol&iacute;tico 
        das elites tradicionais, o que tamb&eacute;m n&atilde;o &eacute; pouca 
        coisa, perto da ruptura que seria um eventual governo Lula, um tumulto 
        pol&iacute;tico sem fim.</p>
        <p>Ciro certamente n&atilde;o far&aacute; um governo que seja o sonho pol&iacute;tico 
        de um liberal, mas certamente n&atilde;o &eacute; um incendi&aacute;rio. 
        &Eacute; essa a inclina&ccedil;&atilde;o do eleitor m&eacute;dio brasileiro 
        e seu governo ser&aacute; certamente a express&atilde;o desse eleitor. 
        &Eacute;, com certeza, a melhor escolha entre os nomes postos para a elei&ccedil;&atilde;o.</p>
            <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


