<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Feij&atilde;o duro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 216</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Feij&atilde;o 
        duro </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 27 de julho de 2002</i></p>
      <p>&Eacute; poss&iacute;vel que o poder p&uacute;blico d&ecirc; tratamento 
        de livre mercado aos pre&ccedil;os de um segmento notoriamente monopolista? 
        N&atilde;o, &eacute; algo est&uacute;pido, por defini&ccedil;&atilde;o. 
        &Eacute; fazer de conta que h&aacute; concorr&ecirc;ncia onde ela n&atilde;o 
        existe. Em casos assim, &eacute; leg&iacute;timo que o poder p&uacute;blico 
        intervenha, no limite do tabelamento de pre&ccedil;os, para proteger os 
        cidad&atilde;os do abuso monopolista. &Eacute; uma a&ccedil;&atilde;o 
        leg&iacute;tima de governo.</p>
        <p>&Eacute; o caso que vemos em alguns setores, como o de petr&oacute;leo, 
        de energia el&eacute;trica e de servi&ccedil;os de &aacute;gua e esgotos. 
        O ideal de livre mercado foi colocado aqui apenas para a forma&ccedil;&atilde;o 
        dos pre&ccedil;os (delegou-se aos monstros monopolistas a tarefa de cobrarem 
        o que querem do indefeso consumidor) e n&atilde;o se permitiu que houvesse 
        a multiplica&ccedil;&atilde;o na oferta, pela livre concorr&ecirc;ncia, 
        para contrabalan&ccedil;ar o poder de monop&oacute;lio. Ent&atilde;o ficou 
        um belo discurso para os dirigentes desses setores justificarem seus abusos 
        &#8211; afinal estariam praticando o livre mercado. Isso &eacute; uma 
        grande mentira.</p>
        <p>O artigo de David Zylberstayn (&#8220;Esse filme eu j&aacute; vi&#8221;), 
        publicado na folha de hoje, &eacute; a express&atilde;o mais acabada dessa 
        hipocrisia, alegando que supostamente os produtos da Petrobr&aacute;s 
        s&atilde;o commodities. Ora, os derivados de petr&oacute;leo podem assim 
        ser chamados no mercado internacional, em que h&aacute; m&uacute;ltiplos 
        produtores que n&atilde;o conseguem manipular os pre&ccedil;os, havendo 
        a intera&ccedil;&atilde;o entre a demanda e a oferta. Aqui dentro, esses 
        produtos tornam-se bens raros e sob controle do monop&oacute;lio institu&iacute;do 
        pelo estado. David tem o desplante de dizer que &#8220;a verdadeira explica&ccedil;&atilde;o 
        para os recentes aumentos resume-se &agrave; retirada dos subs&iacute;dios 
        anteriormente existentes do GLP (como pol&iacute;tica formal do governo) 
        e a forte expans&atilde;o do c&acirc;mbio&#8221;.</p>
        <p>Ora, todos sabemos que os pre&ccedil;os de derivados de petr&oacute;leo 
        no Brasil escondem uma supertributa&ccedil;&atilde;o, em que as diferentes 
        esferas de governo &#8220;mamam&#8221; pesado, na forma de royalties e 
        de impostos indiretos e diretos. A Petrobr&aacute;s, al&eacute;m, de obter 
        fabulosos lucros monopolistas, virou uma m&aacute;quina arrecadadora de 
        formid&aacute;veis propor&ccedil;&otilde;es. Isso, o primeiro-genro n&atilde;o 
        diz. Todos os interesses patrimonialistas ligados a essa cadeia produtiva 
        calam o bico diante do assalto que &eacute; feito contra a economia da 
        popula&ccedil;&atilde;o indefesa.</p>
        <p>O mesmo vale para as demais empresas monopolistas de servi&ccedil;os p&uacute;blicos. 
        Os jornais de ontem informaram que h&aacute; cerca de cem mil resid&ecirc;ncias 
        em S&atilde;o Paulo com o fornecimento de &aacute;gua cortado, por falta 
        de pagamento. Quantas ser&atilde;o as resid&ecirc;ncias sem luz? Seria 
        &uacute;til saber. O que a burocracia estatal, aliada aos interesses mais 
        escusos, est&aacute; fazendo com o povo brasileiro nem for&ccedil;as estrangeiras 
        de ocupa&ccedil;&atilde;o teriam a coragem de fazer. Cortar a &aacute;gua, 
        a luz e o g&aacute;s de cozinha das pessoas mais pobres por eleva&ccedil;&atilde;o 
        de pre&ccedil;os, impedindo-as de consumirem esses produtos b&aacute;sicos, 
        n&atilde;o tem qualifica&ccedil;&atilde;o. &Eacute; teratol&oacute;gico. 
        Esses homens s&atilde;o &iacute;mpios, no limite de criminosos de guerra. 
        S&atilde;o dignos do Tribunal de Nuremberg. Est&atilde;o praticando genoc&iacute;dio 
        contra o seu pr&oacute;prio povo.</p>
        <p>Ontem eu vi a entrevista de uma mulher pobre de uma favela do Recife, 
        dizendo que n&atilde;o usa o g&aacute;s de cozinha porque n&atilde;o pode 
        mais compr&aacute;-lo. O rep&oacute;rter, numa mistura de ingenuidade 
        e sadismo, perguntou se o feij&atilde;o ficava melhor no fogo &agrave; 
        lenha. Ela respondeu: - &#8220;Tanto faz, o feij&atilde;o duro n&atilde;o 
        cozinha mesmo&#8221;.</p>
        <p>Ela deveria convidar o primeiro-genro para saborear a iguaria.</p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


