<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entendendo a crise econ&ocirc;mica mundial</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 218</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Entendendo a crise 
        econ&ocirc;mica mundial</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Alceu Garcia<br>
        </b></font> <i> 27 de julho de 2002</i></p>
      <p>O tra&ccedil;o singular das crises econ&ocirc;micas desde o in&iacute;cio 
        do s&eacute;culo 19 &eacute; a dificuldade de entrever com precis&atilde;o 
        a causa ou causas que as deflagram. No passado as depress&otilde;es podiam 
        ser imputadas claramente &agrave; guerras, revolu&ccedil;&otilde;es ou 
        cat&aacute;strofes naturais. A economia capitalista moderna &eacute; diferente. 
        Quando tudo parece estar indo bem, inexplicavelmente emergem estranhas 
        convuls&otilde;es de seu bojo, que n&atilde;o podem ser explicadas por 
        esse ou aquele evento espec&iacute;fico. Como n&atilde;o poderia deixar 
        de ser, os estudiosos do assunto aventaram ao longo do tempo in&uacute;meras 
        hip&oacute;teses para a compreens&atilde;o das flutua&ccedil;&otilde;es 
        econ&ocirc;micas.</p>
        <p>Todos conhecem ao menos vagamente a teoria marxista que atribui ao capitalismo 
        contradi&ccedil;&otilde;es imanentes e inexor&aacute;veis cada vez mais 
        graves e que ao fim e ao cabo levariam &agrave; sua supera&ccedil;&atilde;o 
        pelo comunismo. A hip&oacute;tese de Marx pertence ao g&ecirc;nero das 
        teorias da superprodu&ccedil;&atilde;o, segundo as quais o capitalismo 
        seria t&atilde;o produtivo que haveria um encalhe de mercadorias em vista 
        da incapacidade das massas para adquiri-las. A outra teoria mais conhecida 
        &eacute; a de Keynes, que integra o grupo do subconsumo. Para o ingl&ecirc;s, 
        que divisava contradi&ccedil;&otilde;es internas no capitalismo muito 
        parecidas com as de Marx, as crises s&atilde;o o reflexo da insufici&ecirc;ncia 
        de poder de compra por parte da popula&ccedil;&atilde;o. Os seguidores 
        de Marx e os disc&iacute;pulos de Keynes divergem entre si em detalhes, 
        mas concordam no principal: a economia de mercado &eacute; intrinsecamente 
        inst&aacute;vel e perversa. &Eacute; imperativo para a felicidade geral 
        da humanidade que ela seja abolida tout court, conforme os marxistas, 
        ou reformada e estritamente controlada pelo Estado, segundo os keynesianos.</p>
        <p>Marx e Keynes diziam que sob certas condi&ccedil;&otilde;es a escassez 
        &#8211; a impossibilidade de ter tudo ao mesmo tempo &#8211; poderia ser 
        suprimida e os povos ingressariam ent&atilde;o no nirvana terrestre da 
        abund&acirc;ncia. Bastava superar a propriedade privada dos meios de produ&ccedil;&atilde;o, 
        no caso do alem&atilde;o, ou reduzir &agrave; zero a taxa de juros, conforme 
        o brit&acirc;nico, para que esse feliz estado de coisas substitu&iacute;sse 
        o desnecess&aacute;rio vale de l&aacute;grimas de dura labuta que aflige 
        os homens desde a expuls&atilde;o do para&iacute;so. Em outras palavras, 
        os dois mais famosos e influentes economistas dos &uacute;ltimos cento 
        e tantos anos acreditavam em Papai Noel e no coelhinho da p&aacute;scoa. 
        Que sejam justamente esses embusteiros os dois mais famosos e influentes 
        economistas sintetiza muito bem a confus&atilde;o moral e o descalabro 
        intelectual vigente. Marx e Keynes n&atilde;o foram homens de ci&ecirc;ncia, 
        e sim expoentes do grupo mais nefasto de todos os tempos, o dos intelectuais 
        socialistas militantes, que superaram com folga os estragos pret&eacute;ritos 
        de conquistadores sanguin&aacute;rios como &Aacute;tila, Tamerl&atilde;o 
        ou Cortez. Suas teorias acerca dos ciclos s&atilde;o t&atilde;o desonestas 
        e erradas que j&aacute; nasceram refutadas. Num debate c&eacute;lebre 
        na &eacute;poca, in&iacute;cio do s&eacute;culo 19, o economista franc&ecirc;s 
        Jean-Baptiste Say conseguira demonstrar os erros cabais de seu colega 
        ingl&ecirc;s Malthus, que formulara uma teoria das crises econ&ocirc;micas 
        depois requentada e enfeitada por Marx e Keynes, cada um a seu modo.</p>
        <p>De sorte que, para quem quer compreender o que est&aacute; ocorrendo com 
        a economia global no presente, deve em primeiro lugar descartar in limine 
        as explica&ccedil;&otilde;es dos economistas marxistas e keynesianos. 
        No Brasil, terra em que 99% dos economistas tem Marx no cora&ccedil;&atilde;o 
        e Keynes na cabe&ccedil;a, isso significa desprezar quase in totum as 
        an&aacute;lises dos pseudo-especialistas. Tampouco h&aacute; como levar 
        a s&eacute;rio os palpiteiros baratos e propagandistas vulgares como Ver&iacute;ssimo, 
        Sader e similares. Para entender o que est&aacute; se passando &eacute; 
        preciso recorrer &agrave;s an&aacute;lises e pesquisas de estudiosos s&eacute;rios.</p> 
        <p>Como os chamados monetaristas da Escola de Chicago. Para eles, em resumo, 
        a estabilidade econ&ocirc;mica depende da rela&ccedil;&atilde;o entre 
        a quantidade total de dinheiro em circula&ccedil;&atilde;o e a quantidade 
        total de bens e servi&ccedil;os produzida. Enquanto houver equival&ecirc;ncia 
        entre ambas essas magnitudes de modo que uma terceira magnitude, o n&iacute;vel 
        geral de pre&ccedil;os, permane&ccedil;a est&aacute;vel, tudo ir&aacute; 
        bem. Os problemas decorrem da queda ou aumento excessivo da oferta de 
        moeda, gerando defla&ccedil;&atilde;o ou infla&ccedil;&atilde;o. Para 
        os monetaristas, a raz&atilde;o principal da grande depress&atilde;o dos 
        anos 30 teria sido o mau gerenciamento monet&aacute;rio do banco central 
        americano, que permitiu uma queda abrupta da quantidade de dinheiro &#8211; 
        defla&ccedil;&atilde;o - quando assistiu a uma quebradeira geral de bancos 
        (cujos dep&oacute;sitos &agrave; vista &#8211; dinheiro &#8211; deixaram 
        de existir) sem nada fazer. A cr&iacute;tica que se faz aos monetaristas 
        &eacute; que eles raciocinam em termos de agregados, ou seja, adotam uma 
        teoria macroecon&ocirc;mica dos ciclos que acaba n&atilde;o diferindo 
        muito da macroeconomia keynesiana, e padece de limita&ccedil;&otilde;es 
        semelhantes. Ademais, tanto na crise americana atual quanto na corrente 
        estagna&ccedil;&atilde;o japonesa, velha de dez anos, a teoria monetarista 
        falhou na previs&atilde;o das crises, pois o n&iacute;vel geral de pre&ccedil;os 
        em ambos os casos estava mais ou menos est&aacute;vel, e tamb&eacute;m 
        na corre&ccedil;&atilde;o delas, pois n&atilde;o houve quebras banc&aacute;rias 
        e defla&ccedil;&atilde;o e mesmo assim o problema continuou. Em defesa 
        dos economistas de Chicago, contudo, deve ser dito que eles ajudaram a 
        humanidade derrotando os keynesianos numa grande batalha te&oacute;rica 
        nos anos 60 e 70 centrada nas origens e causas da galopante infla&ccedil;&atilde;o 
        de pre&ccedil;os da &eacute;poca, bem como que eles em geral criticam 
        ferozmente o intervencionismo econ&ocirc;mico do protecionismo, monop&oacute;lios, 
        subs&iacute;dios, d&eacute;ficits e controle de pre&ccedil;os.</p>
        <p>Mas a economia n&atilde;o trata de agregados imagin&aacute;rios, meros 
        entes de raz&atilde;o, e sim de seres humanos, suas a&ccedil;&otilde;es 
        e escolhas num mundo de escassez, imperfei&ccedil;&otilde;es e incerteza.. 
        Nesse plano mais concreto, chamado de microeconomia, alguns te&oacute;ricos, 
        como Joseph Schumpeter, foram pesquisar a din&acirc;mica das crises econ&ocirc;micas. 
        Esse grande economista partiu do modelo conhecido como equil&iacute;brio 
        geral walrasiano para concluir que a &uacute;nica vari&aacute;vel capaz 
        de perturbar esse equil&iacute;brio e deflagrar as crises seria a inova&ccedil;&atilde;o 
        tecnol&oacute;gica. A teoria da destrui&ccedil;&atilde;o criativa, como 
        ficou conhecida, &eacute; muito interessante, mas peca por assumir os 
        postulados irrealistas e insatisfat&oacute;rios do equil&iacute;brio geral 
        e por concentrar a inova&ccedil;&atilde;o em determinados per&iacute;odos, 
        seguidos de calmarias t&eacute;cnicas, quando se sabe que no mundo real 
        ela est&aacute; ocorrendo o tempo inteiro.</p>
        <p>A teoria articulada por Ludwig von Mises sobre antigos insights da escola 
        monet&aacute;ria inglesa do s&eacute;culo 19 e das investiga&ccedil;&otilde;es 
        sobre o capital e o juro de Bohm-Bawerk e Wicksell, depois desenvolvida 
        por Friedrich Hayek e outros, evita as armadilhas da macroeconomia e da 
        microeconomia walrasiana, pelo que, na minha &oacute;tica, fornece a mais 
        completa ilustra&ccedil;&atilde;o das flutua&ccedil;&otilde;es econ&ocirc;micas. 
        Passemos a test&aacute;-la. A &ecirc;nfase &eacute; na moeda, como &eacute; 
        o caso dos monetaristas, por&eacute;m a abordagem &eacute; primariamente 
        microecon&ocirc;mica, concentrando-se nos efeitos que o advento de moeda-cr&eacute;dito 
        nova prvoca nos agentes econ&ocirc;micos. Os economistas austr&iacute;acos 
        notaram que as crises revelam subitamente que a maior parte dos empres&aacute;rios 
        e investidores erraram em suas estimativas do estado futuro do mercado, 
        de modo que suas expectativas de lucratividade foram frustradas. O erro 
        empresarial &eacute; normal (afinal, errar &eacute; humano) e acontece 
        o tempo todo, pois o futuro &eacute; por defini&ccedil;&atilde;o incerto. 
        A singularidade das crises &eacute; a enorme quantidade de erros de avalia&ccedil;&atilde;o 
        simult&acirc;neos por parte de empres&aacute;rios experientes e especuladores 
        astutos. Entender a causa desses blocos de erros &eacute; a chave para 
        decifrar o mist&eacute;rio das crises.</p>
        <p>Num mundo em que tudo &eacute; heterog&ecirc;neo s&oacute; o dinheiro 
        &eacute; homog&ecirc;neo. A moeda tem a fun&ccedil;&atilde;o vital de 
        expressar as raz&otilde;es de troca entre as mais variadas coisas &#8211; 
        os pre&ccedil;os &#8211; numa &uacute;nica unidade de conta apta a permitir 
        o c&aacute;lculo econ&ocirc;mico racional. Os pre&ccedil;os monet&aacute;rios 
        transmitem informa&ccedil;&otilde;es aos agentes econ&ocirc;micos sobre 
        a escassez relativa dos fatores de produ&ccedil;&atilde;o e dos bens de 
        consumo, e com base nessas informa&ccedil;&otilde;es os agentes tra&ccedil;am 
        seus planos e tomam suas decis&otilde;es. Caso esse delicado mecanismo 
        de transmiss&atilde;o de informa&ccedil;&otilde;es via pre&ccedil;os seja 
        danificado, os agentes estar&atilde;o mais propensos a planejar sobre 
        dados ilus&oacute;rios de realidade e portanto a tomar decis&otilde;es 
        erradas.</p>
        <p>Para haver investimento &eacute; preciso antes ter havido poupan&ccedil;a, 
        a diferen&ccedil;a positiva entre o que as pessoas produzem e o que consomem. 
        A poupan&ccedil;a agregada reflete uma inclina&ccedil;&atilde;o geral 
        das pessoas de adiar o consumo no presente em troca de mais consumo no 
        futuro. Se, ao contr&aacute;rio, ocorrer uma prefer&ecirc;ncia generalizada 
        pelo consumo no presente, a poupan&ccedil;a agregada &eacute; reduzida 
        ou at&eacute; substitu&iacute;da pelo consumo do capital existente, o 
        que resultar&aacute; em consumo futuro declinante e queda do padr&atilde;o 
        de vida. Numa economia de mercado desenvolvida, a poupan&ccedil;a chega 
        &agrave;s m&atilde;os dos investidores mediante complexos sistemas de 
        intermedia&ccedil;&atilde;o e o pre&ccedil;o que equilibra a procura e 
        a oferta de poupan&ccedil;a existente &eacute; o juro. Esse pre&ccedil;o 
        &eacute; absolutamente fundamental para o c&aacute;lculo econ&ocirc;mico 
        dos empres&aacute;rios, que n&atilde;o investir&atilde;o em linhas de 
        produ&ccedil;&atilde;o cuja rentabilidade seja menor do que os juros que 
        ter&atilde;o que pagar sobre os recursos tomados. O juro sinaliza a escassez 
        de poupan&ccedil;a e informa que n&atilde;o d&aacute; para produzir tudo 
        no momento, mas apenas os bens de consumo mais urgentemente desejados 
        pelos consumidores. Outra informa&ccedil;&atilde;o vital fornecida pela 
        taxa de juros &eacute; sobre o tempo a ser consumido no projeto de investimento 
        at&eacute; que os bens de consumo estejam prontos para serem oferecidos 
        no mercado. Um projeto que consome tempo demais para matura&ccedil;&atilde;o 
        corre o risco de morrer na praia por falta de recursos para mant&ecirc;-lo, 
        pois at&eacute; que se comece a vender e lucrar h&aacute; que pagar os 
        sal&aacute;rios dos empregados, os fornecedores de insumos etc.</p>
        <p>Se por&eacute;m os bancos decidem emprestar al&eacute;m das suas reservas, 
        eles falsificam dinheiro (pois dep&oacute;sitos sujeitos &agrave; cheque 
        criados ex nihilo s&atilde;o dinheiro em circula&ccedil;&atilde;o), criam 
        uma pseudopoupan&ccedil;a e consequentemente a taxa de juros, reduzida 
        artificialmente, deixa de ser um sinal confi&aacute;vel. Os empres&aacute;rios 
        e investidores s&atilde;o induzidos a acreditar que h&aacute; mais poupan&ccedil;a 
        real do que efetivamente existe. Todas as crises s&atilde;o precedidas 
        de per&iacute;odos de prosperidade febril caracterizada por amplos investimentos 
        em bens de capital e de matura&ccedil;&atilde;o lenta. Por outro lado, 
        o dinheiro falso bombeado pelos bancos na economia termina por alimentar 
        grandes movimentos especulativos nas bolsas de valores e em outros mercados 
        (como o de im&oacute;veis). O estimulante dessa febre ilus&oacute;ria 
        de otimismo euf&oacute;rico &eacute; o cr&eacute;dito artificialmente 
        barato provido pelo sistema financeiro sob o comando dos governos.</p>
        <p>A distor&ccedil;&atilde;o na cadeia produtiva que se segue decorre do 
        fato de que a cria&ccedil;&atilde;o de dinheiro falso n&atilde;o implica 
        em que os fatores de produ&ccedil;&atilde;o e bens de consumo tamb&eacute;m 
        possam se materializar magicamente. Eles continuam limitados e escassos 
        como antes. Como h&aacute; mais dinheiro comprando as mesmas coisas, os 
        empres&aacute;rios passam a disputar ferozmente entre eles os fatores 
        de produ&ccedil;&atilde;o, cujos pre&ccedil;os sobem. De outro &acirc;ngulo, 
        a remunera&ccedil;&atilde;o desses fatores, como os sal&aacute;rios dos 
        empregados, come&ccedil;a a ser despendida em bens de consumo, cujos pre&ccedil;os 
        tendem a subir. A infla&ccedil;&atilde;o monet&aacute;ria pode ser contrabalan&ccedil;ada 
        por um aumento da produtividade (queda dos pre&ccedil;os de alguns bens 
        de consumo pelo aumento da oferta), de modo que o n&iacute;vel geral de 
        pre&ccedil;os permane&ccedil;a relativamente est&aacute;vel, como ocorreu 
        nos anos 20 e nos anos 90 nos Estados Unidos. Entretanto, a expans&atilde;o 
        do cr&eacute;dito al&eacute;m da poupan&ccedil;a real fatalmente distorce 
        a aloca&ccedil;&atilde;o de recursos. O aumento da demanda por bens de 
        consumo for&ccedil;a os empres&aacute;rios dos setores mais pr&oacute;ximos 
        do consumo final a competir com os setores mais distantes pelos fatores 
        de produ&ccedil;&atilde;o. A farra do cr&eacute;dito barato, contudo, 
        gera infla&ccedil;&atilde;o e estende demais o endividamento dos agentes 
        econ&ocirc;micos, de modo que, mais cedo ou mais tarde, o governo e os 
        bancos s&atilde;o for&ccedil;ados a elevar os juros e restringir a oferta 
        de cr&eacute;dito. Chega de emprestar; a hora agora &eacute; de cobrar 
        as d&iacute;vidas. O aumento dos juros e dos pre&ccedil;os dos fatores 
        subitamente deixa nus com a m&atilde;o no bolso os empres&aacute;rios 
        do setor de bens de capital. Eles se d&atilde;o conta de que suas previs&otilde;es 
        estavam erradas, que n&atilde;o conseguir&atilde;o recuperar o que investiram 
        e a&iacute; come&ccedil;a o salve-se quem puder do corte de custos e demiss&otilde;es. 
        As crises sempre come&ccedil;am nos setores da estrutura de capital mais 
        afastados do consumo final e s&oacute; mais tarde v&atilde;o derrubando 
        o resto.</p>
        <p>A recess&atilde;o, na &oacute;tica da teoria austr&iacute;aca, &eacute; 
        o acerto de contas inevit&aacute;vel com o complexo de decis&otilde;es 
        erradas tomadas no passado com base no falso sinal dos juros baixos. Os 
        empres&aacute;rios t&ecirc;m que ajustar seus planos ao n&iacute;vel de 
        poupan&ccedil;a efetivamente existente. Muitos quebram e s&atilde;o exclu&iacute;dos 
        do rol dos empreendedores. Os assalariados empregados nas ind&uacute;strias 
        insustent&aacute;veis perdem seus empregos e t&ecirc;m que procurar outros 
        em setores mais s&oacute;lidos. O desemprego sobe dramaticamente. Os investimentos 
        em bens de capital e terra n&atilde;o convers&iacute;veis s&atilde;o sacrificados. 
        N&atilde;o h&aacute; outro jeito. Quanto menor for a interven&ccedil;&atilde;o 
        externa nesse necess&aacute;rio processo de regenera&ccedil;&atilde;o 
        do organismo econ&ocirc;mico mais r&aacute;pida ser&aacute; a sua recupera&ccedil;&atilde;o. 
        A tremenda crise mundial de 1921 foi superada em apenas um ano. J&aacute; 
        a crise similar de 1929 se prolongou por mais de dez anos e a convuls&atilde;o 
        japonesa de 1992 se arrasta at&eacute; hoje. Isso porque os governos resolveram 
        intervir e s&oacute; agravaram os problemas. Medidas protecionistas para 
        &quot;preservar empregos&quot;, gastos deficit&aacute;rios estatais para 
        &quot;gerar empregos&quot;, barateamento do dinheiro com juros zero ou 
        at&eacute; negativos (&quot;refla&ccedil;&atilde;o&quot;), controle de 
        pre&ccedil;os, subs&iacute;dios &agrave;s ind&uacute;strias periclitantes, 
        seguro-desemprego para sustentar a &quot;demanda efetiva&quot; e medidas 
        do g&ecirc;nero impedem a recupera&ccedil;&atilde;o e prolongam a recess&atilde;o, 
        transmutada desnecessariamente em depress&atilde;o.</p>
        <p>A economia de mercado &eacute; constru&iacute;da por milh&otilde;es de 
        contratos entre sujeitos livres, ou seja, pela coopera&ccedil;&atilde;o 
        volunt&aacute;ria e mutuamente vantajosa para as partes segundo suas valora&ccedil;&otilde;es 
        pessoais e intransfer&iacute;veis. A base desse sistema incrivelmente 
        complexo &eacute; uma atmosfera geral de confian&ccedil;a (da&iacute; 
        &quot;cr&eacute;dito&quot;) em que os contratantes cumprir&atilde;o as 
        obriga&ccedil;&otilde;es pactuadas. Ao contr&aacute;rio do que pregam 
        os enfadonhos intelectu&aacute;rios socialistas, o capitalismo pressup&otilde;e 
        uma moralidade social saud&aacute;vel. O elo que possibilita e liga economicamente 
        todas essas rela&ccedil;&otilde;es privadas &eacute; o dinheiro. Ora, 
        se o dinheiro &eacute; sujeito &agrave; manipula&ccedil;&atilde;o fraudulenta 
        pelos governos e bancos, violando a regra moral b&aacute;sica de n&atilde;o 
        roubar, a imoralidade &eacute; infundinda no pr&oacute;prio cora&ccedil;&atilde;o 
        do sistema, corrompendo-o gravemente. A infla&ccedil;&atilde;o &eacute; 
        uma esp&eacute;cie de leucemia econ&ocirc;mica, em que o sangue do corpo 
        econ&ocirc;mico &eacute; deliberademente envenenado. &Eacute; claro que 
        mais cedo ou mais tarde os &oacute;rg&atilde;os aparentemente saud&aacute;veis 
        come&ccedil;ar&atilde;o a falhar e o paciente descobrir&aacute; de repente 
        que est&aacute; seriamente doente.</p>
        <p>A prop&oacute;sito, &eacute; abordando o problema do ponto de vista &eacute;tico 
        que se constata mais facilmente o absurdo das propostas keynesianas para 
        evitar ou curar as depress&otilde;es. Para Keynes e seus sucessores, o 
        Estado se subtrai &agrave;s regras morais v&aacute;lidas para as criaturas 
        comuns, pois ele n&atilde;o s&oacute; pode como deve gastar mais do que 
        arrecada (onerando assim o patrim&ocirc;nio de terceiros contra a vontade 
        deles!) e falsificar dinheiro em bases permanentes. Essas falcatruas oficiais 
        s&atilde;o conhecidas pelos eufemismos de &quot;pol&iacute;tica monet&aacute;ria&quot; 
        e &quot;pol&iacute;tica fiscal&quot;. Ora, o Estado &eacute; uma abstra&ccedil;&atilde;o. 
        O que ontologicamente existe s&atilde;o indiv&iacute;duos investidos dos 
        poderes de governo. N&atilde;o pode ser fecundo um sistema social em que 
        vige uma moral para uns e outra inteiramente contr&aacute;ria para outros. 
        A tend&ecirc;ncia &eacute; a imoralidade dos que est&atilde;o por cima 
        contaminar todo o corpo social, o que de fato tem acontecido sistematicamente.</p> 
        <p>A infla&ccedil;&atilde;o &eacute; como as drogas. O primeiro passo para 
        curar um viciado em drogas &eacute; parar de tomar a subst&acirc;ncia. 
        Depois vir&atilde;o os sintomas da crise de abstin&ecirc;ncia que o indiv&iacute;duo 
        ter&aacute; que suportar at&eacute; limpar seu organismo para poder ent&atilde;o 
        levar uma vida s&atilde;. A medicina keynesiana, todavia, recomenda atulhar 
        o paciente com a mesma droga em que ele se viciou al&eacute;m de outras 
        igualmente nocivas! N&atilde;o admira que tantos &quot;pacientes&quot; 
        sujeitos &agrave; essa terapia charlatanesca tenham chegado perto de bater 
        as botas. O Brasil &eacute; um desses pacientes e os charlat&atilde;es 
        keynesianos fervilham em torno dos candidatos &agrave; presid&ecirc;ncia, 
        os j&aacute; famosos quatro cavaleiros do apocalipse.</p>
        <p>Encerrado esse breve esbo&ccedil;o te&oacute;rico das crises econ&ocirc;micas, 
        passemos agora a examinar a atual recess&atilde;o &agrave; luz dessa teoria. 
        Os anos 90 foram tempos de grande prosperidade nos Estados Unidos, a mais 
        forte economia do mundo. No comando estava o &quot;senhor dos mercados&quot;, 
        Alan Greenspan, chefe do banco central americano. &Eacute; curioso que 
        analistas s&eacute;rios possam ter acreditado que a sa&uacute;de econ&ocirc;mica 
        mundial dependesse da batuta de maestro de um &uacute;nico homem. D&aacute; 
        para crer que a inacreditavelmente intrincada complexidade da economia 
        global pudesse ser conduzida intuitivamente por um super-homem, que quando 
        sentia uma dorzinha ominosa nas articula&ccedil;&otilde;es baixava os 
        juros e quando ouvia uma misteriosa voz interior os aumentava? Pois &eacute; 
        nisso que a m&iacute;dia dominante quis que se acreditasse. A verdade 
        &eacute; bem outra. Greenspan pisou no acelerador da expans&atilde;o monet&aacute;ria 
        em meados dos anos 90, aumentando a quantidade de dinheiro em 10% ao ano 
        e depois em 15% ao ano. Por que fazer isso? Porque politicamente &eacute; 
        interessante; os pol&iacute;ticos t&ecirc;m horizonte de curto prazo e 
        fazem qualquer neg&oacute;cio para que a economia cres&ccedil;a, mesmo 
        que esse crescimento seja insustent&aacute;vel. Seus sucessores que se 
        virem com a crise.</p>
        <p>Essa orgia de dinheiro barato desencadeou os investimentos de longo prazo 
        insustent&aacute;veis previstos na teoria austr&iacute;aca dos ciclos, 
        bem como jogou gasolina nas brasas da especula&ccedil;&atilde;o desenfreada. 
        As a&ccedil;&otilde;es da Nasdaq foram &agrave; estratosfera, muito embora 
        fosse p&uacute;blico e not&oacute;rio que as novas empresas &quot;ponto.com&quot; 
        levariam anos, e at&eacute; d&eacute;cadas, antes que come&ccedil;assem 
        a operar no azul. Greenspan come&ccedil;ou a falar em &quot;exuber&acirc;ncia 
        irracional&quot; na &eacute;poca, mas era ele quem estava abrindo as comportas 
        da irracionalidade. E ele sabia disso muito bem, vez que foi aluno de 
        Ludwig von Mises e conhece a teoria monet&aacute;ria das crises muito 
        melhor do que eu.</p>
        <p>Como reza essa teoria, a expans&atilde;o monet&aacute;ria n&atilde;o pode 
        durar para sempre, sob pena de a infla&ccedil;&atilde;o destruir a economia. 
        Greenspan ent&atilde;o falava em &quot;pouso suave&quot; do n&iacute;vel 
        de atividade econ&ocirc;mica, excessivamente aquecido, e aumentou a taxa 
        de juros em 1999, reduzindo o crescimento monet&aacute;rio para menos 
        de 8% anuais. A contra&ccedil;&atilde;o nos setores de bens de capital 
        prevista pelos austr&iacute;acos j&aacute; tinha se iniciado quando o 
        pouso suave virou uma aterrissagem for&ccedil;ada assustadora. A bolha 
        da Nasdaq estourou, reduzindo &agrave; p&oacute; as economias de milh&otilde;es 
        de investidores. Quase seiscentas empresas &quot;ponto.com&quot; faliram. 
        A recess&atilde;o chegou para valer no ano de 2001 e continua bastante 
        s&eacute;ria at&eacute; o momento. &Eacute; claro que a crise nos Estados 
        Unidos afeta o mundo inteiro.</p>
        <p>Outro ponto de comprova&ccedil;&atilde;o da teoria austr&iacute;aca &eacute; 
        a corrente epidemia de fraudes cont&aacute;beis em grandes empresas e 
        bancos americanos. &Eacute; &oacute;bvio que jamais aconteceu uma assembl&eacute;ia 
        geral de grandes empres&aacute;rios para combinar uma maquiagem cont&aacute;bil 
        generalizada. Essas coisas s&atilde;o feitas no maior segredo. Cada empresa 
        tomou sozinha a decis&atilde;o de mentir ao p&uacute;blico. O fato de 
        que tanta delas tenham feito a mesma coisa ao mesmo tempo reflete o desespero 
        comum a cada um desses conglomerados diante do complexo de estimativas 
        erradas induzidas pela pol&iacute;tica monet&aacute;ria trai&ccedil;oeira 
        de Greenspan. N&atilde;o se trata aqui de relativizar e desculpar os crimes 
        cometidos por esse pessoal. Um erro n&atilde;o justifica o outro e a desonestidade 
        deles tem que ser punida. Mas n&atilde;o se pode esperar que um sistema 
        imoral gere moralidade. De maneira que a recente declara&ccedil;&atilde;o 
        de Greenspan contra a &quot;gan&acirc;ncia infecciosa&quot; &eacute; farisaica 
        e tem por meta tirar o dele da reta. E a grande imprensa mundial engoliu 
        essa isca com a maior sofreguid&atilde;o, pois, eterna cortes&atilde; 
        do Estado que &eacute;, n&atilde;o poderia admitir que o &quot;senhor 
        dos mercados&quot; n&atilde;o passa de um super-trambiqueiro e fraudador 
        em&eacute;rito. Por outro lado, a revela&ccedil;&atilde;o das fraudes 
        demonstra a superioridade da ordem de mercado, pois n&atilde;o se pode 
        engan&aacute;-la por muito tempo. A triagem dos lucros e perdas &eacute; 
        implac&aacute;vel, cedo ou tarde os preju&iacute;zos produzem seus efeitos. 
        J&aacute; as maquiagens cont&aacute;beis estatais s&atilde;o muito mais 
        dif&iacute;ceis de detectar, muito mais vultosas e onerosas e no fim n&atilde;o 
        d&atilde;o em puni&ccedil;&atilde;o para os pol&iacute;ticos e burocratas. 
        Puni&ccedil;&atilde;o mesmo s&oacute; para os contribuintes que pagam 
        a conta.</p>
        <p>O fato &eacute; que a crise est&aacute; posta e seus desdobramentos para 
        o bem ou para o mal depender&atilde;o das a&ccedil;&otilde;es futuras 
        do governo dos Estados Unidos. Seguir o caminho trilhado por Hoover e 
        Roosevelt nos anos 30 &eacute; receita segura para uma depress&atilde;o 
        de grandes propor&ccedil;&otilde;es. Naquele tempo, o governo americano 
        fez tudo o que se poderia imaginar de pior para abortar a recupera&ccedil;&atilde;o. 
        Instituiu alt&iacute;ssimas tarifas alfandeg&aacute;rias, arruinando o 
        com&eacute;rcio internacional, duplicou os impostos, descarregou subs&iacute;dios 
        sobre setores ineficientes, desvalorizou o d&oacute;lar, contraiu d&eacute;ficits 
        fiscais enormes, inflacionou a moeda e interveio no mercado de trabalho. 
        A recess&atilde;o inicial ent&atilde;o se eternizou como uma brutal depress&atilde;o. 
        Infelizmente, as autoridades americanas n&atilde;o aprenderam a li&ccedil;&atilde;o 
        do passado, pois est&atilde;o seguindo trilha semelhante no presente. 
        Greenspan &quot;reflacionou&quot;, voltando a bombear cr&eacute;dito em 
        doses cavalares na economia americana com juros de quase zero. N&atilde;o 
        adiantou nada, &eacute; claro. Bush e o Congresso est&atilde;o unidos 
        na pol&iacute;tica de subs&iacute;dios e no protecionismo, o que vai naturalmente 
        gerar retalia&ccedil;&otilde;es dos outros pa&iacute;ses e blocos comerciais. 
        Uma guerra comercial agora seria um desastre, como foi nos anos 30. Adotando 
        as indefect&iacute;veis recomenda&ccedil;&otilde;es dos keynesianos, que 
        nessas horas sempre retiram o velho pangar&eacute; da &quot;pol&iacute;tica 
        fiscal&quot; de suas nauseabundas estrebarias, Bush elevou dramaticamente 
        os gastos p&uacute;blicos americanos, o que gera d&eacute;ficit, que tem 
        que ser financiado via infla&ccedil;&atilde;o ou endividamento, e a d&iacute;vida 
        p&uacute;blica americana n&atilde;o &eacute; baixa. Estimulados pelo abundante 
        cr&eacute;dito ao consumo e pela ideologia keynesiana da gastan&ccedil;a 
        como meio de encorajar a &quot;demanda agregada&quot;, os americanos se 
        endividaram muito e est&atilde;o poupando pouqu&iacute;ssimo. Os investimentos 
        est&atilde;o muito dependentes de poupan&ccedil;a externa, que est&aacute; 
        melindrada pela crise de credibilidade do mercado americano e amea&ccedil;a 
        fugir para pousos mais seguros. O d&eacute;ficit comercial est&aacute; 
        alto e aumentando. De resto, o belicismo do governo Bush pouco contribui 
        para a estabilidade mundial. O cen&aacute;rio &eacute; lastim&aacute;vel 
        e alimenta o pessimismo.</p>
        <p>Para piorar, os pol&iacute;ticos est&atilde;o fazendo a costumeira demagogia 
        lan&ccedil;ando empres&aacute;rios fraudadores aos le&otilde;es para encobrir 
        sua pr&oacute;pria culpa no cart&oacute;rio pela situa&ccedil;&atilde;o 
        atual. Fala-se em regulamenta&ccedil;&otilde;es mais severas e draconianas, 
        o que s&oacute; pode entravar ainda mais um mercado que, ao contr&aacute;rio 
        do que se pensa, j&aacute; &eacute; excessivamente cerceado por copiosas 
        leis e regulamentos. Tudo isso &eacute; fuma&ccedil;a. Fraudar a contabilidade 
        sempre foi crime e j&aacute; existem r&iacute;gidos mecanismos de preven&ccedil;&atilde;o 
        que falharam porque o Estado costuma falhar. &Eacute; da natureza da burocracia 
        ser ineficiente. Nem se fosse poss&iacute;vel designar um policial para 
        seguir como uma sombra todos os contadores do pa&iacute;s daria jeito 
        no problema, pois quem garante que os policiais n&atilde;o seriam por 
        sua vez incompetentes ou sujeitos &agrave; corrup&ccedil;&atilde;o? Teria 
        que haver um fiscal do policial do contador, e depois um fiscal do fiscal 
        do policial do contador e assim por diante.</p>
        <p>Para n&atilde;o ficar somente na sinistrose, vale lembrar que aparentemente 
        n&atilde;o h&aacute; no horizonte pr&oacute;ximo a amea&ccedil;a de ideologias 
        insensatas como o nazismo e o comunismo, que nos anos 30 ainda tinham 
        o frescor da novidade e n&atilde;o tinham sido testados e reprovados pela 
        experi&ecirc;ncia hist&oacute;rica. A realidade ensinou duras li&ccedil;&otilde;es 
        aos pol&iacute;ticos que se encantaram pelo marxismo e pelo keynesianismo, 
        de modo que prevalece ainda um certo consenso de que a economia de mercado 
        deve prevalecer, mesmo que pesadamente obstru&iacute;da pelas &quot;pol&iacute;ticas 
        p&uacute;blicas&quot;. O que se pode assegurar &eacute; que os ciclos 
        econ&ocirc;micos continuar&atilde;o a se repetir enquanto existir a manipula&ccedil;&atilde;o 
        pol&iacute;tica da moeda, e n&atilde;o h&aacute; sinal de que isso possa 
        mudar no futuro previs&iacute;vel. A arquitetura monet&aacute;ria do capitalismo 
        moderno &eacute; um castelo de cartas sujeito a desmoronar parcial ou 
        totalmente a qualquer momento. Vamos torcer para que nada de mais grave 
        aconte&ccedil;a no mundo, porque no Brasil a crise tem ra&iacute;zes locais, 
        &eacute; inevit&aacute;vel e ser&aacute; grave, aconte&ccedil;a o que 
        acontecer com a economia global. Mas essa &eacute; outra hist&oacute;ria.</p>
        <p>Bibliografia: Quem quiser se aprofundar no assunto, n&atilde;o pode deixar 
        de ler os cl&aacute;ssicos de Mises, The Theory of Money and Credit e 
        A&ccedil;&atilde;o Humana, de Hayek, Prices and Production, e de Rothbard, 
        Man, Economy and State e America&acute;s Great Depression. Gra&ccedil;as 
        &agrave; internet, hoje &eacute; poss&iacute;vel ter acesso f&aacute;cil 
        &agrave; estudos e informa&ccedil;&otilde;es relevantes sobre a atualidade. 
        N&atilde;o depender da pasmaceira intelectual da imprensa e da academia 
        brasileira n&atilde;o tem pre&ccedil;o. O &uacute;nico problema &eacute; 
        que saber ingl&ecirc;s &eacute; indispens&aacute;vel. Quase todos os livros 
        acima est&atilde;o dispon&iacute;veis na p&aacute;gina do Mises Institute. 
        Outras fontes excelentes s&atilde;o os artigos di&aacute;rios e os estudos 
        publicados em peri&oacute;dicos especializados dispon&iacute;veis naquele 
        mesmo website, sobretudo os de William Anderson, Frank Shostak, Gene Callahan 
        e Roger Garrison. Os artigos de Gerald Jackson publicados no site do The 
        New Australian tamb&eacute;m s&atilde;o excelentes. No Brasil h&aacute; 
        pouco material, destacando-se o livro Economia e Liberdade do Professor 
        Ubiratan Iorio, que tamb&eacute;m publica excelentes an&aacute;lises no 
        seu site.</p>
          <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


