<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A recess&atilde;o e o mercado livreiro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->
<p align="center"><u><font size="4">Leituras recomendadas &#150; 219</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A recess&atilde;o 
        e o mercado livreiro</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por Jos&eacute; Niveldo 
        Cordeiro <b><br>
        </b></font> <i> 29 de julho de 2002</i></p>
      <p>A recess&atilde;o chegou e ela deve durar muitos meses, na minha forma 
        de ver, independentemente de quem venha a ser o pr&oacute;ximo presidente 
        da Rep&uacute;blica. O ponto que quero colocar para discutir &eacute; 
        como ela dever&aacute; impactar no mercado livreiro.</p>
        <p>O que estamos vendo &eacute; uma revers&atilde;o do processo que o Plano 
        Real, ao ser institu&iacute;do, criou, qual seja, a redistribui&ccedil;&atilde;o 
        de renda em favor dos mais pobres, em virtude do estancamento do processo 
        inflacion&aacute;rio. Esse processo favoreceu fortemente os mercados que 
        dependem das classes &quot;D&quot; e &quot;E&quot;, ou seja, os mais pobres. 
        Os produtos b&aacute;sicos tiveram demanda crescente por conta desse fen&ocirc;meno, 
        mas n&atilde;o apenas. Pela primeira vez em d&eacute;cadas as classes 
        pobres tiveram acesso a bens que antes n&atilde;o passavam de sonho, como 
        os produtos eletro-eletr&ocirc;nicos.</p>
        <p>A revers&atilde;o desse processo, com a volta da infla&ccedil;&atilde;o 
        em patamares pr&oacute;ximos aos dois d&iacute;gitos, dever&aacute; afetar 
        fortemente os mercados que abastecem as referidas classes de renda. A 
        recess&atilde;o, ainda que geral, estar&aacute; muito concentrada aqui. 
        As ind&uacute;strias e as respectivas cadeias varejistas que exploram 
        esse mercado estar&atilde;o expostas a uma forte crise.</p>
        <p>O mercado livreiro, todavia, nunca dependeu dessas classes. Seja porque 
        a sua demanda de livros quase sempre &eacute; atendida diretamente pelo 
        governo, na forma de distribui&ccedil;&atilde;o de livros gratuitamente 
        para o alunado da rede p&uacute;blica, seja porque nessas classes de renda 
        &eacute; que se verifica uma concentra&ccedil;&atilde;o de baixa escolaridade, 
        excluindo-as, por defini&ccedil;&atilde;o, da clientela do livro.</p>
        <p>O mercado do livro sempre foi mais elitizado, voltado para as classes 
        de maior escolaridade e de maior renda. Infelizmente, &eacute; assim. 
        Por outro lado, de certa maneira o setor fica um pouco mais protegido 
        dos efeitos da queda de renda que dever&atilde;o se verificar nos pr&oacute;ximos 
        meses. Al&eacute;m disso, o livro tem valor unit&aacute;rio relativamente 
        baixo e, dentro das op&ccedil;&otilde;es de economia do consumidor que 
        pode estar perdendo renda, n&atilde;o &eacute; o primeiro produto da lista 
        a ser cortado. Certamente os bens mais caros s&atilde;o os que mais sofrer&atilde;o.</p> 
        <p>Os mercados mais voltados para o p&uacute;blico de baixa renda, ou que 
        t&ecirc;m nesse p&uacute;blico uma larga parcela de consumidores, como 
        o g&aacute;s de cozinha, n&atilde;o obstante serem bens de primeira necessidade, 
        simplesmente n&atilde;o s&atilde;o mais comprados. O empobrecimento dessas 
        classes significa lan&ccedil;ar as pessoas diretamente na mis&eacute;ria, 
        como antes do Plano Real. &Eacute; como se tiv&eacute;ssemos voltado ao 
        ponto de partida. J&aacute; os consumidores habituais do livro - os freq&uuml;entadores 
        de livrarias - por terem renda mais elevada, podem manter relativamente 
        o seu padr&atilde;o de vida, n&atilde;o obstante a queda da renda corrente.</p>
        <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


