<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Brasil quebrou</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 220</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> O Brasil quebrou</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por Jos&eacute; Niveldo 
        Cordeiro <b><br>
        </b></font> <i> 30 de julho de 2002</i></p>
      <p>O Brasil quebrou. Na semana passada isso j&aacute; estava claro. A expressiva 
        desvaloriza&ccedil;&atilde;o do real ontem apenas homologou no mercado 
        o que os analisas j&aacute; sabiam. Quebrar significa que ele n&atilde;o 
        tem os meios para pagar o que deve aos credores internacionais. O que 
        fazer?</p>
        <p>O drama maior &eacute; que a quebra deu-se antes de conclu&iacute;da a 
        sucess&atilde;o presidencial. Na pr&aacute;tica, os credores internacionais 
        e as institui&ccedil;&otilde;es multilaterais n&atilde;o t&ecirc;m interlocutor 
        v&aacute;lido para discutir os caminhos a seguir. O governo FHC acabou, 
        perdeu a autoridade.</p>
        <p>N&atilde;o resta ao pa&iacute;s outra coisa que n&atilde;o gerar grandes 
        super&aacute;vits na balan&ccedil;a comercial e, para tanto, ter&aacute; 
        que ter tamb&eacute;m grandes super&aacute;vits prim&aacute;rios, capazes 
        de conter a expans&atilde;o da d&iacute;vida p&uacute;blica e a demanda 
        interna. A redu&ccedil;&atilde;o do Estado, que deveria ser algo a ser 
        feito de forma racional e com tempo, agora ter&aacute; que ser feita a 
        f&oacute;rceps, em curto o prazo. Nada como uma crise para apressar o 
        parto.</p>
        <p>Isso significa que a recess&atilde;o poder&aacute; ser muito grande. N&atilde;o 
        me espantaria uma queda no PIB relevante ainda este ano, por conta do 
        tumulto dos &uacute;ltimos meses do ano. Para o ano que vem a queda dever&aacute; 
        ser fort&iacute;ssima.</p>
        <p>A fala de Paul O&acute;Neill, por mais deselegante que possa parecer e 
        mesmo ofensiva, n&atilde;o &eacute; mais deselegante e ofensiva do que 
        tem sido a a&ccedil;&atilde;o da diplomacia brasileira para com o governo 
        Bush e com as conseq&uuml;&ecirc;ncias dos atentados de 11 de setembro. 
        FHC tem discursado em todos os f&oacute;runs mundiais contra os interesses 
        dos EUA e contra a orienta&ccedil;&atilde;o pol&iacute;tica daquele governo. 
        Quem n&atilde;o lembra do discurso na Assembl&eacute;ia francesa? Deveria 
        agora pedir os d&oacute;lares de que precisa &agrave; Fran&ccedil;a.</p>
        <p>O governo Bush n&atilde;o tem porque ter solidariedade a um governo francamente 
        contr&aacute;rio aos seus interesses. O nosso povo est&aacute; pagando 
        pela miopia e lideran&ccedil;a errada de FHC.</p>
        <p>O fato &eacute; que o posicionamento da diplomacia brasileira tem sido 
        um desastre para os interesses do pa&iacute;s. Talvez a postura do governo 
        Bush fosse outra se o terceiro-mundismo fernandista n&atilde;o tivesse 
        sido t&atilde;o radical. FHC fez da nossa pol&iacute;tica externa uma 
        f&aacute;brica de panfletos de centro acad&ecirc;mico. Cometeu erros prim&aacute;rios. 
        Nossos interesses est&atilde;o indissoluvelmente ligados aos EUA.</p>
        <p>O desastre &eacute; que faltam ainda tr&ecirc;s meses para o desenlace 
        da sucess&atilde;o. Talvez o Brasil n&atilde;o suporte t&atilde;o longo 
        tempo sem comando pol&iacute;tico leg&iacute;timo sem passar por uma grande 
        convuls&atilde;o.</p>
        <p>S&atilde;o tamb&eacute;m de grandes perigos e grandes sofrimentos.</p>
        <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


