<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que pa&iacute;s &eacute; esse?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 221</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Que pa&iacute;s 
        &eacute; esse?</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por Jos&eacute; Niveldo 
        Cordeiro <b><br>
        </b></font> <i> 28 de julho de 2002</i></p>
      <p align="center"><em>Somos, por temperamento, um povo afetivo, dominado 
        pela imagina&ccedil;&atilde;o e transbordante de sentimentos ardentes. 
        Somos em geral extrovertidos, agitados, displicentes e vol&uacute;veis, 
        freq&uuml;entemente irrespons&aacute;veis e pouco inclinados ao pensamento 
        frio, mas recorrendo constantemente &agrave; intui&ccedil;&atilde;o... 
        Nesse nosso tipo psicol&oacute;gico, ao qual repugna a introspec&ccedil;&atilde;o 
        e todo o confronto l&oacute;gico consigo mesmo &#8211; a &#8216;fun&ccedil;&atilde;o 
        inferior&#8217;, isto &eacute;, o lado secretamente negativo e sombrio 
        no inconsciente, &eacute; de certo modo relacionada com as fun&ccedil;&otilde;es 
        racionais do intelecto&#8221; . Meira Penna.</em></p>
        
        <p>Acabo de reler, agora com outros olhos, o livro do ilustre Embaixador 
        Meira Penna &#8220;Em Ber&ccedil;o Espl&ecirc;ndido&#8221; (Editora Topbooks, 
        1999), um catatau de quase seiscentas p&aacute;ginas que &eacute;, at&eacute; 
        onde eu sei, a &uacute;nica tentativa s&eacute;ria de sistematizar a hist&oacute;ria 
        brasileira mediante o uso de m&eacute;todos psicol&oacute;gicos, no caso 
        os de origem junguiana. Como obra pioneira, tem os m&eacute;ritos do desbravador, 
        abrindo caminho para os futuros pesquisadores. Ao fazer isso, buscou tamb&eacute;m 
        mostrar as limita&ccedil;&otilde;es hist&oacute;ricas &#8211; que s&atilde;o 
        na verdade limita&ccedil;&otilde;es psicol&oacute;gicas &#8211; a determinar 
        o atraso material da sociedade brasileira. O presente texto, caro leitor, 
        &eacute; menos um resumo e uma cr&iacute;tica a essa obra do que a tentativa 
        de pensar a nossa realidade inspirando-se nesse grande mestre que &eacute; 
        Meira Penna.</p>
        <p>&Eacute; absolutamente certo que estamos n&oacute;s, os brasileiros, diante 
        dos dilemas existenciais que se movem na nossa alma coletiva e que s&atilde;o 
        traduzidos, na inst&acirc;ncia pol&iacute;tica, pela fratura exposta decorrente 
        da disputa que est&aacute; em curso desde o &uacute;ltimo quartel do s&eacute;culo 
        XX. H&aacute; um permanente embate das For&ccedil;as da Ordem contra as 
        For&ccedil;as da Desordem, em todos os n&iacute;veis, seja ps&iacute;quico, 
        seja pol&iacute;tico, seja social, os dois &uacute;ltimos espelhando o 
        primeiro. Essa disputa tem acumulado desequil&iacute;brios e tens&otilde;es 
        que agravaram, de forma aguda, antigas tens&otilde;es jamais resolvidas 
        desde a origem, em 1500. O ac&uacute;mulo dessas tens&otilde;es tem explodido 
        em epis&oacute;dicos surtos de viol&ecirc;ncia, que t&ecirc;m florescido 
        ao longo dos anos &#8211; na verdade, t&ecirc;m-se agravado com a exacerba&ccedil;&atilde;o 
        da viol&ecirc;ncia urbana, no quase colapso da seguran&ccedil;a p&uacute;blica. 
        Os surtos epis&oacute;dicos, que se iniciaram com a viol&ecirc;ncia pol&iacute;tica 
        nos anos sessenta, transformaram-se na epidemia que hoje devora toda a 
        sociedade brasileira.</p>
        <p>A viol&ecirc;ncia rural, de cunho pol&iacute;tico, hoje capitaneada pelo 
        MST, s&oacute; sublinha e agrava a sua irm&atilde; das cidades. A sombra 
        mais abjeta de nossa psique coletiva est&aacute; ativada pelos que lutam 
        pela terra. Essa sombra desprezada, quando recebe energia, fica sedenta 
        de sangue e &eacute; um perigo para normalidade ps&iacute;quica e pol&iacute;tica 
        da coletividade. N&atilde;o pode ser desprezada e deve ser temida. E ela 
        tem recebido doses cont&iacute;nuas de energia da intelectu&aacute;ria 
        tupiniquim, que odeia a matriz cultural do Ocidente.</p>
        <p>A viol&ecirc;ncia, todavia, n&atilde;o &eacute; de hoje. O pr&oacute;prio 
        ato de conquista e povoa&ccedil;&atilde;o foi violento e doloroso, tanto 
        para os nativos quanto para o que chegavam. A escravid&atilde;o aqui foi 
        apenas o elemento que combinou extrema viol&ecirc;ncia com o elemento 
        civilizador. N&atilde;o menos que os negros e os &iacute;ndios, os brancos 
        pobres padeceram por primeiro, aqui, o seu degredo e o seu ex&iacute;lio. 
        Tivemos um batismo de sangue.</p>
        <p>As crises pol&iacute;ticas n&atilde;o passam da express&atilde;o quebrada 
        e parcial da crise maior que se move na psique coletiva, s&atilde;o a 
        sua express&atilde;o emp&iacute;rica no curso hist&oacute;rico. A disputa 
        pol&iacute;tica entre os atores sociais s&atilde;o a manifesta&ccedil;&otilde;es 
        dos tit&atilde;s da alma, a eterna luta entre os princ&iacute;pios do 
        Bem e do Mal. S&atilde;o os arqu&eacute;tipos do inconsciente coletivo 
        em sua face mais vis&iacute;vel. Um psic&oacute;logo como Meira Penna 
        percebeu e, como vimos no trecho em ep&iacute;grafe, logo definiu o nosso 
        tipo psicol&oacute;gico. N&atilde;o casualmente o &uacute;nico e genu&iacute;no 
        ditador de nossa hist&oacute;ria &#8211; Get&uacute;lio Vargas &#8211; 
        foi a express&atilde;o acabada de nossa sombra coletiva, um tipo notavelmente 
        racional e frio. O ator pol&iacute;tico &eacute; rotineiramente o recept&aacute;culo 
        da proje&ccedil;&atilde;o da sombra.</p>
        <p>Olhar a realidade brasileira com um olho de psic&oacute;logo &eacute; 
        algo verdadeiramente assustador. O que nos espera no futuro imediato pode 
        ser nefando: as gera&ccedil;&otilde;es passadas legaram uma maldi&ccedil;&atilde;o 
        para as gera&ccedil;&otilde;es futuras, na forma de desequil&iacute;brios 
        n&atilde;o resolvidos. O psic&oacute;logo sabe, todavia, que n&atilde;o 
        adianta querer apressar o processo, vez que ele amadurecer&aacute; no 
        tempo devido. Em 1930, por exemplo, tivemos uma inflex&atilde;o hist&oacute;rica 
        com a subida de Get&uacute;lio Vargas ao poder. Recebendo a proje&ccedil;&atilde;o 
        da sombra coletiva que viu na pessoa do ditador seu gancho perfeito &#8211; 
        racional e frio &#8211; Get&uacute;lio serviu paradoxalmente de um anteparo 
        para que a crise aguda vivida por todo o Ocidente tivesse seus efeitos 
        aqui minimizados. Fascismo, nazismo e comunismo aqui duelaram mas n&atilde;o 
        levaram a botija do poder e n&atilde;o ensang&uuml;entaram a terra como 
        na Europa. O guardi&atilde;o da brasilidade driblou a todos e manteve 
        o nosso Ber&ccedil;o Espl&ecirc;ndido relativamente a salvo do fogo dos 
        invernos em que o Mundo ardeu.</p>
        <p>Perguntar &#8220;Que Pa&iacute;s &eacute; esse?&#8221; &eacute; mesmo 
        que perguntar: &#8220;Quem somos n&oacute;s?&#8221; Para responder a essas 
        perguntas, temos que mergulhar nos mitos que deram origem ao nosso imagin&aacute;rio 
        &#8211; &agrave; nossa alma &#8211; , da&iacute; o m&eacute;todo psicol&oacute;gico 
        ser o mais adequado, talvez o &uacute;nico capaz de responder aos quesitos. 
        Para falar da alma s&oacute; a Psicologia, como ensinava Jung, mas n&atilde;o 
        podemos dispensar o concurso das outras ci&ecirc;ncias. Meira Penna se 
        ap&oacute;ia fortemente na Sociologia e na Antropologia, especialmente 
        na obra de Max Weber.</p>
        <p>Um dos cap&iacute;tulos mais preciosos do livro &eacute; o resumo que 
        ele faz do que chamou de &#8220;os tr&ecirc;s mitos da terra&#8221;: 1- 
        A Vis&atilde;o do Para&iacute;so; 2- O Inferno Verde; e 3- O Eldorado. 
        &Eacute; fant&aacute;stica a descri&ccedil;&atilde;o desses mitos pelo 
        autor, a exuberante erudi&ccedil;&atilde;o com que narra a hist&oacute;ria 
        do Brasil usando-os como fio condutor. Esses tr&ecirc;s mitos resumem, 
        de uma maneira geral, os motivos que atra&iacute;ram o conquistador europeu 
        para nossas terras e, posteriormente, os habitantes do litoral em dire&ccedil;&atilde;o 
        ao interior.</p>
        <p>Meira Penna n&atilde;o critica os autores que, bem ou mal, abordaram esses 
        mitos. Antes, ele toma o que est&aacute; na literatura para mostrar e 
        exemplificar os mitos que nos moldaram. Da&iacute; porque n&atilde;o lemos 
        nenhuma palavra, por exemplo, sobre as simplifica&ccedil;&otilde;es de 
        S&eacute;rgio Buarque de Holanda e a sua insufici&ecirc;ncia anal&iacute;tica. 
        Meira Penna est&aacute; interessado no mito enquanto tal e n&atilde;o 
        nas interpreta&ccedil;&otilde;es, melhores ou piores.</p>
        <p>Para dissecar esses mitos, o autor faz um mergulho nos arqu&eacute;tipos 
        do inconsciente coletivo, utilizando as categorias junguianas. Meira Penna 
        ilustra, com magistral erudi&ccedil;&atilde;o, na literatura cient&iacute;fica 
        e de fic&ccedil;&atilde;o, cada um dos arqu&eacute;tipos que identifica. 
        Faz da identifica&ccedil;&atilde;o dos mitos o meio para singularizar 
        o car&aacute;ter nacional brasileiro, que ele classificou de sociedade 
        er&oacute;tica, no sentido carnal e tel&uacute;rico da express&atilde;o. 
        Afinal, somos a terra do Carnaval.</p>
        <p>N&atilde;o cabe aqui enumerar toda a exaustiva pesquisa dos arqu&eacute;tipos 
        feita pelo Embaixador, devendo o interessado ir busc&aacute;-los diretamente 
        na obra. Importa sublinhar na verdade que o autor deixou uma lacuna importante, 
        ao n&atilde;o seguir em frente na sua argumenta&ccedil;&atilde;o em busca 
        do mito unificador da psique coletiva, do nosso Si Mesmo. Meira Penna 
        enumerou, um a um, os arqu&eacute;tipos mais perif&eacute;ricos da psique 
        brasileira, mas aquele que d&aacute; a unidade &#8211; que &eacute; o 
        mesmo de todo o Ocidente, ficou faltante. Refiro-me ao mito central do 
        Cristianismo, a figura do pr&oacute;prio Cristo, que &eacute; o ponto 
        central da alma coletiva brasileira, ainda que vivido de forma pouco ortodoxa, 
        quando comparado com a tradi&ccedil;&atilde;o europ&eacute;ia.</p>
        <p>[Miguel de Unamuno dizia que o Cristo espanhol &eacute; moribundo, em 
        agonia no limiar da morte. Como ser&aacute; o nosso? Tendo a pensar que 
        est&aacute; na nossa psique o Senhor morto e crucificado. Se nos debru&ccedil;armos 
        sobre a religiosidade popular como, por exemplo, Antonio Conselheiro em 
        Canudos e Tiradentes, veremos que essas personalidades s&atilde;o uma 
        forma de proje&ccedil;&atilde;o de Cristo. O sacrif&iacute;cio do Conselheiro 
        era prefigurado desde o in&iacute;cio da sua jornada, na medida em que 
        o povo o via como o pr&oacute;prio Messias encarnado. Aqui importava o 
        cad&aacute;ver do her&oacute;i sacrificado. Tiradentes n&atilde;o seria 
        um mito pol&iacute;tico t&atilde;o importante se n&atilde;o tivesse a 
        associa&ccedil;&atilde;o do seu sacrif&iacute;cio com o de Cristo. A sua 
        representa&ccedil;&atilde;o quase sempre mal disfar&ccedil;a a sua imagem 
        como um Cristo substituto. A hist&oacute;ria do Padre C&iacute;cero de 
        Juazeiro vai na mesma dire&ccedil;&atilde;o. O seu santu&aacute;rio sagrado 
        de adora&ccedil;&atilde;o dos fi&eacute;is &eacute; o seu t&uacute;mulo 
        e o morro onde est&aacute; a sua est&aacute;tua tem o sugestivo nome de 
        Horto.]</p>
        <p>Na verdade, todos que aportaram aqui estavam em busca de si mesmo, da 
        sua unidade ps&iacute;quica, que para n&oacute;s est&aacute; inapelavelmente 
        associada &agrave; figura de Cristo.Vemos que mesmo os adeptos das religi&otilde;es 
        animistas e reencarnacionistas, de inspira&ccedil;&atilde;o nitidamente 
        oriental, n&atilde;o hesitam em se declarar crist&atilde;os, ainda que 
        um crist&atilde;o ortodoxo assim n&atilde;o os reconhe&ccedil;a. E o florescer 
        acelerado dos cultos pentecostais nos &uacute;ltimos anos mostra muito 
        bem em que dire&ccedil;&atilde;o se move a alma coletiva brasileira, em 
        busca de sua inteireza. A &acirc;nsia pela unidade gerou sobretudo a &acirc;nsia 
        pelo Esp&iacute;rito Santo, algo bem adequado ao nosso tipo psicol&oacute;gico 
        intuitivo, menos afeito ao frio da filosofia e mais tocado pela experi&ecirc;ncia 
        direta da Divindade.</p>
        <p>Essa &acirc;nsia pelo Esp&iacute;rito Santo &eacute; um movimento intuitivo 
        de defesa da alma coletiva contra a sombra que amea&ccedil;a a soletividade.</p>
        <p>Como psic&oacute;logo e disc&iacute;pulo de Jung, Meira Penna sabe que 
        o n&uacute;mero tr&ecirc;s &eacute; um arqu&eacute;tipo incompleto, que 
        oculta sempre um quarto fator, aquele que d&aacute; o equil&iacute;brio 
        da psique total. E o quarto mito n&atilde;o podia ser outro que n&atilde;o 
        o pr&oacute;prio Cristo. Talvez a descoberta desse car&aacute;ter er&oacute;tico 
        da brasilidade o tenha feito esquecer o outro lado, o lado crist&atilde;o, 
        que se lhe op&otilde;e, mas que de forma alguma deixa de existir e completar 
        a alma coletiva. Ele &eacute; o eixo central da alma brasileira.</p>
        <p>Da mesma forma, a conclus&atilde;o pol&iacute;tica que ele retira do atraso 
        brasileiro, fundada na an&aacute;lise de Weber sobre a &eacute;tica protestante, 
        como j&aacute; tive ocasi&atilde;o de me manifestar anteriormente, &eacute; 
        demasiado pobre para explicar o subdesenvolvimento nacional. Ali&aacute;s, 
        a obra de Weber lan&ccedil;ou uma mir&iacute;ade de preconceitos sobre 
        as sociedades de tradi&ccedil;&atilde;o cat&oacute;lica, a partir de uma 
        falsa compreens&atilde;o do Cristianismo, como se a &eacute;tica protestante 
        pudesse ser superior &agrave; &eacute;tica geral que vige desde a origem 
        crist&atilde; e da qual o catolicismo tem sido o guardi&atilde;o.</p>
        <p>Se olharmos bem, as sociedades protestantes foram as maiores respons&aacute;veis 
        pelos grandes crimes e genoc&iacute;dios verificados no s&eacute;culo 
        XX e tamb&eacute;m pelo afrouxamento moral nunca antes visto na hist&oacute;ria 
        das rela&ccedil;&otilde;es humanas em sociedades crist&atilde;s. A sua 
        suposta &eacute;tica superior gerou os meios para que os maiores crimes 
        de todos os tempos contra a humanidade pudessem ser praticado.</p>
        <p>Se somos uma sociedade er&oacute;tica, e nisso Meira Penna tem raz&atilde;o, 
        n&atilde;o h&aacute; nada de mal nisso. O erotismo carnal &eacute; que 
        permite afinal a procria&ccedil;&atilde;o e a perpetua&ccedil;&atilde;o 
        da exist&ecirc;ncia. O pr&oacute;prio Meira Penna ressalta a not&aacute;vel 
        taxa de natalidade nacional, que permitiu a ocupa&ccedil;&atilde;o do 
        territ&oacute;rio. O Ocidente n&oacute;rdico, acima do Equador, ao contr&aacute;rio, 
        produziu a mais profunda nega&ccedil;&atilde;o dos valores crist&atilde;os, 
        na forma de nega&ccedil;&atilde;o da vida (aborto sistem&aacute;tico e 
        premeditado, com suporte ideol&oacute;gico e justificativa &#8220;cient&iacute;fica&#8221;), 
        do envenenamento das rela&ccedil;&otilde;es entre os sexos (feminismo), 
        do hedonismo mais execr&aacute;vel (drogas e sexo livre) de que se tem 
        not&iacute;cia, do homossexualismo como forma de vida (um retorno aos 
        tempos Romanos) e das formas pol&iacute;ticas mais genocidas da hist&oacute;ria 
        (comunismo e nazismo).</p>
        <p>O nosso senhor de engenho, o nosso malandro, a mulata e outros tipos populares 
        t&ecirc;m uma sexualidade saud&aacute;vel, ainda que fora dos c&acirc;nones 
        crist&atilde;os em alguma medida. O que se viu no Hemisf&eacute;rio Norte, 
        todavia, foi a explos&atilde;o do sexo doentio, a exalta&ccedil;&atilde;o 
        da homossexualidade, e, mais recentemente, a politiza&ccedil;&atilde;o 
        do sexo no limite da sua deserotiza&ccedil;&atilde;o, o que equivale a 
        mat&aacute;-lo, o oposto da santidade que Deus lhe deu, segundo a tradi&ccedil;&atilde;o 
        crist&atilde;.</p>
        <p>A cenas filmadas por Kubrick no seu &#8220;Eyes Wide Shut&#8221; s&atilde;o 
        a m&aacute;xima estiliza&ccedil;&atilde;o da degeneresc&ecirc;ncia do 
        Cristianismo que se verificou no Ocidente protestante. Nesse ponto, o 
        grande cineasta foi um cronista dos tempos.</p>
        <p>Sempre me impressiona como os nossos autores n&atilde;o enxergam esses 
        defeitos &oacute;bvios na transposi&ccedil;&atilde;o diretas dos preconceitos 
        germ&acirc;nicos e anglo-sax&otilde;es para o Brasil, servindo de espelho 
        distorcido para a nossa pr&oacute;pria imagem. Weber estava errado no 
        geral e a sua adapta&ccedil;&atilde;o para a interpreta&ccedil;&atilde;o 
        da nossa realidade &eacute; tamb&eacute;m um erro. O Brasil independente 
        j&aacute; nasce como Imp&eacute;rio, um eco long&iacute;nquo do Imp&eacute;rio 
        Romano, a nega&ccedil;&atilde;o dos fundamentos para que se verifique 
        o progresso material, o qual, vimos, n&atilde;o corresponde necessariamente 
        ao progresso de uma vida ps&iacute;quica mais saud&aacute;vel e mais desej&aacute;vel, 
        se n&atilde;o for acompanhada de uma autoconsci&ecirc;ncia desenvolvida. 
        A liberdade de empreender ainda est&aacute; para ser institu&iacute;da 
        no Brasil.</p>
        <p>Se a nossa hist&oacute;ria pol&iacute;tica n&atilde;o registra grandes 
        feitos &eacute;picos e nem grande crimes, em boa parte se deve a isso: 
        durante muito tempo ficou imune &agrave; corrup&ccedil;&atilde;o materialista 
        da alma que se verificou no mundo protestante. &Eacute; sempre &uacute;til 
        n&atilde;o esquecer que o pr&oacute;prio protestantismo &eacute; uma express&atilde;o 
        gn&oacute;stica, uma forma de rebeli&atilde;o contra Deus. N&atilde;o 
        somos imperialistas conquistadores, talvez porque nos falte o el&atilde; 
        protestante, o que nunca faltou aos pa&iacute;ses europeus anglo-saxis&ocirc;nicos 
        e aos EUA.</p>
        <p>O que assusta &eacute; que a mesma degeneresc&ecirc;ncia verificada naqueles 
        pa&iacute;ses agora est&aacute; batendo com for&ccedil;a &agrave; nossa 
        porta, com todos os ismos citados fortalecidos pelo seu passado de crimes 
        penetrando na alma brasileira e se transformando em movimento pol&iacute;ticos 
        poderosos. S&atilde;o os agentes ativos de todos os nossos conflitos. 
        Suas bandeiras hoje arregimentam multid&otilde;es por aqui e est&atilde;o 
        &agrave;s v&eacute;speras de tomar o poder de Estado. &Eacute; essa a 
        nossa trag&eacute;dia, que mesmo sem o Brasil ter coletado os frutos da 
        modernidade em sua plenitude, poderemos ter que pagar pelos seus pecados 
        tanto quanto a Europa e os EUA j&aacute; o fizeram. &Eacute; esse o meu 
        medo, que a mesma explos&atilde;o de viol&ecirc;ncia que vimos ao longo 
        do s&eacute;culo XX no Ocidente, possa ter vindo agora bater &agrave; 
        nossa porta.</p>
        <p>E, pior, n&atilde;o h&aacute; nenhuma personalidade referencial como tivemos 
        na primeira metade do s&eacute;culo XX, o sombrio ditador que, como Mefist&oacute;feles 
        no poema de Goethe, era aquele que procurou fazer o mal e acabou por fazer 
        o bem, ao livrar o pa&iacute;s dos v&iacute;rus pol&iacute;ticos alien&iacute;genas. 
        A sombra cresceu demais, espalhou-se demais e ganhou for&ccedil;a demais 
        para ser dominada de uma maneira indolor. &Eacute; como se viv&ecirc;ssemos 
        um paralelo com a Alemanha dos anos trinta e com a R&uacute;ssia pr&eacute;-revolu&ccedil;&atilde;o.</p>
        <p>&Eacute; preciso ler Meira Penna para tentar compreender o que nos desafia, 
        o nosso enigma. Suspeito que responder &agrave;s perguntas acima seja 
        tamb&eacute;m vislumbrar o nosso futuro, o que pode ser algo desagrad&aacute;vel. 
        Mas ningu&eacute;m escapa &agrave;quilo que &eacute; a sua ess&ecirc;ncia 
        e nisso h&aacute; algum consolo.</p>
        <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


