<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O império ecológico e o totalitarismo planetário</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas - 1</u></font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><font size="3"><b><u><font size="5" color="#990000" class="titulo">O 
        Imp&eacute;rio ecol&oacute;gico e o totalitarismo planet&aacute;rio</font></u></b></font></p>
      <p align="CENTER">Sobre o livro de Pascal Bernardin, <i>L’Empire &eacute;cologique</i></p>
      <p>&nbsp;</p>
      <p align="CENTER"><font color="#990000">por Charles Lagrave</font></p>
      <p align="CENTER"><font color="#990000"><i>Lectures Fran&ccedil;aises</i>, 
        mars 1999.</font></p>
      <p align="CENTER"><font color="#990000">Tradu&ccedil;&atilde;o de Olavo 
        de Carvalho</font></p>
      <p>&nbsp;</p>
      <p><b>Nota do Tradutor</b>. — Como as conclus&otilde;es do livro aqui comentado 
        parecem aproximar-se em mais de um aspecto (se bem que n&atilde;o em todos) 
        a algumas de <i>O Jardim das Afli&ccedil;&otilde;es </i>(Rio, Diadorim, 
        1995), julguei que seria interessante reproduzir nesta <i>homepage </i>o 
        artigo publicado em<i> Lectures Fran&ccedil;aises</i>, revista que n&atilde;o 
        est&aacute; na Internet. — <i>O. de C.</i> </p>
      <p>&nbsp;</p>
      <p>Nossos leitores lembram-se talvez de havermos explicado nestas cr&ocirc;nicas 
        (1), em diversas ocasi&otilde;es, como estava em vias de operar-se o triunfo 
        mundial do marxismo: o aparente deslocamento do campo comunista, fazendo 
        cessar a oposi&ccedil;&atilde;o entre os dois blocos Leste e Oeste, permitiu 
        a sua fus&atilde;o num "liberal-socialismo" que nos leva diretamente a 
        uma ditadura mundial. Essa s&iacute;ntese hegeliana n&atilde;o &eacute; 
        o resultado de uma evolu&ccedil;&atilde;o natural, mas o resultado de 
        uma manobra deliberada, preparada de longa data.</p>
      <p>Alguns leitores talvez tenham pensado que exager&aacute;vamos, que a 
        situa&ccedil;&atilde;o n&atilde;o era t&atilde;o grave e que todas essas 
        coisas eram bem inveross&iacute;meis. A esses — e ali&aacute;s tamb&eacute;m 
        aos demais — aconselho insistentemente comprar e ler o quanto antes o 
        novo livro de Pascal Bernardin: <i><font color="#990000">L’Empire &eacute;cologique 
        ou la subversion de l’&eacute;cologie par le mondialisme</font></i> ("O 
        imp&eacute;rio ecol&oacute;gico ou a subvers&atilde;o da ecologia pelo 
        mundialismo", &Eacute;ditions Notre-Dame des Gr&acirc;ces, 1998).</p>
      <p>Na sua obra anterior, <i>Machiavel p&eacute;dagogue</i>, o autor, apoiado 
        em enorme massa de documentos oficiais, trazia-nos a prova de que um gigantesco 
        empreendimento de lavagem cerebral vem se realizando no ensino, desde 
        v&aacute;rias d&eacute;cadas, por meio das t&eacute;cnicas mais elaboradas 
        de persuas&atilde;o psicol&oacute;gica oculta. Do mesmo modo, no presente 
        livro, ele estabelece, gra&ccedil;as a uma documenta&ccedil;&atilde;o 
        igualmente inatac&aacute;vel, que id&ecirc;ntico empreendimento de subvers&atilde;o 
        das mentalidades est&aacute; em a&ccedil;&atilde;o sob a m&aacute;scara 
        da ecologia e que a converg&ecirc;ncia entre comunismo e capitalismo, 
        que parece ter aproveitado somente a este &uacute;ltimo, &eacute; na verdade 
        uma manobra cuidadosamente preparada para assegurar a perenidade da revolu&ccedil;&atilde;o, 
        impondo ao mundo inteiro uma concep&ccedil;&atilde;o totalit&aacute;ria 
        do homem e da natureza. Esta revolu&ccedil;&atilde;o ideol&oacute;gica 
        total desembocar&aacute; por fim numa "espiritualidade global", isto &eacute;, 
        numa nova civiliza&ccedil;&atilde;o e numa nova religi&atilde;o que estar&atilde;o 
        a servi&ccedil;o de um socialismo absoluto e universal: o governo mundial.</p>
      <p>A subvers&atilde;o pedag&oacute;gica tem por objetivo "<font color="#990000">modificar 
        os valores, as atitudes e os comportamentos, proceder a uma revolu&ccedil;&atilde;o 
        psicol&oacute;gica, &eacute;tica e cultural. Para chegar a isso, utilizam-se 
        t&eacute;cnicas de manipula&ccedil;&atilde;o psicol&oacute;gica e sociol&oacute;gica. 
        Este processo, manifestamente revolucion&aacute;rio e totalit&aacute;rio, 
        n&atilde;o encontra nenhuma resist&ecirc;ncia entre as elites, quer sejam 
        de direita ou de esquerda. Concebido e conduzido por institui&ccedil;&otilde;es 
        internacionais, ele concerne ao conjunto do planeta, e muito raros s&atilde;o 
        os pa&iacute;ses poupados. Ele inscreve-se no projeto mundialista de tomada 
        do poder em escala global pelas organiza&ccedil;&otilde;es internacionais. 
        Nesta perspectiva, os diversos governos nacionais n&atilde;o ser&atilde;o, 
        ou j&aacute; n&atilde;o s&atilde;o, sen&atilde;o simples executantes encarregados 
        de aplicar as diretrizes que tenham sido determinadas em escal&atilde;o 
        mundial e de adapt&aacute;-las &agrave;s condi&ccedil;&otilde;es locais, 
        que, por outro lado, eles se esfor&ccedil;am para uniformizar</font>" 
        (2).</p>
      <p> A difus&atilde;o dessas t&eacute;cnicas de manipula&ccedil;&atilde;o 
        psicol&oacute;gica e sociol&oacute;gica no sistema educativo mundial n&atilde;o 
        pode ser um fen&ocirc;meno espont&acirc;neo, mas, ao contr&aacute;rio, 
        &eacute; um trabalho "cuidadosamente planejado e rigorosamente executado" 
        gra&ccedil;as aos m&eacute;todos desenvolvidos pelos sovi&eacute;ticos. 
        "<font color="#990000">&Eacute; certo que antes da <i>perestroika</i> 
        os comunistas tinham criado as estruturas nacionais e internacionais que 
        permitissem &agrave; revolu&ccedil;&atilde;o prosseguir por meios menos 
        vis&iacute;veis do que aqueles usados na sua fase bolchevique. Outra quest&atilde;o 
        maior ent&atilde;o surge imediatamente: pode essa estrat&eacute;gia ter 
        sido aplicada em outros dom&iacute;nios? Ou ainda: que &eacute;, verdadeiramente, 
        a <i>perestroika</i>? Um desmoronamento real do sistema comunista, sob 
        a press&atilde;o de suas ‘contradi&ccedil;&otilde;es internas’, ou uma 
        incr&iacute;vel virada estrat&eacute;gica elaborada cuidadosamente durante 
        muitas d&eacute;cadas e executada magistralmente?</font>(3)" A esta quest&atilde;o 
        crucial, Bernardin responde, apoiado em textos irrefut&aacute;veis, eles 
        mesmos "<font color="#990000">corroborados pelos acontecimentos sobrevindos 
        ap&oacute;s a queda do muro de Berlim, [...] que a <i>perestroika</i> 
        foi um processo revolucion&aacute;rio de inspira&ccedil;&atilde;o leninista 
        e gramscista. Seu objetivo principal &eacute; portanto a tomada do poder 
        em escala planet&aacute;ria. Nesta perspectiva, a converg&ecirc;ncia entre 
        capitalismo e socialismo, que se realiza diante dos nossos olhos, n&atilde;o 
        &eacute; sen&atilde;o uma etapa que deve conduzir &agrave; instaura&ccedil;&atilde;o 
        de um governo mundial<i>...</i></font>" (4).</p>
      <p> De fato, o verdadeiro pai da <i>perestroika</i> &eacute; o te&oacute;rico 
        comunista italiano Antonio Gramsci (1891-1937), o qual havia compreendido 
        que a revolu&ccedil;&atilde;o bolchevique, querendo modificar em primeiro 
        lugar as condi&ccedil;&otilde;es da vida econ&ocirc;mica, era demasiado 
        violenta para obter a aprova&ccedil;&atilde;o de um consenso generalizado, 
        e preconizava, em conseq&uuml;&ecirc;ncia, efetuar primeiro uma revolu&ccedil;&atilde;o 
        ideol&oacute;gica, isto &eacute;, mudar antes de tudo as maneiras habituais 
        de pensar. "<font color="#990000">Gramsci prop&otilde;e realizar primeiro 
        a instaura&ccedil;&atilde;o de uma nova civiliza&ccedil;&atilde;o. Os 
        meios que ele prop&otilde;e parecem fracos, mas na verdade s&atilde;o 
        muito poderosos. A revolu&ccedil;&atilde;o ideol&oacute;gica deve ser 
        veiculada pelos intelectuais e por uma ditadura pedag&oacute;gica. Deve 
        ser feita em nome de imperativos &eacute;ticos e respeitar a dignidade 
        e os direitos do homem (isto &eacute;, utilizar m&eacute;todos n&atilde;o-aversivos). 
        [...] A revolu&ccedil;&atilde;o ecol&oacute;gica formar&aacute; a ossatura 
        das revolu&ccedil;&otilde;es — ideol&oacute;gica, religiosa, &eacute;tica 
        e cultural — veiculadas pela ditadura pedag&oacute;gica. As id&eacute;ias 
        de Gramsci s&atilde;o portanto indispens&aacute;veis para toda compreens&atilde;o 
        do mundialismo e da <i>perestroika</i></font>"&nbsp;(5).</p>
      <p>&nbsp;</p>
      <p><b><u>O totalitarismo planet&aacute;rio</u></b></p>
      <p>Ap&oacute;s ter feito explodir sucessivamente tudo o que era crist&atilde;o, 
        primeiro a Igreja no s&eacute;culo XVI, depois as monarquias cat&oacute;licas 
        a partir de 1789, depois os imp&eacute;rios crist&atilde;os em 1918 e 
        por fim as sociedades crist&atilde;s. a Revolu&ccedil;&atilde;o universal 
        prepara-se para reunificar o mundo em torno de um novo paganismo que, 
        como os paganismos antigos, constituir&aacute; uma camuflagem da religi&atilde;o 
        do dem&ocirc;nio (6). Os povos se rejubilar&atilde;o de ter atingido a 
        idade de ouro da humanidade enfim unificada, ao passo que ter&atilde;o 
        de fato ca&iacute;do sob o poder daquele que &eacute; "mentiroso e homicida 
        desde o princ&iacute;pio".</p>
      <p>"<font color="#990000">A revolu&ccedil;&atilde;o ecol&oacute;gica em 
        curso efetua a s&iacute;ntese entre o liberalismo, o comunismo e o ‘humanismo’ 
        ma&ccedil;&ocirc;nico que se arraiga nos mist&eacute;rios antigos e no 
        culto da natureza. Ela permite lan&ccedil;ar um olhar novo sob os dois 
        fen&ocirc;menos pol&iacute;ticos maiores deste fim de s&eacute;culo: a 
        desapari&ccedil;&atilde;o do comunismo e a emerg&ecirc;ncia da Nova Ordem 
        Mundial. Ela define-se como a converg&ecirc;ncia das for&ccedil;as revolucion&aacute;rias 
        anticrist&atilde;s, que sobem ao assalto do &uacute;ltimo baluarte legado 
        pela cristandade: a concep&ccedil;&atilde;o inconsciente de Deus, do homem 
        e do mundo que define o nosso quadro intelectual. Mais ainda que a revolu&ccedil;&atilde;o 
        copernicana, essa mudan&ccedil;a de paradigma (7) teria conseq&uuml;&ecirc;ncias 
        infinitas. A antropologia crist&atilde; contrarrestava as tend&ecirc;ncias 
        totalit&aacute;rias de todo Estado, as quais, por defini&ccedil;&atilde;o, 
        a perspectiva hol&iacute;stica (8) enaltece. O totalitarismo ser&aacute; 
        ent&atilde;o declinado em todas as suas dimens&otilde;es: primeiro a dimens&atilde;o 
        religiosa, depois as dimens&otilde;es pol&iacute;ticas e sociais. A destrui&ccedil;&atilde;o 
        da antropologia crist&atilde; acrescentar&aacute; ainda um obst&aacute;culo 
        maior &agrave; busca da verdadeira f&eacute;: a perspectiva crist&atilde; 
        se tornar&aacute; estranha &agrave;s gera&ccedil;&otilde;es futuras. A 
        destrui&ccedil;&atilde;o do comunismo e a apari&ccedil;&atilde;o da Nova 
        Ordem Mundial marcam portanto a emerg&ecirc;ncia de um totalitarismo planet&aacute;rio 
        in&eacute;dito que muito dever&aacute;, no entanto, &agrave;s concep&ccedil;&otilde;es 
        pag&atilde;s. &Eacute; um epis&oacute;dio maior da guerra de religi&atilde;o 
        que o paganismo move contra o cristianismo desde sua apari&ccedil;&atilde;o</font>"&nbsp;(9).</p>
      <p> Esse totalitarismo planet&aacute;rio est&aacute; programado para se 
        estabelecer em nome do bem-estar da humanidade, sem provocar rea&ccedil;&atilde;o 
        s&eacute;ria, pois quem desejaria lutar contra o bem? Ou&ccedil;amos Gorbachov: 
        "<i>&Eacute; minha convic&ccedil;&atilde;o que a ra&ccedil;a humana entrou 
        num est&aacute;gio em que todos somos dependentes uns dos outros. Nenhum 
        pa&iacute;s, nenhuma na&ccedil;&atilde;o deveria ser considerada isoladamente 
        das outras, ainda menos oposta &agrave;s outras. Eis o que o nosso vocabul&aacute;rio 
        comunista denomina </i>internacionalismo<i>, e isto significa nosso voto 
        de promover os valores humanos universais</i>" (10). Ora, como observa 
        mui justamente Bernardin, "<font color="#990000">o interesse da humanidade 
        substitui a ditadura do proletariado, mas o indiv&iacute;duo continua 
        sempre esmagado ou negado</font>"&nbsp;(11).</p>
      <p>&nbsp;</p>
      <p><b><u>A s&iacute;ntese dial&eacute;tica</u></b></p>
      <p><i>Solve et coagula</i>, dizem os iniciados para resumir sua estrat&eacute;gia: 
        eles come&ccedil;am por destruir tudo o que lhes constitui obst&aacute;culo, 
        em seguida passam a uma fase construtiva, n&atilde;o para restaurar o 
        que abateram (mesmo se as apar&ecirc;ncias levam a crer nisso), mas para 
        construir algo de radicalmente diferente. &Eacute; esse movimento que 
        Hegel sistematizou sob o nome de dial&eacute;tica: a tese &eacute; o que 
        os iniciados querem destruir, a ant&iacute;tese s&atilde;o os meios utilizados 
        para esse fim e a s&iacute;ntese &eacute; a nova constru&ccedil;&atilde;o 
        estabelecida sobre as ru&iacute;nas da antiga — constru&ccedil;&atilde;o 
        que ali&aacute;s &eacute; sempre provis&oacute;ria, pois o movimento da 
        dial&eacute;tica n&atilde;o pode parar jamais. Com efeito, a Revolu&ccedil;&atilde;o 
        &eacute; incapaz de atingir um estado de equil&iacute;brio dur&aacute;vel, 
        de tanto que viola a natureza humana: seu triunfo quase absoluto, que 
        chegar&aacute; no fim dos tempos, ser&aacute; muito breve. </p>
      <p>Bernardin d&aacute;-nos uma boa an&aacute;lise da atual s&iacute;ntese 
        dial&eacute;tica destinada a alcan&ccedil;ar uma falsa paz universal que 
        n&atilde;o ser&aacute; sen&atilde;o uma ditadura assustadora: "<font color="#990000">A 
        sociedade ainda crist&atilde;, tal como existia antes dos movimentos revolucion&aacute;rios, 
        se organizava em torno de um princ&iacute;pio transcendente que lhe dava 
        sua unidade tanto ‘nacional’ quanto ‘internacional’, se remontarmos &agrave; 
        &eacute;poca em que toda a cristandade reconhecia a autoridade suprema 
        do Papa. A luta das classes, a&iacute;, n&atilde;o era sen&atilde;o, no 
        m&aacute;ximo, um elemento secund&aacute;rio. Vieram em seguida os movimentos 
        revolucion&aacute;rios, culminando com o comunismo que exacerbou o antagonismo 
        de classes no interior das na&ccedil;&otilde;es e dividiu o mundo em dois 
        blocos inimigos. Ele forneceu a ant&iacute;tese, uma sociedade at&eacute;ia 
        e fragmentada na qual, em vez de procurar melhorar verdadeiramente a condi&ccedil;&atilde;o 
        oper&aacute;ria, se eliminou a burguesia ou pelo menos se alimentou o 
        &oacute;dio em rela&ccedil;&atilde;o a ela. A s&iacute;ntese desses dois 
        momentos &eacute; a perestroika (e o mundialismo) que, renunciando a &agrave; 
        luta de classes para tender na dire&ccedil;&atilde;o de um ‘Estado de 
        todo o povo’, quer recriar uma sociedade unificada, interiormente e exteriormente, 
        tanto no n&iacute;vel nacional quanto na escala internacional. Mas, a 
        meio caminho, no curso desse processo dial&eacute;tico, perderam-se a 
        cristandade e Deus... Temos aqui um exemplo t&iacute;pico daquilo que 
        se deve chamar, malgrado todos os leg&iacute;timos argumentos teol&oacute;gicos 
        opostos, a dial&eacute;tica do bem e do mal. Uma situa&ccedil;&atilde;o 
        m&aacute;, no caso a divis&atilde;o das sociedades e do planeta, &eacute; 
        provocada pelos revolucion&aacute;rios (ant&iacute;tese). As tens&otilde;es 
        nacionais e internacionais que ela engendra clamam por um retorno ao bem, 
        &agrave; unidade social e ao apaziguamento dos conflitos internacionais. 
        Mas a s&iacute;ntese proposta sob o disfarce de retorno &agrave; normalidade, 
        e que busca efetivamente voltar &agrave; unidade social, n&atilde;o &eacute; 
        de maneira alguma semelhante &agrave; situa&ccedil;&atilde;o inicial: 
        o mundialismo e o ‘Estado de todo o povo’ n&atilde;o s&atilde;o sen&atilde;o 
        a forma mais completa e acabada do totalitarismo integral. Trocou-se a 
        unidade social pelo totalitarismo, a unidade pela totalidade</font>"&nbsp;(12). 
      </p>
      <p>Esse totalitarismo tem por objetivo despojar o homem de sua dignidade 
        de criatura de Deus e torn&aacute;-lo pura e simplesmente um animal: </p>
      <p>"<font color="#990000">Desembara&ccedil;adas dos &uacute;ltimos res&iacute;duos 
        de cristianismo as mentalidades, ser&aacute; ent&atilde;o poss&iacute;vel 
        voltar ao culto da Terra — sob uma forma modernizada, naturalmente. A 
        ecologia se tornar&aacute; o princ&iacute;pio organizador da futura civiliza&ccedil;&atilde;o, 
        sobre o qual se edificar&aacute; a espiritualidade global, pura nega&ccedil;&atilde;o 
        da gra&ccedil;a e do sobrenatural crist&atilde;o, retorno ao eterno naturalismo, 
        ao paganismo. Pois, uma vez efetuada essa mudan&ccedil;a de paradigma, 
        uma vez deca&iacute;do o homem de sua dignidade de ente criado e desejado 
        pelo pr&oacute;prio Deus, o indiv&iacute;duo necessariamente desaparece 
        por tr&aacute;s da coletividade, cujo assentamento ecol&oacute;gico &eacute; 
        o que mais importa conservar: a Terra, ent&atilde;o elevada ao n&iacute;vel 
        de Deusa-m&atilde;e. As conseq&uuml;&ecirc;ncias desse rebaixamento ent&atilde;o 
        se desdobram, inelut&aacute;veis: totalitarismo, eutan&aacute;sia, eugenismo, 
        aborto, etc. A oposi&ccedil;&atilde;o dos ecologistas n&atilde;o poder&aacute; 
        impedir que o homem, rebaixado ao n&iacute;vel dos animais, sofra tamb&eacute;m 
        ele manipula&ccedil;&otilde;es gen&eacute;ticas e clonagem</font>"&nbsp;(13).</p>
      <p> Dada a import&acirc;ncia da obra, voltaremos a falar de <i>L’Empire 
        &eacute;cologique</i>, mas desde j&aacute; podemos dizer aos leitores 
        que, se tiverem de comprar n&atilde;o mais de um livro em 1999, ser&aacute; 
        preciso absolutamente que seja esse. A obra de Bernardin, pela sua amplitude, 
        ultrapassa em medida bem vasta os assuntos que citamos; seu conjunto constitui 
        uma admir&aacute;vel demonstra&ccedil;&atilde;o, magistralmente sustentada, 
        do objetivo que o autor se prop&ocirc;s: "<font color="#990000">descrever 
        a etapa atual da Revolu&ccedil;&atilde;o, que deve desembocar na edifica&ccedil;&atilde;o 
        do Imp&eacute;rio ecol&oacute;gico, da Cidade terrestre; e mostrar como 
        esta, querendo se elevar at&eacute; o c&eacute;u, busca realizar neste 
        mundo a Cidade celeste</font>"&nbsp;(14). N&oacute;s, crist&atilde;os, 
        bem sabemos que &eacute; imposs&iacute;vel restabelecer o para&iacute;so 
        terrestre, mas que, em contrapartida, o inferno terrestre &eacute; sempre, 
        e a qualquer momento, perfeitamente realiz&aacute;vel. Que Deus, em Sua 
        miseric&oacute;rdia, se digne de nos poupar essa prova&ccedil;&atilde;o, 
        ou pelo menos de encurt&aacute;-la o mais poss&iacute;vel!</p>
      <p>&nbsp;</p>
      <p align="RIGHT">Ch. Lagrave</p>
      <p>&nbsp;</p>
      <p align="left"><font size="2">NOTAS</font></p>
      <ol>
        <li>O autor refere-se &agrave; coluna "R&eacute;flexions sur la Politique" 
          que escreve mensalmente em<i> Lectures Fran&ccedil;aises</i>. [N. do 
          T.]</li>
        <li>Pascal Bernardin, <i>L’Empire &eacute;cologique</i>, p. 8.</li>
        <li><i>Id</i>., p. 9.</li>
        <li><i>Ibid</i>., p. 69.</li>
        <li><i>Ibid</i>., pp. 54-55.</li>
        <li>"Os deuses dos pag&atilde;os s&atilde;o dem&ocirc;nios", escrevia 
          S&atilde;o Paulo.</li>
        <li>A palavra <i>paradigma</i> &eacute; aqui tomada no sentido de "maneira 
          habitual de ver as coisas".</li>
        <li><i>Hol&iacute;stico</i> ou <i>holista</i> &eacute; adapta&ccedil;&atilde;o 
          de uma palavra inglesa que significa <i>global</i>. O princ&iacute;pio 
          holista implica especialmente a unidade dos contradit&oacute;rios, o 
          que destr&oacute;i o fundamento mesmo de todo pensamento l&oacute;gico. 
          Aplicado &agrave; sociedade, esse princ&iacute;pio nega o indiv&iacute;duo 
          e n&atilde;o leva em considera&ccedil;&atilde;o sen&atilde;o a comunidade, 
          tal como numa formigueira ou cupinzeiro.</li>
        <li><i>Ibid</i>., p. 12.</li>
        <li>Cit. <i>ibid</i>., p. 62.</li>
        <li><i>Ibid</i>., p. 61.</li>
        <li><i>Ibid</i>., pp. 63-64.</li>
        <li><i>Ibid</i>., p. 573.</li>
        <li><i>Ibid</i>., p. 570.</li>
      </ol>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
