 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O fator racial na pol&iacute;tica contempor&acirc;nea</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas - 28</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="6" color="#800000"><b class="titulo"><font color="#990000" size="5">O 
        fator racial na pol&iacute;tica contempor&acirc;nea</font></b></font></p>
      <p align="CENTER"><b><font size="4">Gilberto Freyre</font></b></p>
      <p>&nbsp;</p>
      <p><b><font color="#990000">Nota de O. de C. - Quem sugeriu este texto de 
        Gilberto Freyre para as <i>Leituras Recomendadas</i> foi o meu aluno C&aacute;ssio 
        Pereira Lima, de S&atilde;o Paulo, que me enviou, com ele, a seguinte 
        carta:</font></b></p>
      <p>&nbsp;</p>
      <p><font color="#990000"><i>15/08/00</i></font></p>
      <p><font color="#990000">Prezado amigo e mestre Olavo de Carvalho</font></p>
      <p><font color="#990000">Encaminho-lhe, em anexo, o artigo de Gilberto Freyre 
        intitulado "O Fator Racial na Pol&iacute;tica Contempor&acirc;nea", publicado 
        em 1982, cuja conclus&atilde;o converge para a tese que voc&ecirc; tem 
        enfaticamente demonstrado quanto &agrave; bem sucedida forma de integra&ccedil;&atilde;o 
        racial ocorrida no Brasil, em que pesem os esfor&ccedil;os divisionistas 
        fomentados pelos patrocinadores da "affirmative action" no pa&iacute;s. 
        Conforme dir&aacute; Gilberto Freyre, a preval&ecirc;ncia do fator cultural 
        em detrimento do apego ao sentimento de ra&ccedil;a constitui a base do 
        sucesso brasileiro. Nosso modelo &eacute; exemplo para o mundo e, no entanto, 
        hoje estamos sendo ludibriados por mercadores de ilus&otilde;es que nos 
        oferecem dinheiro para cairmos em desgra&ccedil;a. Sendo assim, resta-me 
        cumpriment&aacute;-lo pelo seu abnegado empenho em despertar o pa&iacute;s 
        da letargia intelectual, resgatando-o da condi&ccedil;&atilde;o de gado 
        tangido para o abismo e oferecendo-lhe n&atilde;o a quimera do direito 
        a quotas raciais, mas a serena quota de orgulho e lucidez lastreada em 
        solu&ccedil;&otilde;es pr&aacute;ticas desenvolvidas em 500 anos de hist&oacute;ria, 
        que os ditos "civilizados" buscam em v&atilde;o.</font></p>
      <p><font color="#990000"><i>Um grande abra&ccedil;o,</i></font></p>
      <p><font color="#990000"><b><i>C&aacute;ssio Pereira Lima</i></b></font></p>
      <p>&nbsp;</p>
      <p>N&atilde;o se tem de aceitar a f&oacute;rmula francesa, tornada famosa 
        por Charles Maurras - <i>Politique d'abord!</i> - como express&atilde;o 
        suprema ou absoluta em Sociologia da Pol&iacute;tica, para reconhecer-se 
        a import&acirc;ncia do comportamento pol&iacute;tico no mundo em que agora 
        vivemos. &Eacute; um mundo no qual a pol&iacute;tica est&aacute; desempenhando 
        papel extremamente importante e, em alguns assuntos, realmente decisivo. 
        Muito se diz ainda sobre a import&acirc;ncia da economia tanto no mundo 
        contempor&acirc;neo ocidental quanto no n&atilde;o-ocidental; e ningu&eacute;m 
        nega a import&acirc;ncia desse fator. Nem a religi&atilde;o deixou de 
        ser for&ccedil;a consider&aacute;vel entre os homens contempor&acirc;neos 
        por terem a ci&ecirc;ncia e a tecnologia atingido t&atilde;o imenso poder 
        entre eles. Todas essas for&ccedil;as atuam, no momento atual, como fatores 
        de influ&ecirc;ncia nas v&aacute;rias culturas nacionais a regionais, 
        que estejam em diferentes est&aacute;gios de desenvolvimento. Cada for&ccedil;a 
        est&aacute; em rela&ccedil;&atilde;o particular ou espec&iacute;fica para 
        cada um desses est&aacute;gios de desenvolvimento cultural ou de situa&ccedil;&atilde;o 
        social ou regional.</p>
      <p>H&aacute;, por&eacute;m, um aspecto desses desenvolvimentos, comum a 
        todos eles: a dire&ccedil;&atilde;o pol&iacute;tica, ou o estilo ou a 
        forma de dire&ccedil;&atilde;o pol&iacute;tica, que est&aacute; sendo 
        dada n&atilde;o apenas a cada desenvolvimento nacional ou regional, mas 
        &agrave; sua crescente interdepend&ecirc;ncia. Com rela&ccedil;&atilde;o 
        a esse ponto, &eacute; dif&iacute;cil para o soci&oacute;logo ou para 
        o antrop&oacute;logo social, n&atilde;o concordar que, numa cultura, em 
        particular, nacional, ou nas rela&ccedil;&otilde;es internacionais, em 
        geral, possa ser esse estilo, de algum modo, mais importante do que o 
        conte&uacute;do. Ou que a subst&acirc;ncia. Como diz, desse estilo, moderno 
        cientista pol&iacute;tico, ele "racionaliza um &acirc;nimo"; a esse &acirc;nimo 
        pode ser - e realmente est&aacute; sendo em consider&aacute;vel n&uacute;mero 
        de casos contempor&acirc;neos - um &acirc;nimo de "vingan&ccedil;a".</p>
      <p>Naturalmente essa racionaliza&ccedil;&atilde;o pode ser, em alguns desses 
        casos, mais aparente do que real - a irracionalidade do conte&uacute;do 
        sendo demasiadamente poderosa para ser facilmente dominada por qualquer 
        tipo de racionaliza&ccedil;&atilde;o formal; mas se ela funciona como 
        racionaliza&ccedil;&atilde;o - pois mesmo uma racionaliza&ccedil;&atilde;o 
        pode tornar-se, paradoxalmente, um mito - para a maioria dos povos que 
        ela afeta, pode ser aceita como sociologicamente efetiva. Para o soci&oacute;logo, 
        como sabemos, os mitos podem ser, em alguns casos, realidades: realidades 
        sociol&oacute;gicas condicionadas por tempo espec&iacute;fico; e v&aacute;lidas 
        em espa&ccedil;os espec&iacute;ficos. A ra&ccedil;a tem sido, no passado, 
        e continua a ser - sem d&uacute;vida o &eacute; intensamente no momento 
        atual - importante fator em pol&iacute;tica. Isto n&atilde;o apenas por 
        causa de sua import&acirc;ncia como conte&uacute;do social, mas por causa, 
        tamb&eacute;m, e em alguns casos, principalmente, do que nessa palavra, 
        semanticamente vaga, cont&eacute;m de sugest&otilde;es ou implica&ccedil;&otilde;es 
        emocionais, psicol&oacute;gicas, econ&ocirc;micas, religiosas. Tais implica&ccedil;&otilde;es 
        podem ser usadas e abusadas no que um perspicaz analista da natureza humana 
        projetada na pol&iacute;tica, o Professor James C. Davies, descreve como 
        "as rela&ccedil;&otilde;es estat&iacute;sticas mais &iacute;ntimas entre 
        os governantes e o p&uacute;blico". Tal n&atilde;o sucede apenas com as 
        "rela&ccedil;&otilde;es estat&iacute;sticas" mais amplas, de car&aacute;ter 
        pol&iacute;tico, com conte&uacute;dos sociais ou culturais gerais: parece 
        ser verdade, tamb&eacute;m, daquelas rela&ccedil;&otilde;es, do mesmo 
        car&aacute;ter, entre os governantes de um grupo nacional ou regional 
        e outros grupos, nacionais ou regionais. Nesse campo, pode servir e realmente 
        tem servido de l&oacute;gica n&atilde;o apenas para promo&ccedil;&atilde;o, 
        domina&ccedil;&atilde;o, competi&ccedil;&atilde;o, para prop&oacute;sitos 
        nacionais ou nacional&iacute;sticos, por&eacute;m, como tem sido j&aacute; 
        sugerido, para vingan&ccedil;a: aspecto dram&aacute;tico do papel que 
        a ra&ccedil;a est&aacute; desempenhando na pol&iacute;tica contempor&acirc;nea.</p>
      <p>Ra&ccedil;a e vingan&ccedil;a tornaram-se estritamente associadas no 
        pol&iacute;tica contempor&acirc;nea. O mais not&aacute;vel exemplo dessa 
        associa&ccedil;&atilde;o foi o racismo dos governantes nazistas da Alemanha. 
        Este foi um racismo que se tornou genocida com rela&ccedil;&atilde;o aos 
        judeus mas que inclu&iacute;a ainda eslavos e se dirigia, tamb&eacute;m, 
        atrav&eacute;s da ret&oacute;rica nem sempre puramente demag&oacute;gica 
        de Hitler, contra o que ele descreveu certa vez como os "mesti&ccedil;os 
        corruptos" da Am&eacute;rica Latina. Foi um racismo que chegou ao ponto 
        de tentar promover a glorifica&ccedil;&atilde;o de uma m&iacute;tica "ra&ccedil;a" 
        superior branca, ariana, n&oacute;rdica, e condenar, como incapazes de 
        autogoverno, grupos &eacute;tnicos n&atilde;o-arianos, incluindo nesses 
        grupos incapazes, aqueles que se diz ter Hitler descrito como governados 
        por mesti&ccedil;os corruptos. Exemplos mais recentes da associa&ccedil;&atilde;o 
        de ra&ccedil;a a vingan&ccedil;a s&atilde;o aqueles que nos v&ecirc;m 
        dos grupos &eacute;tnicos do &Aacute;sia e &Aacute;frica e tamb&eacute;m 
        dos Estados Unidos. Para estes um novo status pol&iacute;tico - aquele 
        de estados nacionais - em alguns casos, e a luta pela total cidadania, 
        ou por separatismo, de grupo &eacute;tnico, em outros casos - est&aacute; 
        lhes dando oportunidade para a express&atilde;o de vingan&ccedil;a contra 
        a tutelagem racial do passado e a antiga subordina&ccedil;&atilde;o a 
        grupos brancos. Essa express&atilde;o &eacute;, se n&atilde;o sempre um 
        comportamento pol&iacute;tico, um comportamento em parte pol&iacute;tico. 
        Em parte, por&eacute;m, &eacute; n&atilde;o-pol&iacute;tico: s&oacute;cio-psicol&oacute;gico 
        mais do que pol&iacute;tico; e, como tal, express&atilde;o, em alguns 
        casos, do uma ansiedade, um medo, uma frustra&ccedil;&atilde;o, uma inseguran&ccedil;a 
        t&atilde;o crua, que muito pouco estilo de comportamento pol&iacute;tico 
        o caracteriza; e tamb&eacute;m muito pouca racionaliza&ccedil;&atilde;o 
        em plano pol&iacute;tico.</p>
      <p>Esse tipo de comportamento n&atilde;o esteve inteiramente ausente da 
        Revolu&ccedil;&atilde;o Mexicana de 1910: de sua primeira explos&atilde;o 
        como movimento n&atilde;o apenas pol&iacute;tico mas sociocultural e econ&ocirc;mico 
        - embora seu aspecto pol&iacute;tico n&atilde;o deva ser desprezado. Foi 
        a Revolu&ccedil;&atilde;o Mexicana um movimento no qual a ra&ccedil;a 
        n&atilde;o se pode dizer ter sido fator insignificante: nem o &acirc;nimo 
        de vingan&ccedil;a, condicionada ou estimulada pela presen&ccedil;a desse 
        fator, aspecto desprez&iacute;vel. Essa Revolu&ccedil;&atilde;o - a Mexicana 
        - ainda continua: apenas ela est&aacute; deixando de ser mexicana e se 
        tornando peruana e boliviana.</p>
      <p>O aprismo vem sendo a racionaliza&ccedil;&atilde;o da Revolu&ccedil;&atilde;o 
        Mexicana num plano sociol&oacute;gico-pol&iacute;tico mais amplo: indolatinoamericano.</p>
      <p>Deve ser ressaltado que a vingan&ccedil;a de ra&ccedil;a, nessas revolu&ccedil;&otilde;es 
        indolatinoamericanas, quando associada com cultura, precisa de ser interpretada 
        como tendo significado, e significando ainda, protesto contra a aus&ecirc;ncia 
        da maioria dos nativos - dos mexicanos ind&iacute;genas e agora, talvez, 
        de um modo mais tr&aacute;gico, de peruanos e bolivianos tamb&eacute;m 
        ind&iacute;genas, das vantagens de mudan&ccedil;a tecnol&oacute;gica. 
        Essa aus&ecirc;ncia tem colocado, e ainda coloca, grande parte da popula&ccedil;&atilde;o 
        ind&iacute;gena do M&eacute;xico, do Peru e da Bol&iacute;via numa situa&ccedil;&atilde;o 
        de n&atilde;o-participantes ou de participantes muito secund&aacute;rios, 
        n&atilde;o apenas do controle pol&iacute;tico dos neg&oacute;cios mexicanos 
        ou peruanos ou bolivianos por mexicanos ou peruanos ou bolivianos mas 
        do desenvolvimento daquelas sociedades como Estados nacionais modernos 
        e civiliza&ccedil;&otilde;es modernas em regi&otilde;es n&atilde;o-europ&eacute;ias. 
        Da&iacute; serem, como estados nacionais, em grande parte, fict&iacute;cios, 
        como c&oacute;pias de modelos europeus ou anglo-americanos.</p>
      <p>Uma dos raz&otilde;es pare a desmoraliza&ccedil;&atilde;o dessa "europeidade" 
        fict&iacute;cia ou aparente &eacute; um desenvolvimento biol&oacute;gico, 
        em anos recentes, afetando aquela parte do mundo, bem como outras popula&ccedil;&otilde;es 
        n&atilde;o-brancas, de conseq&uuml;&ecirc;ncias sociol&oacute;gicas que 
        est&atilde;o come&ccedil;ando a alcan&ccedil;ar express&atilde;o quase 
        pol&iacute;tica, de consider&aacute;vel import&acirc;ncia no futuro humano: 
        refiro-me &agrave; sensacional expans&atilde;o de popula&ccedil;&atilde;o 
        que est&aacute; ocorrendo nos pa&iacute;ses latino-americanos de origem 
        n&atilde;o-europ&eacute;ia, e, em alguns casos, de cultura n&atilde;o-europ&eacute;ia, 
        como sua cultura predominante, for&ccedil;a quantitativa e mesmo qualitativa 
        tal, em pa&iacute;ses que n&atilde;o atraem mais imigrantes europeus em 
        grandes n&uacute;meros, que se pode falar, agora, de um come&ccedil;o 
        de consider&aacute;vel deseuropeiza&ccedil;&atilde;o, em certos aspectos 
        sociais e culturais, da Am&eacute;rica Latina, bem como de um come&ccedil;o 
        de desarianiza&ccedil;&atilde;o, em termos raciais, de sua popula&ccedil;&atilde;o. 
        Realmente, pode-se falar de uma "preamar de cor" - pare usar express&atilde;o 
        bem conhecida - na popula&ccedil;&atilde;o latinoamericana. O mesmo parece 
        estar ocorrendo em outras partes n&atilde;o-europ&eacute;ias e agora quase 
        inteiramente n&atilde;o-brancas do mundo, onde ocorreu, durante o s&eacute;culo 
        XIX, atrav&eacute;s de imigra&ccedil;&atilde;o de europeus a domina&ccedil;&atilde;o 
        europ&eacute;ia, forte aumento de europeus e de brancos, como etnia, e 
        de seus valores como cultura. O futuro se anuncia o oposto desse passado 
        ainda recente.</p>
      <p>Dos latinoamericanos - artistas, escritores, antrop&oacute;logos, soci&oacute;logos, 
        economistas, educadores, l&iacute;deres religiosos, arquitetos, agr&ocirc;nomos 
        - muitos est&atilde;o, agora, tornando-se crescente extra-europeus, em 
        seus esfor&ccedil;os criadores, em suas an&aacute;lises e interpreta&ccedil;&otilde;es 
        de suas situa&ccedil;&otilde;es naturais e humanas, em sua express&atilde;o 
        do que seja n&atilde;o-europeu em sua experi&ecirc;ncia, e em suas aspira&ccedil;&otilde;es 
        e projetos para o futuro, embora sem repudiar, em numerosos casos, valores 
        e t&eacute;cnicas europ&eacute;ias ou angloamericanas. Alguns desses valores 
        e t&eacute;cnicas j&aacute; foram assimilados pelos seus antepassados 
        ou s&atilde;o - pensam eles - de evidente vantagem para seu desenvolvimento 
        presente ou para seu futuro. Nessa atitude, ra&ccedil;a - a consci&ecirc;ncia, 
        da parte de numerosos latinoamericanos, de serem descendentes de ra&ccedil;a 
        n&atilde;o-europ&eacute;ias - n&atilde;o mais est&aacute; sendo sentida 
        por eles como uma humilha&ccedil;&atilde;o mas sendo aceita como vantagem, 
        &agrave; base psicol&oacute;gica, ou ideol&oacute;gica ou, talvez, em 
        alguns casos, ret&oacute;rica, de que os latinoamericanos podem estar 
        criando o que o soci&oacute;logo mexicano, Jos&eacute; Vasconcelos, considerou, 
        com excessiva &ecirc;nfase "ra&ccedil;a c&oacute;smica"; ou para o que 
        um outro latinoamericano, igualmente entusiasta da mistura racial, descreve, 
        em ensaio recente, como a "verdadeira ra&ccedil;a sint&eacute;tica do 
        futuro". Essa racionaliza&ccedil;&atilde;o ou idealiza&ccedil;&atilde;o 
        de mistura racial envolve uma concep&ccedil;&atilde;o do desenvolvimento 
        da Am&eacute;rica Latina como comunidade multi-racial, continental, na 
        qual a tend&ecirc;ncia seria para as v&aacute;rias ra&ccedil;as viverem, 
        n&atilde;o vidas &eacute;tnicas e culturais separadas, mas unidas. Unidos 
        os seus valores, e as suas tradi&ccedil;&otilde;es mais caracter&iacute;sticas, 
        bem como misturados seus sangues, para a forma&ccedil;&atilde;o de novos 
        tipos de homens e de novas formas de cultura no mais amplo sentido sociol&oacute;gico, 
        ou antropol&oacute;gico de cultura. Se essa tend&ecirc;ncia est&aacute; 
        se tornando t&atilde;o significante sob a forma de tend&ecirc;ncia - apenas 
        sob a forma de tend&ecirc;ncia - como alguns analistas da situa&ccedil;&atilde;o 
        racial e cultural da Am&eacute;rica Latina pensam que est&aacute; se tornando, 
        ent&atilde;o n&atilde;o &eacute; dif&iacute;cil compreender por que, no 
        Brasil, o uso da palavra moreno, agora muito flex&iacute;vel ou el&aacute;stico, 
        est&aacute; se tornando um dos mais expressivos acontecimentos sem&acirc;ntico-sociol&oacute;gicos 
        que j&aacute; caracterizaram o desenvolvimento do Am&eacute;rica Portuguesa 
        como sociedade cuja composi&ccedil;&atilde;o multi-racial est&aacute;, 
        de modo crescente, se constituindo no que um inventor de novas palavras 
        poderia, com algum arrojo, descrever como metarracial. Isto &eacute;, 
        uma sociedade onde em vez da preocupa&ccedil;&atilde;o sociol&oacute;gica 
        com caracteriza&ccedil;&otilde;es minuciosas de tipos raciais ou de nuances 
        intermedi&aacute;rios, entre asses tipos, - entre branco e preto, branco 
        e vermelho, branco e amarelo - come&ccedil;a a ser para aqueles membros 
        do sociedade ou comunidade brasileira, n&atilde;o absolutamente brancos, 
        nem absolutamente de pele vermelha nem absolutamente amarelos, para serem 
        descritos, e eles pr&oacute;prios se considerarem sem outra discrimina&ccedil;&atilde;o 
        de cor, como "morenos". Essa palavra foi originalmente usada, na l&iacute;ngua 
        portuguesa, para descrever homens e mulheres de complei&ccedil;&atilde;o 
        mourisca e, depois, especialmente aplicada a morenos brancos em contrastes 
        com louros ou ruivos. A mesma palavra, todavia, est&aacute; tendo agora 
        um uso sociologicamente flex&iacute;vel ou biologicamente el&aacute;stico 
        - t&atilde;o el&aacute;stico que mesmo negros retintamente pretos come&ccedil;am 
        agora a ser descritos, no Brasil, como morenos, n&atilde;o tanto porque 
        a palavra negro ou a palavra mulato sejam palavras que, para os brasileiros 
        t&iacute;picos ou casti&ccedil;os, soem como caracteriza&ccedil;&otilde;es 
        puramente raciais, como soam aos ouvidos dos europeus - especialmente 
        dos anglo-sax&otilde;es - mas porque a palavra negro, aos ouvidos dos 
        brasileiros, e mesmo a palavra mulato, ainda soam, em numerosos casos, 
        como equivalente de escravo: uma sobreviv&ecirc;ncia verbal daquele passado, 
        n&atilde;o t&atilde;o remoto, quando se dizia que um propriet&aacute;rio 
        de escravos no Brasil possu&iacute;a, n&atilde;o tantos escravos, mas 
        tantos negros ou tantos pretos ou tantos cabras: mesmo quando os escravos 
        eram de uma cor mais clara do que a dos seus propriet&aacute;rios. O fato, 
        todavia, &eacute; que a palavra negro est&aacute; come&ccedil;ando a significar 
        para numerosos latinoamericanos algo que tem pouco a ver com escravid&atilde;o: 
        uma ra&ccedil;a e uma cultura mais antiga do que a Am&eacute;rica espanhola 
        ou a portuguesa. Isto pode ser, em parte, o resultado do que est&aacute; 
        ocorrendo na &Aacute;frica negra: n&atilde;o no ex-Congo Belga, naturalmente, 
        mas em &aacute;reas tais como a Nig&eacute;ria e o Senegal, onde os negros 
        j&aacute; revelam capacidade para autogoverno, para originalidade nacional. 
        Parece a alguns de n&oacute;s que &eacute; tend&ecirc;ncia saud&aacute;vel, 
        essa, da parte de novas elites da &Aacute;frica, da &Aacute;sia e da Am&eacute;rica 
        Latina, a de seguirem, e estimularem entre as popula&ccedil;&otilde;es 
        sob sua influ&ecirc;ncia, ou lideran&ccedil;a, o que os franceses chamam 
        "un retour aux sources".</p>
      <p>Esse "retour aux sources" pode envolver orgulho racial exagerado da parte 
        de povos que foram, por s&eacute;culos, oprimidos - ou se consideravam 
        oprimidos pelos brancos e pelo seu etnocentrismo igualmente exagerado 
        e em alguns casos, brutalmente imperial. Por&eacute;m dos novos l&iacute;deres 
        pol&iacute;ticos, que se animam a conduzir novas na&ccedil;&otilde;es, 
        ou quase na&ccedil;&otilde;es, para novos caminhos de desenvolvimento 
        nacional e express&atilde;o nacional, alguns poder&atilde;o agir de tal 
        modo que lhes ser&aacute; poss&iacute;vel harmonizar extremos, usando 
        o orgulho racial, ou cultural-racial, apenas na medida em que posse estimular 
        criatividade cultural ou originalidade pol&iacute;tica. Semelhante proceder 
        se baseava n&atilde;o apenas em "retour aux sources" mas no uso inteligente 
        de modelos, t&eacute;cnicas e m&eacute;todos estrangeiros, brancos e amarelos, 
        comunistas e capitalistas - adaptados &agrave;s necessidades e aspira&ccedil;&otilde;es 
        destas novas na&ccedil;&otilde;es ou quase na&ccedil;&otilde;es.</p>
      <p>Nessa tarefa os l&iacute;deres pol&iacute;ticos necessitar&atilde;o da 
        ajuda de cientistas sociais, de educadores, de humanistas, de l&iacute;deres 
        religiosos. Tem de ser, predominantemente, uma tarefa de arte pol&iacute;tica, 
        na qual o orgulho racial-cultural poder&aacute; ser usado, mas n&atilde;o 
        deve ser abusado. Ningu&eacute;m, com um m&iacute;nimo de objetividade 
        sociol&oacute;gica, deve negar a povos que, por s&eacute;culos, foram 
        feridos em seu orgulho racial por um esfor&ccedil;o sistem&aacute;tico, 
        da parte de alguns de seus opressores, ou de destrui&ccedil;&atilde;o 
        ou de desmoraliza&ccedil;&atilde;o de alguns dos mais &iacute;ntimos valores 
        culturais associados com pretensas ra&ccedil;as inferiores, a rea&ccedil;&atilde;o 
        que agora se verifica contra poss&iacute;veis sobreviv&ecirc;ncias obl&iacute;quas 
        de tais tipos de opress&atilde;o. Rea&ccedil;&atilde;o atrav&eacute;s, 
        por vezes, de formas extremas de expressarem esses povos sua consci&ecirc;ncia 
        racial &agrave; de valores ou estilos culturais. Gradualmente, todavia, 
        esses mesmos povos precisar&atilde;o de ser conduzidos por l&iacute;deres 
        menos demag&oacute;gicos que v&aacute;rios dos atuais l&iacute;deres mais 
        objetivos que fa&ccedil;am os seus liderados ver as coisas como realmente 
        elas s&atilde;o. Seus l&iacute;deres pol&iacute;ticos poderiam, mesmo 
        agora, estar orientando sua a&ccedil;&atilde;o pol&iacute;tica de modo 
        a minimizar a import&acirc;ncia que tem sido recentemente dada, a ainda 
        est&aacute; sendo dada, ao fator puramente racial; e a magnificar a import&acirc;ncia 
        que deve, de modo crescente, ser dado ao fator propriamente cultural. 
        A ra&ccedil;a estar&aacute;, ent&atilde;o - ra&ccedil;a, n&atilde;o no 
        seu sentido justo mas como aquela super-realidade exaltada de modo m&iacute;tico 
        e m&iacute;stico pelos nazistas como a for&ccedil;a f&iacute;sica e mental 
        com espec&iacute;fica miss&atilde;o pol&iacute;tica e cultural - tomando 
        o lugar de classe, como fator na pol&iacute;tica contempor&acirc;nea? 
        Possivelmente, em n&atilde;o pequeno n&uacute;mero de casos, sim. Por 
        alguns l&iacute;deres do Oriente, certamente, numa evidente distor&ccedil;&atilde;o 
        do Comunismo e de tradicional pelo Comunismo do Proletariado, qualquer 
        que seja a ra&ccedil;a do Prolet&aacute;rio, como o grande gigante oprimido 
        a ser redimido. Isto tamb&eacute;m est&aacute; sendo feito por alguns 
        l&iacute;deres pol&iacute;ticos de alguns povos n&atilde;o-Orientais e 
        mesmo por uns tantos povos brancos.</p>
      <p>Por outro lado, a automa&ccedil;&atilde;o est&aacute; reduzindo t&atilde;o 
        rigorosamente, mesmo em algumas &aacute;reas n&atilde;o-europ&eacute;ias, 
        o tempo de trabalho normal, entre os homens, que uma "Classe Trabalhadora", 
        como tal, um Proletariado, como foi glorificado at&eacute; recentemente 
        por oradores socialistas revolucion&aacute;rios, parece ser cada vez menos 
        uma realidade sociol&oacute;gica com espec&iacute;fico significado dinamicamente 
        pol&iacute;tico. Enquanto a Pra&ccedil;a, seja ela mito biol&oacute;gico 
        ou n&atilde;o, at&eacute; onde sua express&atilde;o mental ou cultural 
        se refira, est&aacute; se tornando proeminente, na pol&iacute;tica nacional 
        ou internacional, como for&ccedil;a atuantemente psicol&oacute;gica: e 
        como tal, assimilando algum do poder at&eacute; recentemente ligado quase 
        inteiramente &agrave; "Classe Trabalhadora" revolucion&aacute;ria. Pode 
        ser mesmo sugerido, como veremos adiante, que dos novos l&iacute;deres 
        pol&iacute;ticos na &Aacute;sia, &Aacute;frica, Am&eacute;rica, alguns 
        demonstrem, atualmente certa tend&ecirc;ncia, n&atilde;o para p&ocirc;r 
        a Ra&ccedil;a a servi&ccedil;o de uma ideologia de Classe r&iacute;gida, 
        com &ecirc;nfase total numa guerra de Classes, mas para por uma ideologia 
        de Classe a servi&ccedil;o de uma m&iacute;stica racial revolucion&aacute;ria, 
        da parte de homens ou de grupos cujo principal interesse seja lutar pela 
        oportunidade de na&ccedil;&otilde;es com popula&ccedil;&otilde;es pretas 
        ou amarelas, ou predominantemente de cor, desenvolverem "seus pr&oacute;prios 
        sistemas econ&ocirc;micos e pol&iacute;ticos, inspiradas, em grande parte, 
        em tradi&ccedil;&otilde;es racial-culturais e mitos, embora super-racial 
        na maioria de suas t&eacute;cnicas.</p>
      <p>O aspecto moderno mais dram&aacute;tico na pol&iacute;tica, nacional 
        ou internacional, n&atilde;o &eacute; mais aquele de uma Burguesia que 
        se considerasse sob a amea&ccedil;a de um Proletariado em revolta violenta 
        contra ela, Burguesia, como classe predominante ou privilegiada, mas aquele 
        do mundo do Homem branco, agora em posi&ccedil;&atilde;o defensiva, mais 
        do que agressiva, em face de povos n&atilde;o-brancos. Pois &eacute; um 
        mundo, aquele do Homem branco, que se considera sob a amea&ccedil;a de 
        vasta revolta multi-racial da parte de povos n&atilde;o-brancos. &Eacute; 
        atrav&eacute;s de uma tal revolta multi-racial que popula&ccedil;&otilde;es 
        nativas, em &aacute;reas n&atilde;o-europ&eacute;ias, est&atilde;o se 
        erguendo, pol&iacute;tica e subpoliticamente, contra o que essas popula&ccedil;&otilde;es 
        - amarelas, pardas, pretas, mistas -consideram ser, e terem sido, por 
        anos, e mesmo por s&eacute;culos, n&atilde;o apenas predomin&acirc;ncia 
        exagerada, mas explora&ccedil;&atilde;o brutal, pelo Homem branco, de 
        seus recursos, de sua energia, de seu trabalho e, em algumas &aacute;reas, 
        opress&atilde;o sistem&aacute;tica e destrui&ccedil;&atilde;o at&eacute; 
        met&oacute;dica daqueles valores culturais mais ligados a suas situa&ccedil;&otilde;es 
        ou condi&ccedil;&otilde;es raciais n&atilde;o-europ&eacute;ias ou n&atilde;o-brancas. 
        Logo ap&oacute;s a Segunda Grande Guerra, o Professor Herbert von Beckerath 
        escreveu, em admir&aacute;vel ensaio sobre as poss&iacute;veis novas rela&ccedil;&otilde;es 
        da civiliza&ccedil;&atilde;o branca com novas situa&ccedil;&otilde;es 
        em &aacute;reas n&atilde;o-ocidentais ou n&atilde;o-europ&eacute;ias: 
        "O caminho do mundo do Homem branco de 1914 e mesmo da d&eacute;cada de 
        30 est&aacute; fechado". Ele expressava, ent&atilde;o, seu ponto de vista 
        de que a nova "civiliza&ccedil;&atilde;o poderia ser vital e poderia ser 
        permanente apenas assumindo diferentes cores nacionais" - e por implica&ccedil;&atilde;o, 
        ainda raciais e culturais - desde que "n&atilde;o podemos suprimir as 
        cores a manter o espectro".</p>
      <p>O fato &eacute; que nas &uacute;ltimas duas d&eacute;cadas, as cores 
        nacionais t&ecirc;m se tornado, em consider&aacute;vel n&uacute;mero de 
        casos, cores raciais. O mundo j&aacute; n&atilde;o &eacute; um mundo do 
        Homem branco com uma civiliza&ccedil;&atilde;o branco imperial em face 
        de povos mais ou menos coloniais, por&eacute;m, de modo crescente, toda 
        uma combina&ccedil;&atilde;o pol&iacute;tica, mais ou menos pac&iacute;fica, 
        mais ou menos bem ajustada, de estados nacionais, alguns antigos, alguns 
        jovens, que s&atilde;o tamb&eacute;m caracterizados por suas situa&ccedil;&otilde;es 
        raciais e pela sua consci&ecirc;ncia, sobretudo da parte da maioria das 
        popula&ccedil;&otilde;es destes estados nacionais novos, de sua ra&ccedil;a 
        ou de sua cultura associada com sua ra&ccedil;a. Mais, talvez, para suas 
        situa&ccedil;&otilde;es raciais ou culturais, do que para sua condi&ccedil;&atilde;o 
        nacional, formal ou meramente pol&iacute;tica. Se &eacute; assim que o 
        mundo tem se desenvolvido nas &uacute;ltimas duas d&eacute;cadas, com 
        um decl&iacute;nio, na segunda metade do s&eacute;culo XX, do processo 
        de sua internacionaliza&ccedil;&atilde;o - processo superado por outros 
        desenvolvimentos, mesmo com a m&iacute;stica poderosa e supernacional 
        do Proletariado da teoria marxista ultrapassada pela m&iacute;stica das 
        ra&ccedil;as a serem redimidas, atrav&eacute;s de solu&ccedil;&otilde;es 
        nacionais ou estreitamente nacionalistas - &eacute; f&aacute;cil compreender 
        porque Ra&ccedil;a, com R mai&uacute;sculo, tem tomado largamente o lugar 
        de Classe, com C grande, como for&ccedil;a politicamente din&acirc;mica 
        e, em alguns casos, revolucion&aacute;ria. A diferencia&ccedil;&atilde;o 
        estreitamente nacional, por um lado, e seu contr&aacute;rio, isto &eacute; 
        a unifica&ccedil;&atilde;o super-nacional, de grupos humanos, &agrave; 
        medida que esses grupos n&atilde;o atravessem fase de transi&ccedil;&atilde;o 
        dif&iacute;cil de um status colonial para um nacional, por outro lado, 
        ambos v&ecirc;m tomando a reden&ccedil;&atilde;o racial e a guerra racial, 
        mais do que a guerra de classe, como sua principal motiva&ccedil;&atilde;o 
        e como seu principal instrumento de a&ccedil;&atilde;o ou de luta. Pois 
        Ra&ccedil;a, nestas &uacute;ltimas duas d&eacute;cadas, tem agido de ambos 
        os modos: contribuindo para a diferencia&ccedil;&atilde;o - separando 
        rigorosamente n&atilde;o-europeus n&atilde;o s&oacute; de europeus como 
        entre si - e contribuindo para a unifica&ccedil;&atilde;o, do grupos raciais 
        afins, atrav&eacute;s de movimentos como o Pan-asianismo, o Pan-africanismo, 
        isto &eacute;, Pan-africanismo negro a Panlatino-americanismo. Este - 
        o Panlatino-americanismo - &eacute; movimento baseado na tradi&ccedil;&atilde;o 
        de rela&ccedil;&atilde;o ib&eacute;rica com amer&iacute;ndios que, racialmente, 
        resultaria num tipo racial h&iacute;brido indolatinoamericano e, naturalmente, 
        numa cultura h&iacute;brida, indolatinoamericana, associada com esse tipo 
        racial, com a cultura podendo ser mais compreensiva do que o tipo racial 
        h&iacute;brido. O Panlatino-americano, quando indo-americano, vem tendo, 
        por&eacute;m, um tipo racial h&iacute;brido como seu s&iacute;mbolo, com 
        consider&aacute;vel tend&ecirc;ncia para glorifica&ccedil;&atilde;o do 
        elemento &iacute;ndio, ou amer&iacute;ndio, da composi&ccedil;&atilde;o 
        euroamericana. Glorifica&ccedil;&atilde;o por vezes mais ret&oacute;rica 
        do que efetiva.</p>
      <p>H&aacute; no mundo moderno crescente desenvolvimento de um tipo mesti&ccedil;o, 
        sob diferentes express&otilde;es ou nuances e atrav&eacute;s de um n&uacute;mero 
        j&aacute; consider&aacute;vel de culturas tamb&eacute;m mesti&ccedil;as 
        que torna a simples divis&atilde;o &eacute;tnica, cultural ou pol&iacute;tica 
        do mundo, entre brancos e pretos, amarelos ou vermelhos, puros, divis&atilde;o 
        inadequada. Mesmo alguns campe&otilde;es de certos movimentos racistas 
        em favor de uma ra&ccedil;a preta pura ou de uma cultura negroamericana 
        pura, s&atilde;o mesti&ccedil;os. Mesti&ccedil;os s&atilde;o alguns dos 
        mais capazes l&iacute;deres de algumas das novas na&ccedil;&otilde;es. 
        Pode-se sugerir mesmo que os mesti&ccedil;os est&atilde;o, talvez, se 
        tornando a for&ccedil;a decisiva, pol&iacute;tica e cultural, em parte 
        consider&aacute;vel do mundo; e que os gostos est&eacute;ticos humanos 
        com rela&ccedil;&atilde;o &agrave; forma humana e, particularmente, &agrave; 
        beleza feminina, est&atilde;o sendo grandemente afetados pela crescente 
        mistura racial que est&aacute; se processando n&atilde;o apenas em grandes 
        &aacute;reas continentais como &eacute; a do Brasil, mas, tamb&eacute;m, 
        em v&aacute;rias outras. Esse processo est&aacute; produzindo combina&ccedil;&otilde;es 
        de forma e de cor, &agrave;s quais n&atilde;o mais se est&aacute; dando 
        &ecirc;nfase nos seus poss&iacute;veis efeitos, em alguns casos, cacog&ecirc;nicos 
        e negativos, mas aos seus efeitos &agrave;s vezes impressionantemente 
        eug&ecirc;nicos; e, da&iacute;, fisicamente est&eacute;ticos e positivos. 
        Sou dos que pensam que esse aspecto est&aacute;tico n&atilde;o deve ser 
        subestimado: sua crescente valoriza&ccedil;&atilde;o entre diferentes 
        grupos &eacute;tnicos e diferentes culturas e at&eacute; por parte de 
        povos dos chamados etnicamente puros, pode contribuir grandemente para 
        dar nova dimens&atilde;o aos processos de interpenetra&ccedil;&atilde;o 
        cultural e de mistura racial em &aacute;reas do mundo onde esse processo 
        tem sido lento ou quase ineficaz.</p>
      <p>Como disse recentemente (1963), eminente americano branco dos Estados 
        Unidos, o bem conhecido soci&oacute;logo Professor Everett C. Hughes, 
        em mensagem presidencial &agrave; Associa&ccedil;&atilde;o Sociol&oacute;gica 
        Americana, a maioria dos americanos dos Estados Unidos "apparently go 
        about tacitly accepting the clich&eacute; that whites and Negroes don't 
        want to marry each other and that white women are never attracted sexually 
        by Negro men, without considering the circumstances in which it would 
        no longer be true (if it is indeed true now)". E acrescenta, a esse respeito, 
        que certos novelistas, - referindo-se a novelistas americanos dos Estados 
        Unidos - j&aacute; trataram deste tema "not merely frankly, but with penetration 
        and some sense of the aesthetics of it". O "aesthetics of it" parece a 
        alguns de n&oacute;s de crescente import&acirc;ncia, desde que o &uacute;ltimo 
        argumento poderoso contra a mistura racial, agora que as teorias da inferioridade 
        mental dos n&atilde;o-brancos em rela&ccedil;&atilde;o com os brancos, 
        perdeu muito do seu prest&iacute;gio, era o suposto aspecto cacog&ecirc;nico 
        e repulsivamente h&iacute;brido e do maioria dos mesti&ccedil;os.</p>
      <p>Esse argumento est&aacute;, tamb&eacute;m, perdendo rapidamente seu prest&iacute;gio 
        e observa-se, no momento, atual decidida tend&ecirc;ncia dos criadores 
        de modas femininas de Paris e de Roma e, mesmo, da Alemanha, para reinterpretarem 
        as caracter&iacute;sticas raciais das mulheres n&atilde;o-brancas, como 
        tra&ccedil;os esteticamente positivos, al&eacute;m de eug&ecirc;nicos, 
        nos quais eles se est&atilde;o inspirando para modas de vestidos, penteados 
        e joalheria a serem adaptados ao pr&oacute;prio mundo branco. Essa adapta&ccedil;&atilde;o, 
        todavia, est&aacute; se tornando poss&iacute;vel, em grande parte, por 
        tipos mesti&ccedil;os que est&atilde;o se tornando, no plano est&eacute;tico, 
        uma esp&eacute;cie de mediadores pl&aacute;sticos entre os extremos. E 
        o que est&aacute; ocorrendo no plano est&eacute;tico est&aacute; ocorrendo, 
        de algum modo, no plano pol&iacute;tico. Num n&uacute;mero de &aacute;reas 
        onde novos estados nacionais est&atilde;o se desenvolvendo, novas formas 
        pol&iacute;ticas - formas pol&iacute;ticas mesti&ccedil;as - est&atilde;o 
        sendo encontradas. N&atilde;o se trata, por um lado, de retorno passivo 
        a sistemas - se podemos consider&aacute;-los sistemas - de governo, tribais, 
        n&atilde;o-brancos e rudes, e nem, por outro lado, de imita&ccedil;&otilde;es 
        passivas, pelos n&atilde;o-brancos, de modelos puramente europeus ou puramente 
        anglo-americanos. E sim de combina&ccedil;&otilde;es capazes de atender 
        a situa&ccedil;&otilde;es que sendo p&oacute;s-tribais n&atilde;o devem 
        ser subeurop&eacute;ias.</p>
      <p>O mesmo &eacute; certo de interrela&ccedil;&otilde;es de grupos distintos 
        da ra&ccedil;a branca. Que sirva de exemplo a atual revolta de consider&aacute;vel 
        n&uacute;mero de franco-canadenses contra canadenses anglo-sax&otilde;es. 
        Alguns desses franco-canadenses se consideram, politicamente, o &uacute;nico 
        povo branco colonizado do mundo, e, mais do que isso, um dos poucos povos 
        colonizados, branco ou de cor. N&atilde;o poucos deles, muito caracteristicamente, 
        v&atilde;o t&atilde;o longe, de acordo com o escritor canadense, Mr. Mordecai 
        Richler (Encounter, dezembro, 1964), ao ponto de se identificarem com 
        africanos ressurgentes da &Aacute;frica e com os negros americanos - especialmente, 
        talvez, com os pretensos "mu&ccedil;ulmanos" dos Estados Unidos - e a 
        se verem como "negros brancos do Canad&aacute;". Tal atitude parece indicar 
        que, atualmente, em movimentos pol&iacute;ticos com aspecto racial, alguns 
        brancos est&atilde;o imitando os negros, enquanto alguns negros est&atilde;o 
        imitando as brancos com rela&ccedil;&atilde;o a formas demag&oacute;gicas 
        de controle pol&iacute;tico ou de oposi&ccedil;&atilde;o pol&iacute;tica. 
        Mr. Richler nos informa ter ouvido de certo intelectual franco-canadense, 
        aparentemente do movimento pol&iacute;tico separatista: "Foi quando eu 
        vi pela primeira vez na TV todos aqueles africanos, com seus trajos flamejantes, 
        nas Na&ccedil;&otilde;es Unidas que pensei: por que n&atilde;o n&oacute;s 
        tamb&eacute;m?". "Negros brancos" ou "'brancos negros", de outras &aacute;reas 
        do mundo, poderiam, de modo semelhante, vestir-se e agir servindo-se de 
        estilos n&atilde;o-europeus de trajo, para se expressarem politicamente 
        atrav&eacute;s desses trajos, de gestos e de atos correspondentes aos 
        mesmos. N&atilde;o seria id&eacute;ia inteiramente extravagante se os 
        delegados das na&ccedil;&otilde;es latinoamericanas, brancos, mesti&ccedil;os, 
        amer&iacute;ndios ou negr&oacute;ides, na Organiza&ccedil;&atilde;o das 
        Na&ccedil;&otilde;es Unidas, seguissem, neste particular, alguns dos africanos 
        ou asianos. Eles contribuiriam, assim, com seus ponchos coloridos, para 
        dar aspecto mais pitoresco &agrave;s assembl&eacute;ias gerais daquela 
        Organiza&ccedil;&atilde;o, bem como para atribuir significado pol&iacute;tico 
        &agrave; sua presen&ccedil;a l&aacute;, que seria uma esp&eacute;cie de 
        demonstra&ccedil;&atilde;o de sua independ&ecirc;ncia, num assunto t&atilde;o 
        importante como o trajo, de padr&otilde;es europeus ou angloamericanos, 
        por um lado, e conven&ccedil;&otilde;es de ra&ccedil;a como express&atilde;o 
        f&iacute;sica, por outro lado. Pois o "poncho" n&atilde;o &eacute; s&iacute;mbolo 
        racial mas cultural.</p>
      <p>Alguns franco-canadenses separatistas est&atilde;o insistindo agora, 
        &agrave; base de uma m&iacute;stica racial semelhante &agrave;quela agora 
        encontrada entre africanos de novas na&ccedil;&otilde;es negras, em formar 
        um Estado nacional para si, no qual se daria grande &ecirc;nfase rom&acirc;ntica 
        - ou pseudo-rom&acirc;ntica - a valores populares, po&eacute;ticos, tradicionais 
        franceses; e tamb&eacute;m, a uma assimila&ccedil;&atilde;o realista de 
        modernas t&eacute;cnicas industriais e urbanas de origem anglo-sax&ocirc;nica. 
        O fato parece ser que os franco-canadenses j&aacute; s&atilde;o, sociologicamente, 
        uma cultura dinamicamente mesti&ccedil;a, como os pr&oacute;prios negros 
        dos Estados Unidos e alguns dos negros politicamente conscientes da &Aacute;frica 
        e da &Aacute;sia s&atilde;o j&aacute; express&otilde;es de culturas mesti&ccedil;as. 
        Todas essas culturas mesti&ccedil;as t&ecirc;m, tamb&eacute;m, como alguns 
        de seus portadores, consider&aacute;vel n&uacute;mero de mesti&ccedil;os 
        biol&oacute;gicos: num caso, de latinos e anglo-sax&otilde;es, em outros 
        casos, de anglo-sax&otilde;es e africanos ou de europeus e africanos ou 
        de europeus e asianos e de europeus e amer&iacute;ndios. Se aparecesse 
        agora novo Marx, ele poderia se dirigir ao crescente n&uacute;mero de 
        mesti&ccedil;os, dinamicamente culturais bem como dinamicamente raciais, 
        do mundo, dizendo-lhes: "Mesti&ccedil;os do mundo inteiro, uni-vos!". 
        Essa uni&atilde;o hipot&eacute;tica possivelmente significaria, se ela 
        se desenvolvesse de mera fic&ccedil;&atilde;o sociol&oacute;gica em algo 
        mais, nova a efetiva presen&ccedil;a anti-racista na pol&iacute;tica internacional. 
        Tal presen&ccedil;a poderia, com efeito, expressar-se como corretivo vigoroso 
        a extremos de conflito racial na pol&iacute;tica contempor&acirc;nea e 
        como amplo substituto sociol&oacute;gico para uns Pax Romana ou para uma 
        Pax Britannica - formas cl&aacute;ssicas de equil&iacute;brio internacional 
        baseadas no dom&iacute;nio de uma ra&ccedil;a &uacute;nica, pura ou aparentemente 
        pura - de qualquer modo, enf&aacute;tica no seu etnocentrismo - ou de 
        um tipo singular de civiliza&ccedil;&atilde;o - tamb&eacute;m enf&aacute;tica 
        quanto &agrave; sua suposta pureza ou superioridade - sobre todas as outras 
        ra&ccedil;as de homens e sobre suas diferentes culturas, vistas como inferiores 
        por essa ou por aquela cultura imperial com pretens&otilde;es a superior. 
        Significaria interpenetra&ccedil;&atilde;o - sociol&oacute;gica e biol&oacute;gica. 
        E, possivelmente, resultado dessa dupla interpenetra&ccedil;&atilde;o, 
        longe de ser uniformidade, seria saud&aacute;vel combina&ccedil;&atilde;o 
        de diversidade regional com unidade universal.</p>
      <p>&Eacute; a vis&atilde;o de uma humanidade que, atrav&eacute;s de crescentes 
        possibilidades para a mistura de seus mais divergentes tipos e para a 
        combina&ccedil;&atilde;o de seus v&aacute;rios valores culturais, se erguer&aacute; 
        acima de &oacute;dio racial e preconceitos de casta, de cor e de cultura, 
        vis&atilde;o puramente ut&oacute;pica de um futuro imposs&iacute;vel? 
        Est&aacute; a pretensa "imagina&ccedil;&atilde;o sociol&oacute;gica" indo 
        longe demais, a esse respeito, num tipo do competi&ccedil;&atilde;o com 
        o pretenso realismo pol&iacute;tico que insiste em solu&ccedil;&otilde;es 
        de r&iacute;gido desenvolvimento paralelo dos grupos &eacute;tnicos dentro 
        de sociedades multi-raciais? Permanece a Organiza&ccedil;&atilde;o das 
        Na&ccedil;&otilde;es Unidas dividida pela consci&ecirc;ncia de ra&ccedil;a, 
        e mesmo pelos s&iacute;mbolos de ra&ccedil;a, entre seus membros, contribuindo 
        assim para um racismo latente, ou potencial, na pol&iacute;tica contempor&acirc;nea? 
        Como algu&eacute;m que, estando de algum modo comprometido com a pol&iacute;tica, 
        &eacute;, principalmente, ou se considera principalmente, com rela&ccedil;&atilde;o 
        a tais problemas como os de ra&ccedil;a e cultura, cientista social e, 
        possivelmente, tamb&eacute;m pensador social e, principalmente, escritor 
        militante, posso estar muito, neste particular, sob a influ&ecirc;ncia 
        da chamada "imagina&ccedil;&atilde;o sociol&oacute;gica" e mesmo da human&iacute;stica. 
        Por&eacute;m minha convic&ccedil;&atilde;o &eacute; que est&aacute; dentro 
        da responsabilidade dos l&iacute;deres contempor&acirc;neos, tanto de 
        pol&iacute;tica nacional como de internacional, de favorecer, tanto quanto 
        poss&iacute;vel, atrav&eacute;s n&atilde;o apenas de meios pol&iacute;ticos, 
        mas educacionais, religiosos, art&iacute;sticos e outros, solu&ccedil;&otilde;es 
        capazes de concorrerem para interpenetra&ccedil;&atilde;o racial, bem 
        como para a cultural. Ser&aacute; o corretivo &agrave;s tend&ecirc;ncias, 
        norteamericana ou sul-africana, de segrega&ccedil;&atilde;o politicamente 
        sistem&aacute;tica e legalmente ou sociologicamente efetiva de ra&ccedil;as 
        e de culturas, dentro de sociedades bi ou multirraciais.</p>
      <p>No que hoje se denomina "Retour aux sources" h&aacute; tend&ecirc;ncia, 
        da parte de n&atilde;o-europeus, agora organizados politicamente em estados-na&ccedil;&otilde;es, 
        ou em busca desse status, de profunda significa&ccedil;&atilde;o pol&iacute;tica. 
        &Eacute; algo que desenvolve uma consci&ecirc;ncia racial no qual os cidad&atilde;os 
        desses novos Estados precisam basear suas reivindica&ccedil;&otilde;es 
        &agrave; efetiva nacionalidade. Os franco-canadenses &eacute; que est&atilde;o 
        fazendo como j&aacute; foi assinalado, n&atilde;o apenas atrav&eacute;s 
        de movimentos tradicionalistas - volta &agrave;s origens francesas - mas 
        atrav&eacute;s de movimento folcl&oacute;rico, que d&ecirc; &ecirc;nfase 
        a suas diferen&ccedil;as culturais, dos anglo-sax&otilde;es: diferen&ccedil;as 
        culturais n&atilde;o inteiramente &agrave; parte de diferen&ccedil;as 
        raciais, embora diferen&ccedil;as entre brancos. Movimento semelhante 
        se processa entre os judeus, agora organizados em Estado nacional atrav&eacute;s 
        de idealiza&ccedil;&atilde;o folcl&oacute;rica de uma imagem atl&eacute;tica 
        um tanto remota de juventude judaica racialmente eug&ecirc;nica: a nega&ccedil;&atilde;o 
        do moreno. Movimentos semelhantes t&ecirc;m se processado entre os indoamericanos 
        com rela&ccedil;&atilde;o a um passado amer&iacute;ndio romanticamente 
        her&oacute;ico cuja lembran&ccedil;a tem sido mantida atrav&eacute;s do 
        folclore mais do que atrav&eacute;s da hist&oacute;ria. Os povos da &Aacute;frica 
        e da &Aacute;sia est&atilde;o agora ocupados em tais movimentos, nos quais 
        a idealiza&ccedil;&atilde;o de um futuro n&atilde;o se apresenta inteiramente 
        livre do desejo, da parte de cidad&atilde;os de novos Estados, de glorificar 
        virtudes que, sendo culturais, s&atilde;o, no entanto, glorificadas como 
        raciais.</p>
      <p>Como ressaltam o Professor Georges Ballandier em seu "Messianismes et 
        Nationalismes en Afrique Noir" (Cahiers internationaux de Sociologie, 
        Paris, XIV, 1953) e o Professor G. M. Sundkler, em Bantu Prophets in South 
        Africa (Londres, 1948), em algumas dessas idealiza&ccedil;&otilde;es, 
        nas quais uma m&iacute;stica racial est&aacute; associada com aspira&ccedil;&otilde;es 
        pol&iacute;ticas, mesmo os s&iacute;mbolos crist&atilde;os t&ecirc;m sido 
        usados ou abusados em reivindica&ccedil;&otilde;es de car&aacute;ter &eacute;tnico-cultural. 
        A crescente tend&ecirc;ncia de povos de cor n&atilde;o-europeus, cristianizados, 
        para pintar e representar em escultura Cristo, a Virgern Maria, santos, 
        anjos, como pretos, amarelos ou morenos, embora seja tend&ecirc;ncia saud&aacute;vel 
        do ponto de vista de um Cristianismo universalista e, portanto, pluralista, 
        pode, no entanto, ser abusada para efeitos antes pol&iacute;ticos do que 
        religiosos. Essas novas imagens de figuras sagradas podem tornar-se s&iacute;mbolos 
        raciais com prop&oacute;sitos antes predominantemente pol&iacute;ticos 
        do que religiosos. Por&eacute;m n&atilde;o ser&aacute; verdade dessas 
        express&otilde;es pol&iacute;ticas de racismo, mesmo atrav&eacute;s de 
        s&iacute;mbolos religiosos, serem resposta a uma apresenta&ccedil;&atilde;o 
        estreitamente etnoc&ecirc;ntrica e, predominantemente burguesa e capitalista, 
        do Cristianismo, pelos europeus e n&atilde;o-europeus de cor, com prop&oacute;sitos 
        raciais igualmente pol&iacute;ticos e at&eacute; s&oacute;cio-econ&ocirc;micos, 
        atr&aacute;s dessa distor&ccedil;&atilde;o de uma religi&atilde;o universalista? 
        N&atilde;o &eacute; verdade que para a maioria dos europeus a maioria 
        dos povos de cor era, at&eacute; recentemente, racialmente inferior, n&atilde;o 
        merecendo ser esses povos tratados como iguais por&eacute;m como subordinados 
        e inspirando, assim, em alguns desses n&atilde;o-europeus de cor, atitudes, 
        com rela&ccedil;&atilde;o a europeus, derivadas de sentimentos e de contra-motiva&ccedil;&otilde;es 
        de ra&ccedil;a, que afinal explodiriam num contra-racismo, por algum tempo 
        defensivo e, mais recentemente, agressivo?</p>
      <p>O "comportamento racialmente discriminador" tendo sido, por consider&aacute;vel 
        per&iacute;odo de tempo, a pol&iacute;tica da maioria dos europeus com 
        rela&ccedil;&atilde;o a n&atilde;o-europeus, n&atilde;o &eacute; para 
        ser considerado sen&atilde;o humano, embora n&atilde;o racional ou justo, 
        que o comportamento pol&iacute;tico da maioria dos n&atilde;o-europeus, 
        agora organizados em estados-na&ccedil;&otilde;es, esteja sendo aumentado 
        por exagerada consci&ecirc;ncia de ra&ccedil;a. Como poderia ser diferente 
        sua rea&ccedil;&atilde;o, a n&atilde;o ser que, por alguma m&aacute;gica 
        sociol&oacute;gica, se revelassem homens do pretenso tipo social "dalt&ocirc;nico", 
        indiferentes &agrave; presen&ccedil;a de ra&ccedil;a como fator na pol&iacute;tica? 
        O fato &eacute; que, por n&atilde;o pouco tempo, eles e algumas gera&ccedil;&otilde;es 
        de seus antepassados viveram sob o impacto da domina&ccedil;&atilde;o 
        pol&iacute;tica, racial e n&atilde;o-racial, dos europeus sobre n&atilde;o-europeus. 
        Domina&ccedil;&atilde;o pol&iacute;tica e em alguns casos explora&ccedil;&atilde;o 
        econ&ocirc;mica. N&atilde;o devemos nos esquecer de que o pr&oacute;prio 
        conceito de ra&ccedil;a, antes como s&iacute;mbolo pol&iacute;tico ou 
        express&atilde;o de ideologia pol&iacute;tica, do que termo usado pelos 
        antrop&oacute;logos f&iacute;sicos, &eacute; - como nos lembra o Professor 
        Everett C. Hughes em seu ensaio sobre "New Peoples" -"very much the creation 
        of the national movements of Europe in the nineteenthy century". Isto 
        &eacute;, inven&ccedil;&atilde;o pol&iacute;tica europ&eacute;ia. Os povos 
        que n&atilde;o prezam, de qualquer modo significativo, a pureza racial, 
        por&eacute;m fazem da miscigena&ccedil;&atilde;o quase uma pol&iacute;tica 
        nacional, idealizam um tipo f&iacute;sico nacional? Idealizam. Numerosos 
        brasileiros, por exemplo, idealizam o "Amarelinho" quase ao ponto de fazer 
        dele, de modo um tanto jocoso, n&atilde;o de todo solene, um her&oacute;i 
        nacional. Quem &eacute; o "Amarelinho"? &Eacute; um mesti&ccedil;o rural, 
        r&uacute;stico, intuitivo, por&eacute;m pequeno, p&aacute;lido, aparentemente 
        o oposto do bruto saud&aacute;vel, embora, de fato, forte, resistente, 
        &aacute;gil quanto preciso - esp&eacute;cie de japon&ecirc;s dos tr&oacute;picos, 
        pela sua glorificada capacidade de vencer, n&atilde;o s&oacute; a fadiga, 
        a mal&aacute;ria, o cansa&ccedil;o, como qualquer competi&ccedil;&atilde;o 
        com gigantes brancos ou europeus ou ianques atl&eacute;ticos: em lutas, 
        em esportes e no amor f&iacute;sico. Pois &eacute; parte do mito brasileiro 
        do "Amarelinho" que o mesti&ccedil;o que disfar&ccedil;a seu vigor h&iacute;brido 
        em apar&ecirc;ncia d&eacute;bil &eacute;, de fato, um David capaz de derrotar 
        qualquer Golias branco em qualquer contenda: inclusive batalhas sexuais. 
        O mito o torna o Romeu favorito das mulheres: her&oacute;i discreto, por&eacute;m 
        que, segundo a lenda, n&atilde;o falha.</p>
      <p>Deve ser notado que esta idealiza&ccedil;&atilde;o brasileira do "Amarelinho" 
        - idealiza&ccedil;&atilde;o curiosa de uma quase caricatura do mesti&ccedil;o 
        - n&atilde;o &eacute; "retour aux sources" no plano racial n&atilde;o-europeu 
        - pois isto significaria a idealiza&ccedil;&atilde;o de antepassado amer&iacute;ndio 
        ou negro. Pelo contr&aacute;rio: &eacute; glorifica&ccedil;&atilde;o n&atilde;o 
        da pureza racial, mas de ra&ccedil;a mista, aparente glorifica&ccedil;&atilde;o, 
        atrav&eacute;s desse tipo, de um processo din&acirc;mico: o de cont&iacute;nua 
        miscigena&ccedil;&atilde;o. &Eacute; um processo que est&aacute; criando 
        no Brasil e em outras na&ccedil;&otilde;es, toda uma variedade de tipos 
        racialmente mistos, intermedi&aacute;rios do puramente n&oacute;rdico 
        - h&aacute; brasileiros que racialmente s&atilde;o n&oacute;rdicos - ao 
        negro puramente preto ou ao puramente amer&iacute;ndio ou ao puramente 
        amarelo. Pois a unidade do Brasil - que &eacute; admir&aacute;vel num 
        pa&iacute;s t&atilde;o vasto - n&atilde;o depende da pureza racial, como 
        culto ou m&iacute;stica nacional de uniformidade real ou idealizada. Depende 
        antes da lealdade de brasileiros, etnicamente diversificados - amarelinhos 
        ou, mais amplamente "morenos", embora n&atilde;o faltem &agrave; popula&ccedil;&atilde;o 
        brasileira louros e n&oacute;rdicos - a certos valores essencialmente 
        pambrasileiros que s&atilde;o de import&acirc;ncia comum a todos. Isto, 
        e n&atilde;o um ideal de pureza racial, parece ser a for&ccedil;a decisiva 
        no moderno desenvolvimento do Brasil: ela forma o que &eacute; socialmente 
        democr&aacute;tico nesse desenvolvimento e est&aacute; come&ccedil;ando 
        a inspirar, no campo de atitudes internacionais, tend&ecirc;ncia para 
        os brasileiros serem particularmente simp&aacute;ticos a outros grupos 
        nacionais racialmente mistos. Atitude pol&iacute;tica inspirada n&atilde;o 
        pela ra&ccedil;a mas pelo crescente desprezo pela ra&ccedil;a.</p>
      <p>Cerca de 40 anos atr&aacute;s, o branco angloamericano dos Estados Unidos, 
        Mr. Roy Nash, num dos seus mais penetrantes livros j&aacute; escritos 
        por observador estrangeiro sobre o Brasil, antecipou-se a outros observadores 
        ao ressaltar que "Portuguese, Negroes and Indians, with a nineteenth century 
        increment of Mediterranea peoples, Central Europeans and Asiatics, have 
        fused into a Brazil thirty million strong". Para esse futur&oacute;logo 
        l&uacute;cido, a vis&atilde;o de um povo - agora com oitenta e cinco milh&otilde;es 
        de habitantes - que surgir&aacute; acima de &oacute;dio racial, casta 
        e cor, j&aacute; se tornara realidade - ou come&ccedil;ara a se tornar 
        - no Brasil, meio s&eacute;culo atr&aacute;s. Era fus&atilde;o n&atilde;o 
        reprimida nem por lei nem por costume. "More than in any other place in 
        the world" - acrescentava Mr. Nash -"ready-mixture of the most divergent 
        types of humanity is there injecting meaning into the &eacute;galit&eacute; 
        of Revolutionary France and the human solidarity of philosophers and class 
        conscious proletarians". Mais: para Mr. Nash o destino edificou no Brasil 
        "a social laboratory which shall reveal the significance of 'race' and 
        either confirm or give the lie for all time to the superstition that the 
        admixture of widely different stocks spells degeneration".</p>
      <p>Ao tempo em que Mr. Nash - um anglo-sax&atilde;o - se expressava de modo 
        t&atilde;o enf&aacute;tico sobre a miscigena&ccedil;&atilde;o no Brasil, 
        o uso, pelos brasileiros, da palavra "moreno", n&atilde;o tinha atingido 
        a extens&atilde;o e o significado social que vem atingindo em anos recentes. 
        Seu uso contempor&acirc;neo deixou para apenas um n&uacute;mero muito 
        pequeno de esnobes brasileiros a atitude de se considerarem eles pr&oacute;prios, 
        e muitos dos seus patr&iacute;cios, puramente brancos, biol&oacute;gica 
        e sociologicamente, e portadores, no Brasil, de cultura puramente europ&eacute;ia: 
        a atitude do Boer da &Aacute;frica do Sul aplicada por esses esnobes j&aacute; 
        arcaicos no Brasil. Multirracial na composi&ccedil;&atilde;o &eacute;tnica 
        de sua popula&ccedil;&atilde;o, por&eacute;m, em extens&atilde;o consider&aacute;vel, 
        meta-racial na sua consci&ecirc;ncia, mesmo em seu comportamento - inclusive 
        seu comportamento pol&iacute;tico - pode se dizer ser a atual situa&ccedil;&atilde;o 
        da sociedade brasileira &agrave; medida que ela est&aacute; se tornando 
        dinamicamente mais extraeurop&eacute;ia. O que n&atilde;o significa - 
        repita-se - &acirc;nimo antieuropeu, ou inteiramente ex-europeu, em sua 
        forma geral, ou em suas formas gerais, da parte do brasileiro de hoje, 
        com rela&ccedil;&atilde;o ao seu ideal de ser sociedade ou civiliza&ccedil;&atilde;o. 
        Se tal est&aacute; ocorrendo no Brasil, ent&atilde;o, seu estilo ou sua 
        t&eacute;cnica de desenvolver novo tipo de civiliza&ccedil;&atilde;o, 
        com evidentes implica&ccedil;&otilde;es pol&iacute;ticas, pode oferecer 
        umas tantas sugest&otilde;es valiosas, ou antecipa&ccedil;&otilde;es, 
        se n&atilde;o para todas, para algumas das outras sociedades multirraciais 
        que encaram problemas de integra&ccedil;&atilde;o semelhantes &agrave;queles 
        que o Brasil tem encarado, e est&aacute; encarando, sem tornar-se v&iacute;tima 
        de &oacute;dio racial ou de preconceito racial em suas express&otilde;es 
        extremas ou violentas. Esse estilo envolve interpenetra&ccedil;&atilde;o 
        de culturas, no plano sociol&oacute;gico e, no plano biol&oacute;gico, 
        miscigena&ccedil;&atilde;o. Envolve tamb&eacute;m o rep&uacute;dio a ideologias 
        tais como "negritude", no seu sentido pol&iacute;tico-racial mais estreito 
        e, ao pr&oacute;prio indo-americanismo, no seu sentido igualmente pol&iacute;tico-racial 
        estreito. Pois a tend&ecirc;ncia do brasileiro &eacute; para a suplanta&ccedil;&atilde;o 
        ou o desprezo da "Ra&ccedil;a", como fator decisivo, ou poderosamente 
        condicionante, do comportamento pol&iacute;tico, pelo de metarra&ccedil;a. 
        O que em tal implica a crescente extens&atilde;o, entre a gente brasileira, 
        do uso do adjetivo "moreno" para qualificar quem, na popula&ccedil;&atilde;o 
        nacional, n&atilde;o for branco.</p>
      <p>&nbsp;</p>
      <p><font color="#800000"> 
        <blockquote><font color="#800000">FREYRE, Gilberto. O fator racial na 
          pol&iacute;tica contempor&acirc;nea. <i>Ci&ecirc;ncia &amp; Tr&oacute;pico</i>. 
          Recife, v.10, n.1, p.19-36, 1982.</font></blockquote>
        </font></p>
      <p>&nbsp;</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
