 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Filosofia e literatura: O risco do solil&oacute;quio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"><font size="4"><u>Leituras recomendadas – 26</u></font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Filosofia e literatura: 
        O risco do solil&oacute;quio</font></b></p>
      <p align="CENTER">Jos&eacute; Maria e Silva<br>
        <i>Op&ccedil;&atilde;o</i>, Goi&acirc;nia, 2 jul. 2000</p>
      <p>&nbsp;</p>
      <p>Literatura e filosofia t&ecirc;m, provavelmente, a idade do homem. N&atilde;o 
        a tenra idade moderna, datada no homem por Foucault, mas a idade do homem 
        real, descoberto pela antropologia. &Eacute; pouco prov&aacute;vel que 
        o homem de Altamira, ex&iacute;mio demiurgo de bis&otilde;es rupestres, 
        n&atilde;o fosse tamb&eacute;m capaz de poetizar o mundo e inquiri-lo. 
        Por isso, quando a Universidade Cat&oacute;lica de Goi&aacute;s prop&ocirc;s-se 
        a realizar o I Col&oacute;quio de Filosofia e Literatura, no Audit&oacute;rio 
        do B&aacute;sico, na Pra&ccedil;a Universit&aacute;ria, pareceu que as 
        onze horas de discuss&atilde;o previstas seriam quase nada perto do muito 
        que fil&oacute;sofos, cr&iacute;ticos, professores e escritores teriam 
        a dizer sobre esses dois saberes que confluem desde tempos imemoriais. 
        E era de se esperar que a plat&eacute;ia permanecesse atenta at&eacute; 
        o &uacute;ltimo minuto de cada confer&ecirc;ncia, saboreando palavra por 
        palavra, refletindo conceito por conceito. Afinal, discutia-se n&atilde;o 
        s&oacute; a literatura, mas a filosofia, que, segundo a pensadora uspiana 
        Marilena Chau&iacute;, &quot;&eacute; o mais &uacute;til de todos os saberes&quot;. 
        Em <i>Convite &agrave; Filosofia</i>, um <i>best-seller</i> com dezenas 
        de edi&ccedil;&otilde;es, ela afirma que &quot;o primeiro ensinamento 
        filos&oacute;fico &eacute; perguntar: O que &eacute; o &uacute;til? Para 
        que e para quem &eacute; o &uacute;til?&quot;. Nada mais justo, portanto, 
        do que aplicar sua m&aacute;xima a um col&oacute;quio que associa a literatura 
        ao &quot;mais &uacute;til de todos os saberes&quot;, a filosofia.</p>
      <p>Obviamente, n&atilde;o se trata de perguntar se um col&oacute;quio do 
        g&ecirc;nero &eacute; &uacute;til, porque, a se crer em Marilena Chau&iacute;, 
        a <i>utilidade</i> &eacute; a ess&ecirc;ncia mesma do pensamento filos&oacute;fico. 
        Trata-se apenas de saber para quem ele foi &uacute;til. Mas, &agrave; 
        luz do chau&iacute;smo, a resposta soa como um paradoxo &quot; o col&oacute;quio 
        n&atilde;o serviu a ningu&eacute;m. Foi in&uacute;til. Ao menos &eacute; 
        a impress&atilde;o que se tem, ante uma plat&eacute;ia que n&atilde;o 
        aplaudia os conferencistas &quot; agradecia, educadamente, o final das 
        confer&ecirc;ncias. E as interven&ccedil;&otilde;es do p&uacute;blico, 
        especialmente no primeiro dia do col&oacute;quio, corroboraram ainda mais 
        essa impress&atilde;o. Quase todos os que pediram a palavra denotaram 
        distanciamento dos assuntos tratados. Uma aluna, que disse ter sonhado 
        com o semin&aacute;rio, tal a sua ansiedade em debater o encontro da literatura 
        com a filosofia, chegou a conceituar ao microfone: &quot;Literatura &eacute; 
        amor! Filosofia &eacute; amor!&quot; Essa fala t&atilde;o afetiva pareceu 
        deslocada num col&oacute;quio t&atilde;o douto, mas o deslocamento verdadeiro 
        n&atilde;o foi dela e, sim, dos conferencistas &quot; fisicamente no B&aacute;sico 
        da Cat&oacute;lica, mas mentalmente no Coll&egrave;ge de France.*</p>
      <p>Aberto na manh&atilde; de 20 de junho, com a palestra do doutor em filosofia 
        Jos&eacute; Ternes, da UCG, o evento reuniu professores de v&aacute;rias 
        universidades, entre eles o fil&oacute;sofo Roberto Machado, da Universidade 
        Federal do Rio de Janeiro. Autor de importantes obras sobre Foucault, 
        Nietzsche e Deleuze, Roberto Machado acaba de lan&ccedil;ar <i>Foucault, 
        a Filosofia e a Literatura</i> (Jorge Zahar, 2000, 188 p&aacute;ginas). 
        J&aacute; Maria Teresinha Martins, autora de <i>Luz e Sombra em L&uacute;cio 
        Cardoso </i>(Editoras da UCG e UFG), sua tese de doutorado, aproximou 
        o escritor mineiro de Deleuze e Blanchot. Deleuze foi retomado por Orlando 
        Bezerra, doutor em filosofia pela UFRJ, enquanto a confer&ecirc;ncia sobre 
        Jacques Derrida coube ao baiano Evando Batista Nascimento, professor visitante 
        na Universidade Federal do Esp&iacute;rito Santo e autor de <i>Derrida 
        e a Literatura </i>(Editora da UFF, 1999, 364 p&aacute;ginas). Mestrando 
        em filosofia pol&iacute;tica na UFG, F&aacute;bio Ferreira de Almeida 
        falou sobre Bachelard. Luiz Fernando Medeiros, professor na Universidade 
        Federal Fluminense, discorreu sobre a poesia de Armando Freitas Filho. 
        Exce&ccedil;&atilde;o &agrave; francofilia foi a confer&ecirc;ncia de 
        Maria Aparecida Rodrigues, doutoranda na Umesp, que fez um paralelo entre 
        o existencialismo do alem&atilde;o Martin Heidegger e as obras de Graciliano 
        Ramos e Clarice Lispector.</p>
      <p>Mas a principal &ecirc;nfase do I Col&oacute;quio de Filosofia e Literatura 
        recaiu sobre Michel Foucault. Al&eacute;m das abordagens diretas de Roberto 
        Machado e do mestrando em ci&ecirc;ncia pol&iacute;tica na UFG, D&ecirc;nis 
        Borges Diniz, a obra de Foucault suscitou mais debates, permeando todo 
        o semin&aacute;rio. Sem d&uacute;vida, devido ao estranhamento causado 
        por suas id&eacute;ias a respeito de literatura. Foucault prega a morte 
        do sujeito e, conseq&uuml;entemente, a do autor, fazendo com que a rela&ccedil;&atilde;o 
        entre a literatura e a filosofia saia do costumeiro terreno das indaga&ccedil;&otilde;es 
        existenciais para situar-se no arcabou&ccedil;o de um discurso autofundante. 
        Essa a causa primeira da impossibilidade do di&aacute;logo entre a especializada 
        pl&ecirc;iade de professores da mesa e a difusa massa de leigos da plat&eacute;ia, 
        pontuada por um e outro professor, mesmo assim, dificilmente capazes de 
        penetrarem t&atilde;o profundamente &quot; como o semin&aacute;rio exigia 
        &quot; na obra de um Foucault, de um Deleuze, de um Derrida. Apenas Foucault, 
        um autor fecundo e desconcertante, por ser diferente at&eacute; de si 
        mesmo, j&aacute; bastaria para desnortear o p&uacute;blico. Em 1970, ao 
        se candidatar a uma c&aacute;tedra no legend&aacute;rio Coll&egrave;ge 
        de France, Foucault custou a ser compreendido at&eacute; pelo relator 
        de sua candidatura, Jules Vuillemin. Conta Didier Eribon, em <i>Michel 
        Foucault</i> (Companhia das Letras, 1990), que Foucault saiu batendo a 
        porta do apartamento de Vuillemin, porque Vuillemin continuava achando 
        obscura a no&ccedil;&atilde;o de <i>enunciados </i>em <i>Arqueologia do 
        Saber</i>, mesmo depois de v&aacute;rias explica&ccedil;&otilde;es, de 
        viva voz, da parte do pr&oacute;prio Foucault.</p>
      <p>O escritor Osman Lins (1924-1978), que antecipou muitas das percucientes 
        cr&iacute;ticas do fil&oacute;sofo Olavo de Carvalho &agrave;s academias, 
        ainda que no seu ambiente espec&iacute;fico, as letras, demonstrou, de 
        modo incontest&aacute;vel, o absurdo que &eacute; a transposi&ccedil;&atilde;o 
        da &uacute;ltima novidade acad&ecirc;mica europ&eacute;ia ou norte-americana 
        para cursos de gradua&ccedil;&atilde;o brasileiros, em que os alunos padecem 
        de um prec&aacute;ria forma&ccedil;&atilde;o b&aacute;sica. Ainda que 
        os mestres e doutores que participaram do I Col&oacute;quio de Filosofia 
        e Literatura tenham o direito (e at&eacute; o dever) de comunicar os resultados 
        de suas pesquisas espec&iacute;ficas sobre um ou outro autor, o ideal 
        &eacute; que adubassem o solo da filosofia geral, antes de plantar a semente 
        de um Derrida ou um Foucault. Isso, provavelmente, evitaria o expl&iacute;cito 
        descompasso entre confer&ecirc;ncias e interven&ccedil;&otilde;es e, sobretudo, 
        entre as confer&ecirc;ncias e a quase indiferen&ccedil;a da maioria do 
        p&uacute;blico. Maria Teresinha Martins, observando que os alunos quase 
        nada sabem sobre L&uacute;cio Cardoso, foi a exce&ccedil;&atilde;o, situando 
        o escritor no contexto geral da literatura brasileira, inclusive com alguns 
        dados biogr&aacute;ficos. E Maria Aparecida Rodrigues, pelo pr&oacute;prio 
        tema que abordou, as rela&ccedil;&otilde;es entre Clarice Lispector, Graciliano 
        Ramos e Heidegger, tamb&eacute;m esteve mais pr&oacute;xima do universo 
        dos alunos. J&aacute; Roberto Machado, conciliando profundidade e clareza, 
        a mesma que se encontra em <i>Foucault, a Filosofia e a Literatura</i>, 
        soube ajustar, na medida do poss&iacute;vel, o Audit&oacute;rio do B&aacute;sico 
        ao Coll&egrave;ge de France.</p>
      <p>Entretanto, n&atilde;o se pode medir a import&acirc;ncia de um semin&aacute;rio 
        filos&oacute;fico com base em sua receptividade junto ao p&uacute;blico. 
        Seria levar a s&eacute;rio demais o panfletarismo de Marilena Chau&iacute; 
        e transformar a melhor filosofia (geralmente dif&iacute;cil) no pior jornalismo 
        (o de maior audi&ecirc;ncia). Ao contr&aacute;rio do que pensa a autora 
        de <i>A Nervura do Real</i> (poss&iacute;vel m&atilde;e de uma nova corrente 
        filos&oacute;fica, o confusionismo), a filosofia n&atilde;o pode ser &quot;o 
        mais &uacute;til de todos os saberes&quot;, pela simples raz&atilde;o 
        de que ela s&oacute; come&ccedil;a onde outros saberes acabam. A dona 
        de casa sofrida que abra&ccedil;a a teologia carism&aacute;tica tem nela 
        um conhecimento mais utilit&aacute;rio do que todas as filosofias juntas, 
        de S&oacute;crates a Heidegger. Em sua vida de escassas alternativas, 
        o abandono do dogma em favor do conceito haveria de lev&aacute;-la ao 
        desespero, ao deslindar as causas de seu sofrimento e ver que elas n&atilde;o 
        se assentam no c&eacute;u mas na terra e que, mesmo assim, &eacute; imposs&iacute;vel 
        mud&aacute;-las. Por isso, o I Col&oacute;quio de Filosofia e Literatura 
        foi &uacute;til mesmo n&atilde;o estabelecendo uma rela&ccedil;&atilde;o 
        mais prof&iacute;cua com o seu p&uacute;blico. Toda vez que departamentos 
        distintos das universidades se abrem ao di&aacute;logo interdisciplinar, 
        como propuseram Jos&eacute; Ternes, Albertina Vicentini e Goiam&eacute;rico 
        Fel&iacute;cio, os organizadores do col&oacute;quio, tanto alunos quanto 
        a pr&oacute;pria sociedade beneficiam-se da iniciativa, que contribui 
        para enfraquecer as muralhas quase intranspon&iacute;veis da especializa&ccedil;&atilde;o.</p>
      <p>Pena que a dificuldade do di&aacute;logo n&atilde;o se deu apenas entre 
        conferencistas e p&uacute;blico. Desacostumada ao debate, a universidade 
        brasileira costuma limitar-se &agrave; leitura de autores estrangeiros, 
        posteriormente expostos como quadros estanques de um sal&atilde;o. Em 
        determinados momentos, o I Col&oacute;quio de Filosofia e Literatura assemelhou-se 
        a um mural, em que cada conferencista anunciou um quartinho de fundos 
        da filosofia na esperan&ccedil;a de dividi-lo com outros sem-tetos do 
        saber. N&atilde;o que faltasse profundidade aos expositores, mas &eacute; 
        que o saber concentrado em ilhas tende a fazer de cada membro da audi&ecirc;ncia 
        uma garrafa de n&aacute;ufrago num oceano de conhecimentos. Em cada exposi&ccedil;&atilde;o, 
        c&aacute;psulas de autores viajavam em universos paralelos, a ponto de 
        n&atilde;o se ter resposta sequer para o pr&oacute;prio tema do semin&aacute;rio 
        &quot; a conflu&ecirc;ncia entre literatura e filosofia. Ante a pergunta 
        de um dos presentes, que queria saber qual o solo comum entre os dois 
        saberes, o fil&oacute;sofo Jos&eacute; Ternes &quot; que em seu livro 
        <i>Michel Foucault e a Idade do Homem </i>demonstra um medo b&iacute;blico 
        de acrescentar qualquer palavra &agrave;s escrituras sagradas de Foucault 
        &quot; escapuliu: &quot;Estabelecer regras de encontro &eacute; muito 
        perigoso&quot;. Para que, ent&atilde;o, realizar-se um col&oacute;quio 
        sobre filosofia e literatura sen&atilde;o para tentar dar uma resposta 
        a essa quest&atilde;o? Quando um fil&oacute;sofo recusa a verdade pronta, 
        pode estar abrindo um caminho, mas quando se acomoda na sua nega&ccedil;&atilde;o 
        aprior&iacute;stica, caiu no abismo da ignor&acirc;ncia letrada &quot; 
        a pior forma de perplexidade.</p>
      <p>&Eacute; da&iacute; que nasce o solil&oacute;quio das especializa&ccedil;&otilde;es, 
        por sinal um paradoxo &quot; o especialista nega a verdade de sua pr&oacute;pria 
        tese para melhor livr&aacute;-la do questionamento alheio e poder imp&ocirc;-la 
        como um dogma. &Eacute; o que faz o especialista em Sartre ouvir o especialista 
        em Foucault falando da morte do sujeito e ficar indiferente (ou o contr&aacute;rio). 
        Numa das tentativas de aproxima&ccedil;&atilde;o entre literatura e filosofia, 
        Maria Teresinha Martins disse que considerava Fernando Pessoa um poeta 
        filos&oacute;fico. Ora, por que Fernando Pessoa seria um poeta mais filos&oacute;fico 
        do que outros sen&atilde;o pelos temas que aborda, entre eles a ang&uacute;stia 
        do ser, de significa&ccedil;&atilde;o crucial para o sujeito? Dita entre 
        foucaultianos, a frase de Teresinha Martins deveria soar como uma heresia. 
        Entretanto, Jos&eacute; Ternes e D&ecirc;nis Borges Diniz permaneceram 
        indiferentes a ela, mesmo sendo defensores da vis&atilde;o de Foucault 
        de que a literatura n&atilde;o deve ser pensada sob o prisma de nenhuma 
        teoria da significa&ccedil;&atilde;o. Apenas o escritor Goiam&eacute;rico 
        Fel&iacute;cio, doutor em literatura, foi um pouco mais ousado na tentativa 
        de provocar o debate, primeiro instigando D&ecirc;nis Diniz a discorrer 
        sobre a inevit&aacute;vel ang&uacute;stia do autor ante a tese que decreta 
        sua morte e, depois (ante a insist&ecirc;ncia de Diniz em apenas repetir 
        Foucault, afirmando que autor e sujeito morreram), lembrando-lhe que Maurice 
        Blanchot tratara da quest&atilde;o.</p>
      <p>Por outro lado, quem assistiu &agrave; un&ccedil;&atilde;o terniana com 
        que D&ecirc;nis Borges Diniz abordou a literatura em Foucault, deve ter-se 
        espantado ao ouvir de Roberto Machado que, num dado momento, a partir 
        de 1966, Michel Foucault desinteressou-se completamente pela literatura, 
        ainda que ela se mantenha como instrumento importante para a compreens&atilde;o 
        de sua filosofia, como o pr&oacute;prio Machado procura demonstrar em 
        seu &uacute;ltimo livro. Por mais que Foucault pense ter matado o sujeito 
        e seus disc&iacute;pulos queiram deificar apenas o seu discurso, &eacute; 
        dif&iacute;cil n&atilde;o cobrar do fil&oacute;sofo de carne e osso a 
        responsabilidade &eacute;tica sobre o que disse em tinta e papel. Como 
        observa Olavo de Carvalho, &quot;a vida do fil&oacute;sofo est&aacute; 
        para sua filosofia como a jurisprud&ecirc;ncia est&aacute; para os c&oacute;digos&quot;. 
        Ali&aacute;s, quanto mais se aferram ao discurso de Foucault, negando 
        outros referenciais, mais os foucaultianos caem em contradi&ccedil;&atilde;o. 
        Ao negar o sujeito e sua intera&ccedil;&atilde;o com as coisas, concentrando-se 
        unicamente no discurso, apartados dos homens e do mundo, eles s&atilde;o 
        capazes de falar horas inteiras ou escrever ma&ccedil;udas teses sem recorrer 
        a nenhum outro mortal, sen&atilde;o a Michel Foucault. Com isso, pensam 
        estar sendo fi&eacute;is ao mestre e matando o autor, quando na verdade 
        est&atilde;o criando um Deus &quot; o <i>sujeito</i> onipresente que nasce 
        do <i>discurso</i> &uacute;nico.</p>
      <p>&nbsp;</p>
      <p>Jos&eacute; Maria e Silva</p>
      <p><u>silvajm@uol.com.br<br>
        <font size="4"> <br>
        </font></u></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> 
  - <a href="../textos.htm" class="menulink">Textos</a> - 
  <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
