<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um lembrete inc&ocirc;modo para o Vaticano</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER"><font size="4"><u>Leituras recomendadas – 15</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Um lembrete inc&ocirc;modo 
        para o Vaticano</font></b></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font color="#800000"><b><span class="titulo">Carta da 
        Funda&ccedil;&atilde;o Valladares</span></b></font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Miami, 26 de mar&ccedil;o de 2000</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Prezado Sr. Diretor,</font></p>
      <p><font color="#800000">Agradecemos antecipadamente a divulga&ccedil;&atilde;o 
        deste artigo de Armando Valladares, poeta, ex-prisoneiro politico cubano 
        e ex-embaixador norte-americano na Comiss&atilde;o de Direitos Humanos 
        da ONU.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Sauda&ccedil;&otilde;es cordiais,</font></p>
      <p><font color="#800000">Florentino Gonz&aacute;lez, Fundaci&oacute;n Valladares, 
        Miami</font> </p>
      <p><a href="mailto:Fundacion@Valladares.as">Fundacion@Valladares.as</a></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font color="#800000"><span class="titulo"><span class="titulo"><font size="5">O 
        pedido de perd&atilde;o que n&atilde;o houve: </font></span></span></font></b></p>
      <p align="CENTER"><span class="titulo"><span class="titulo"><font color="#800000"><b><font size="4">a 
        colabora&ccedil;&atilde;o eclesi&aacute;stica com o comunismo</font></b></font></span></span></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b>Armando F. Valladares</b></p>
      <p>&nbsp;</p>
      <p>Nos recentes textos de S.S. Jo&atilde;o Paulo II e de diversos Cardeais, 
        nos quais pedem perd&atilde;o pelo que consideram como pecados passados 
        e presentes dos filhos da Igreja, n&atilde;o me foi poss&iacute;vel encontrar 
        a menor refer&ecirc;ncia &agrave; cumplicidade de tantos eclesi&aacute;sticos 
        com o comunismo, em Cuba e em outros pa&iacute;ses do mundo, por a&ccedil;&atilde;o 
        ou por omiss&atilde;o, durante as &uacute;ltimas d&eacute;cadas; tampouco 
        vi refer&ecirc;ncias &agrave;s devasta&ccedil;&otilde;es provocadas no 
        rebanho cat&oacute;lico pelos "te&oacute;logos da liberta&ccedil;&atilde;o" 
        de inspira&ccedil;&atilde;o marxista. </p>
      <p>A constata&ccedil;&atilde;o dessa lacuna protuberante encheu-me de perplexidade 
        e at&eacute; de ang&uacute;stia. Com efeito, se se trata de identificar 
        e de admitir culpas, que fato houve de mais grave, neste s&eacute;culo 
        XX que termina, do que essa colabora&ccedil;&atilde;o eclesi&aacute;stica 
        com uma ideologia "intrinsecamente perversa", respons&aacute;vel pelo 
        massacre de 100 milh&otilde;es de pessoas? Assim sendo, -- e quanto eu 
        gostaria de ser desmentido, n&atilde;o por desqualifica&ccedil;&otilde;es 
        verbais, mas sim de maneira s&eacute;ria e documentada -- como, ent&atilde;o, 
        explicar essa omiss&atilde;o?</p>
      <p>Em rela&ccedil;&atilde;o a Cuba, como num filme de terror me v&ecirc;m 
        &agrave; mente o apoio p&uacute;blico do Cardeal Silva Henr&iacute;quez 
        e dos "Crist&atilde;os pelo socialismo" ao ditador Fidel Castro, em 1971, 
        quando este visitara o Chile durante o regime do socialista Salvador Allende; 
        as declara&ccedil;&otilde;es em Cuba, em 1974, de D. Agostino Casaroli, 
        art&iacute;fice da Ostpolitik vaticana, ent&atilde;o Secret&aacute;rio 
        do Conselho de Assuntos P&uacute;blicos da Santa S&eacute; e posteriormente 
        Cardeal Secret&aacute;rio de Estado, segundo as quais "os cat&oacute;licos 
        que vivem na ilha s&atilde;o felizes dentro do sistema socialista" e que 
        "em geral, o povo cubano n&atilde;o tem a menor dificuldade com o governo 
        socialista", negando frontalmente tantas evid&ecirc;ncias hist&oacute;ricas; 
        as declara&ccedil;&otilde;es em Cuba, em 1989, do Cardeal Roger Etchegaray 
        -- ent&atilde;o presidente da Pontif&iacute;cia Comiss&atilde;o Justi&ccedil;a 
        e Paz e hoje presidente do Comit&ecirc; Central do Jubileu de 2.000 -- 
        de que a "Igreja do Sil&ecirc;ncio" j&aacute; n&atilde;o existia mais 
        na ilha-pris&atilde;o; tamb&eacute;m em 1989, a carta do Cardeal Paulo 
        Evaristo Arns, de S&atilde;o Paulo, dirigida a um "querid&iacute;ssimo 
        Fidel", na qual afirmava discernir nas "conquistas da Revolu&ccedil;&atilde;o" 
        nada menos que "os sinais do Reino de Deus"; e os reiterados pronunciamentos 
        do Cardeal Ortega y Alamino, Arcebispo de Havana, durante as &uacute;ltimas 
        d&eacute;cadas, em favor de um di&aacute;logo de colabora&ccedil;&atilde;o 
        com o regime comunista. </p>
      <p>Quanta coisa mais se disse, de maneira documentada, a respeito da colabora&ccedil;&atilde;o 
        de tantos eclesi&aacute;sticos das Am&eacute;ricas com o comunismo cubano! 
        &Agrave;s v&eacute;speras do 27º Encontro Interamericano de Bispos, realizado 
        na ilha-pres&iacute;dio de Cuba entre 14 e 16 de fevereiro de 1999, em 
        carta aberta aos dirigentes do CELAM e das confer&ecirc;ncias episcopais 
        dos Estados Unidos e do Canad&aacute; que ali se reuniriam, tive ocasi&atilde;o 
        de afirmar, e hoje o reitero: dificilmente teria sido poss&iacute;vel 
        prolongar, durante tantas d&eacute;cadas, a ditadura comunista em Cuba 
        e o mart&iacute;rio do povo cubano, se n&atilde;o fosse, ora por esse 
        sil&ecirc;ncio, ora por essa contemporiza&ccedil;&atilde;o e at&eacute; 
        complac&ecirc;ncia, de tantas figuras eclesi&aacute;sticas das Am&eacute;ricas. 
        Atitudes essas que, em linhas gerais, foram cont&iacute;nuas desde o come&ccedil;o 
        da revolu&ccedil;&atilde;o comunista em Cuba at&eacute; hoje (cf. <b>Diario 
        Las Am&eacute;ricas</b>, Miami, 31-1-1999). </p>
      <p>Permito-me acrescentar, no mesmo sentido e num plano mais universal, 
        que inclui o problema cubano, mas o transcende amplamente, um fato que 
        com a perspectiva do tempo resulta estremecedor: a negativa do Conc&iacute;lio 
        Vaticano II de condenar o comunismo, apesar do solene pedido nesse sentido, 
        subscrito por 456 Padres conciliares de 86 pa&iacute;ses. Durante as sess&otilde;es 
        do Conc&iacute;lio o Cardeal Antonio Bacci havia advertido sobre a imperiosa 
        necessidade de uma condena&ccedil;&atilde;o expl&iacute;cita do comunismo: 
        "Todas as vezes que se reuniu um conc&iacute;lio ecum&ecirc;nico, foi 
        para resolver os grandes problemas que agitavam sua &eacute;poca e para 
        condenar os respectivos erros. Creio que fazer sil&ecirc;ncio sobre este 
        ponto seria uma lacuna imperdo&aacute;vel, melhor dito, um pecado coletivo. 
        Esta [o comunismo] &eacute; a grande heresia te&oacute;rica e pr&aacute;tica 
        de nossos tempos; e se o Conc&iacute;lio n&atilde;o se ocupa dela, poder&aacute; 
        parecer um conc&iacute;lio fracassado!" (<b>Acta Synodalia</b>, vol. IV, 
        parte II, pp. 669-670). </p>
      <p>De fato, analisar os problemas contempor&acirc;neos dos cat&oacute;licos 
        sem referir-se ao comunismo -- um advers&aacute;rio t&atilde;o completamente 
        oposto a sua doutrina, t&atilde;o poderoso, t&atilde;o brutal e t&atilde;o 
        astuto como a Igreja nunca encontrou antes em sua hist&oacute;ria -- seria 
        como se hoje em dia um congresso mundial de m&eacute;dicos se reunisse 
        para estudar as principais doen&ccedil;as sem fazer a menor refer&ecirc;ncia 
        &agrave; Aids.</p>
      <p>Por todas essas lament&aacute;veis atitudes de tantos e t&atilde;o qualificados 
        filhos da Igreja, n&atilde;o se pediu perd&atilde;o de modo expl&iacute;cito. 
        Lamento-o profundamente como cat&oacute;lico, como cubano e como uma das 
        incont&aacute;veis v&iacute;timas. </p>
      <p>Desejo manifestar que n&atilde;o me sinto s&oacute; em minhas perplexidades 
        e cr&iacute;ticas a respeito das cerim&ocirc;nias de pedido de perd&atilde;o. 
        Houve declara&ccedil;&otilde;es de conceituadas autoridades eclesi&aacute;sticas 
        e de destacados intelectuais cat&oacute;licos que manifestaram suas d&uacute;vidas 
        e at&eacute; suas discrep&acirc;ncias sobre aspectos centrais de tais 
        cerim&ocirc;nias, antes mesmo que estas se realizassem h&aacute; poucos 
        dias. De qualquer maneira, permito-me, uma vez mais, reiterar conceitos 
        expressos aos altos prelados interamericanos reunidos em Havana, em 1999, 
        sobre o direito do cat&oacute;lico de manifestar filialmente seus pontos 
        de vista sobre temas t&atilde;o delicados: a Igreja nunca foi, a Igreja 
        n&atilde;o &eacute;, a Igreja jamais ser&aacute; um c&aacute;rcere para 
        as consci&ecirc;ncias de seus filhos. Por isso, tenho a certeza de que 
        se saber&aacute; compreender estes respeitosos coment&aacute;rios de um 
        fiel cat&oacute;lico cubano que, nas masmorras castristas, implorou &agrave; 
        Virgem da Caridade do Cobre, Padroeira de Cuba, a gra&ccedil;a de rejeitar 
        -- ainda ao pre&ccedil;o da pr&oacute;pria vida -- mesmo a menor forma 
        de aceita&ccedil;&atilde;o da nefasta revolu&ccedil;&atilde;o cubana e 
        a menor aproxima&ccedil;&atilde;o do regime, baseado no ensinamento tradicional 
        da Igreja, que condena o comunismo como "intrinsecamente perverso" e considera 
        "inadmiss&iacute;vel a colabora&ccedil;&atilde;o com ele em qualquer terreno" 
        (Pio XI, <b>Divini Redemptoris</b>). </p>
      <p>&nbsp;</p>
      <p>----------------</p>
      <p><b><font size="-1">Armando Valladares, ex-preso pol&iacute;tico cubano, 
        foi embaixador dos Estados Unidos junto &agrave; Comiss&atilde;o de Direitos 
        Humanos de ONU, em Genebra, durante as administra&ccedil;&otilde;es Reagan 
        e Bush. </font></b></p>
      <p>&nbsp;</p>
      <p><font size="-1"><b>Tel.: (305) 3083573<font face="Verdana"></font></b></font><font size="-1"><b></b></font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
