<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Karl Marx segundo Eric Voegelin</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"><font size="4"><u>Leituras Recomendadas - 19</u></font></p>
      <p align="center">&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="titulo">Karl Marx segundo 
        Eric Voegelin</span></font></b></p>
      <p>&nbsp;</p>
      <p><font color="#800000"><b>Mendo Castro Henriques</b>, professor na Universidade 
        Cat&oacute;lica de Lisboa e j&aacute; conhecido dos visitantes desta <i>homepage</i>, 
        selecionou alguns textos in&eacute;ditos compostos por <b>Eric Voegelin</b> 
        para o abortado projeto de uma <i>History of Political Ideas</i> e com 
        eles montou um volume, <b><i>Estudos de Id&eacute;ias Pol&iacute;ticas 
        – de Erasmo a Nietzsche</i></b>, publicado pelas Edi&ccedil;&otilde;es 
        &Aacute;tica, de Lisboa, em 1996. Foi portanto em portugu&ecirc;s que 
        esses textos, originalmente datilografados em ingl&ecirc;s, se publicaram 
        pela primeira vez no mundo. O volume saiu com uma bela introdu&ccedil;&atilde;o 
        pelo pr&oacute;prio Mendo Castro Henriques e uma nota assinada pela vi&uacute;va 
        do autor, Lissy Voegelin. - O. de&nbsp;C.</font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5">Karl Marx (1818-1883)</font></b></p>
      <p align="CENTER"><font size="4" color="#800000">por <b>Eric Voegelin</b></font></p>
      <p align="CENTER"><font color="#000080">Tradu&ccedil;&atilde;o de Mendo 
        Castro Henriques</font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="left"><b><font color="#800000">1.1. Marx: hist&oacute;ria e lenda.</font></b> 
      </p>
      <p><font color="#000080">Ao iniciar o estudo de Marx, nunca &eacute; demais 
        acentuar que a pol&eacute;mica partid&aacute;ria dificultou o acesso &agrave; 
        obra; muitos escritos considerados secund&aacute;rios permaneceram in&eacute;ditos 
        at&eacute; &agrave; edi&ccedil;&atilde;o MEGA de 1927-32 e, ainda em vida, 
        a pessoa hist&oacute;rica de Marx desapareceu debaixo da figura m&iacute;tica. 
        Nos marxistas da primeira gera&ccedil;&atilde;o e nos da revolu&ccedil;&atilde;o 
        russa, cresceu a lenda que n&atilde;o valia a pena conhecer o fil&oacute;sofo 
        precoce que, apenas a partir de 1845 desenvolvera as verdadeiras intui&ccedil;&otilde;es 
        no <i>Manifesto</i> e em <i>O Capital</i>, e que foi fundador da 1ª Internacional. 
        Debateu-se, depois, se o verdadeiro Marx era o de Bernstein, Kautsky, 
        Rosa Luxemburgo ou Lenine. S&oacute; ap&oacute;s o Instituto Marx-Engels-Lenine 
        de Moscovo e os sociais-democratas alem&atilde;es desenterrarem os manuscritos 
        dos arquivos come&ccedil;ou uma interpreta&ccedil;&atilde;o s&eacute;ria 
        na qual se destacam as obras de S.Landshut e J.P. Mayer <i>Der historische 
        Materialismus. Die Fr&uuml;hschriften</i>, 2 vols., Leipzig, 1932.</font></p>
      <p><font color="#000080">Por detr&aacute;s desta hist&oacute;ria de incompreens&atilde;o 
        e redescoberta est&aacute; a trag&eacute;dia do activista. Para passar 
        do velho para o novo mundo, Marx exigia uma <i>metanoia</i>, semelhante 
        &agrave; convers&atilde;o de Bakunine mas obtida atrav&eacute;s de um 
        movimento revolucion&aacute;rio. A revolu&ccedil;&atilde;o seria uma mudan&ccedil;a 
        radical do homem: permitiria derrubar as institui&ccedil;&otilde;es e 
        purificar a classe oper&aacute;ria. Libertaria a classe oprimida da "porca 
        mis&eacute;ria" (<i>Drecke</i>) e permitiria recriar a sociedade. Marx 
        n&atilde;o queria criar primeiro o povo eleito e depois fazer a revolu&ccedil;&atilde;o: 
        pretendia que a cria&ccedil;&atilde;o do "povo eleito" resultasse da experi&ecirc;ncia 
        da revolu&ccedil;&atilde;o. Esta ideia &eacute; profundamente tr&aacute;gica 
        porque, caso n&atilde;o houvesse revolu&ccedil;&atilde;o, o cora&ccedil;&atilde;o 
        humano n&atilde;o mudaria. O car&aacute;cter insensato da ideia permaneceria 
        mascarado at&eacute; que a experi&ecirc;ncia fosse levada a cabo. E ao 
        contr&aacute;rio do que se passou com o anarquismo de Bakunine, este car&aacute;cter 
        peculiar da ideia marxiana foi agravado pela vis&atilde;o comunista do 
        novo mundo.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000"><b>1.2. A</b><b> vis&atilde;o dos reinos da necessidade 
        e da liberdade.</b></font> </p>
      <p><font color="#000080">Marx sobressai entre os revolucion&aacute;rios 
        da sua gera&ccedil;&atilde;o pelos superiores poderes intelectuais. Evoca 
        um novo mundo mas n&atilde;o cai nas propostas delirantes de aboli&ccedil;&atilde;o 
        da sociedade industrial e nas utopias socialistas. Jamais aceitaria a 
        metamorfose comteana da tradi&ccedil;&atilde;o francesa cat&oacute;lica 
        dos <i>clercs</i> em intelectuais positivistas, desejosos de conquistar 
        o poder temporal. Atrav&eacute;s de Hegel e dos jovens hegelianos, herdara 
        as tradi&ccedil;&otilde;es do protestantismo intelectualista luterano, 
        defensor da verdadeira democracia realizada em cada homem. No mundo do 
        sistema industrial, o novo reino da liberdade resultaria da experi&ecirc;ncia 
        emancipadora da revolu&ccedil;&atilde;o.</font></p>
      <p><font color="#000080">Esta vis&atilde;o n&atilde;o foi um apenas um epis&oacute;dio 
        da juventude; permaneceu constante at&eacute; ao fim da vida. Em<i> O 
        Capital </i>vol.3, reflecte na grande vantagem do sistema de produ&ccedil;&atilde;o 
        capitalista: maior produtividade e, portanto, redu&ccedil;&atilde;o do 
        hor&aacute;rio laboral. O homem civilizado e o primitivo t&ecirc;m de 
        lutar com a natureza para satisfazer car&ecirc;ncias; nenhuma revolu&ccedil;&atilde;o 
        abolir&aacute; este reino da necessidade natural, que continuar&aacute; 
        a crescer &agrave; medida das necessidades humanas. A liberdade neste 
        dom&iacute;nio ser&aacute;, quando muito, a regulamenta&ccedil;&atilde;o 
        racional do metabolismo humano. O homem socializado, <i>der vergesellschaftete 
        Mensch</i> poder&aacute; controlar colectivamente este metabolismo, reduzindo 
        as horas de trabalho e as perdas de produ&ccedil;&atilde;o e organizando 
        os lazeres em vez de os deixar ao acaso. S&oacute; depois come&ccedil;a 
        o reino da liberdade, a finalidade que n&atilde;o resulta da base material 
        mas da experi&ecirc;ncia da revolu&ccedil;&atilde;o.</font></p>
      <p><font color="#000080">A distin&ccedil;&atilde;o entre os dois reinos 
        &eacute; bastante clara. A aboli&ccedil;&atilde;o da propriedade privada 
        n&atilde;o &eacute; o fim em si mesmo e o controle colectivo s&oacute; 
        interessa para diminuir as horas de trabalho. As horas de lazer ganhas 
        s&atilde;o o solo no qual o reino da liberdade poder&aacute; enraizar-se. 
        A burguesia usa esse tempo para &oacute;cio, entretenimento recreio, jogo, 
        divertimento. Mas ser&aacute; isto preencher a liberdade? Dados os conhecimentos 
        filos&oacute;ficos de Marx, por reino da liberdade dever-se-ia entender 
        a ac&ccedil;&atilde;o concretizadora das capacidades humanas, algo de 
        semelhante &agrave;s arist&oacute;t&eacute;licas <i>schol&eacute;</i> 
        e <i>bios theoretikos</i>. O decisivo &eacute; que a liberdade n&atilde;o 
        provenha da base material mas da experi&ecirc;ncia de revolu&ccedil;&atilde;o. 
        A supera&ccedil;&atilde;o (<i>Aufhebung</i> ) do trabalho convert&ecirc;-lo-ia 
        em auto-determina&ccedil;&atilde;o (<i>Selbstbet&auml;tigung</i>). </font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">1.3. O descaminho de Marx 1837-1847.</font></b></p>
      <p><font color="#000080">De 1837 a 1847 Marx clarificou os pensamentos que 
        tiveram a express&atilde;o tardia atr&aacute;s esbo&ccedil;ada. Ap&oacute;s 
        a vis&atilde;o, impunha-se a ac&ccedil;&atilde;o revolucion&aacute;ria. 
        O reino da necessidade seria a ind&uacute;stria menos a burguesia. O reino 
        da liberdade tinha de crescer por si e n&atilde;o podia ser planeado. 
        Entre adoptar a exist&ecirc;ncia rom&acirc;ntica &agrave; Bakunine, ou 
        o sil&ecirc;ncio, optou por preparar a revolu&ccedil;&atilde;o.</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">1.4. Lenda do Jovem Marx.</font></b></p>
      <p> <font color="#000080">Se Marx se sentisse obrigado a produzir uma <i>renovatio</i> 
        revolucion&aacute;ria nos seus contempor&acirc;neos atrav&eacute;s de 
        sua autoridade espiritual, nada resultaria excepto o seu drama pessoal. 
        Mas bastava-lhe mover o Aqueronte no homem, para a liberdade resultar 
        da revolu&ccedil;&atilde;o e a revolu&ccedil;&atilde;o da necessidade. 
        Defendia um ideal de dignidade humana; mas, na ac&ccedil;&atilde;o, desprezava 
        o homem. A revolu&ccedil;&atilde;o que derrubaria a burguesia dependeria 
        de: 1)A an&aacute;lise dos factores do capitalismo que desintegravam o 
        sistema 2) A forja da organiza&ccedil;&atilde;o prolet&aacute;ria que 
        iria tomar o poder. Em vez de se tornar o dirigente da revolu&ccedil;&atilde;o, 
        Marx escreveu o <i>Manifesto</i> como apelo &agrave; organiza&ccedil;&atilde;o 
        das for&ccedil;as que iriam executar a revolu&ccedil;&atilde;o inevit&aacute;vel. 
        Em vez de descrever a sociedade futura escreveu <i>O Capital</i>, an&aacute;lise 
        da sociedade moribunda. A partir de 1845 tornou-se o parteiro da revolu&ccedil;&atilde;o. 
        E foi esta transi&ccedil;&atilde;o do <i>fazer a revolu&ccedil;&atilde;o 
        </i>para o <i>preparar a revolu&ccedil;&atilde;o</i> que constituiu o 
        seu descaminho. A imensidade dos trabalhos preparat&oacute;rios ensombrou 
        a experi&ecirc;ncia escatol&oacute;gica que motivara a vis&atilde;o revolucion&aacute;ria 
        e a culmin&acirc;ncia no reino da liberdade.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000"><b>1.5. O movimento marxista. Revisionismo</b>.</font></p>
      <p><font color="#000080">O descaminho ensombrou a ideia mas n&atilde;o aboliu 
        a tens&atilde;o revolucion&aacute;ria. As actividades preparat&oacute;rias 
        puderam ser imitadas por quem n&atilde;o tinha a experi&ecirc;ncia origin&aacute;ria 
        de Marx, provocando a morte do esp&iacute;rito e da esperan&ccedil;a de 
        renova&ccedil;&atilde;o num mundo novo ap&oacute;s a revolu&ccedil;&atilde;o. 
        Os marxistas eram quase todos almas j&aacute; mortas que apenas experimentavam 
        a tens&atilde;o entre o presente miser&aacute;vel e o imaginado futuro 
        radioso e que desejavam a melhoria da sorte dos oper&aacute;rios.</font></p>
      <p><font color="#000080">O descaminho intensificou-se com a passagem do 
        tempo. A prepara&ccedil;&atilde;o intelectual e organizacional da revolu&ccedil;&atilde;o 
        tornou-se um modo de vida. Bernstein p&ocirc;de afirmar: "<i>O que vulgarmente 
        se chama a finalidade derradeiro do socialismo nada representa para mim; 
        o movimento &eacute; tudo </i>"; e Kautsky no <i>Neue Zeit</i> de 1893:"<i>O 
        partido socialista &eacute; um partido revolucion&aacute;rio; n&atilde;o 
        &eacute; um partido que fa&ccedil;a revolu&ccedil;&otilde;es</i>". A revolu&ccedil;&atilde;o 
        foi transformada em evolu&ccedil;&atilde;o. Hor&aacute;rios,&nbsp;sal&aacute;rios 
        e controles laborais poderiam ser adquiridos por legisla&ccedil;&atilde;o. 
        A ala revisionista tornara-se um movimento de reforma social.</font></p>
      <p><font color="#000080">Se no dom&iacute;nio das ideias estes problemas 
        marxistas t&ecirc;m pouco interesse, j&aacute; no da hist&oacute;ria s&atilde;o 
        important&iacute;ssimos. Para um Kautsky convicto de que revolu&ccedil;&atilde;o 
        &eacute; inescap&aacute;vel, o revolucion&aacute;rio apenas tem de esperar 
        que a situa&ccedil;&atilde;o esteja madura para agir. O revolucion&aacute;rio 
        genu&iacute;no aguarda; o ut&oacute;pico faz aventuras. Este descaminho 
        quase c&oacute;mico de Kautsky aparece j&aacute; no Marx de 1848-50. At&eacute; 
        &agrave; revolu&ccedil;&atilde;o de Fevereiro, Marx esperava a grande 
        revolu&ccedil;&atilde;o. A sec&ccedil;&atilde;o 4 do Manifesto revela 
        esse estado de esp&iacute;rito: "<i>A revolu&ccedil;&atilde;o burguesa 
        na Alemanha ser&aacute; apenas o prel&uacute;dio de uma evolu&ccedil;&atilde;o 
        prolet&aacute;ria imediatamente subsequente</i>". Quando a revolu&ccedil;&atilde;o 
        falhou, foram necess&aacute;rias muitas explica&ccedil;&otilde;es. A primeira 
        fase do falhan&ccedil;o foi explicada em <i>A Luta de Classes em Fran&ccedil;a,</i>1850; 
        a segunda fase em <i>O 18 Brum&aacute;rio de Lu&iacute;s Napole&atilde;o</i>, 
        1852. Em 1850, no <i>Discurso &agrave; Liga Comunista</i> desenvolve pela 
        primeira vez a t&aacute;ctica da luta de classes, cunhando a palavra de 
        ordem "eevolu&ccedil;&atilde;o permanente". Depois de grande intervalo 
        escreve <i>A Guerra Civil em Fran&ccedil;a,</i> 1871 para explicar o falhan&ccedil;o 
        da Comuna. Ap&oacute;s a morte de Marx, Engels prosseguiu estas explica&ccedil;&otilde;es. 
        <i>Para a hist&oacute;ria da Liga dos Comunistas</i>,1885 prev&ecirc; 
        a revolu&ccedil;&atilde;o para breve, efabulando a exist&ecirc;ncia de 
        ciclos imagin&aacute;rios de 15 ou 18 anos. No pref&aacute;cio de 1895 
        &agrave; reedi&ccedil;&atilde;o de <i>A Luta de Classes em Fran&ccedil;a</i>, 
        fascinado com a exist&ecirc;ncia de dois milh&otilde;es de votantes sociais-democratas, 
        Engels louva-se nos excelentes resultados dos processo legais de luta. 
        Na expans&atilde;o da Social-Democracia, v&ecirc; um fen&oacute;meno semelhante 
        ao crescimento do Cristianismo na decadente sociedade romana. Bismarck 
        &eacute;&nbsp;o Diocleciano alem&atilde;o. E como se v&ecirc;, Kautsky 
        podia razoavelmente considerar-se o portador do facho marxiano.</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">1.6. O movimento marxista. Comunismo.</font></b></p>
      <p><font color="#000080">O descaminho que levou &agrave; revolu&ccedil;&atilde;o 
        comunista apresentou-se como regresso ao verdadeiro Marx. Ap&oacute;s 
        1890 surgem radicais que j&aacute;&nbsp;n&atilde;o aceitam o reformismo 
        evolucionista. Lenine perante Kautsky tem a mesma atitude de Marx perante 
        os sindicalistas ingleses. Pretende uma &eacute;lite partid&aacute;ria, 
        rejeita a coopera&ccedil;&atilde;o democr&aacute;tica, quer a concentra&ccedil;&atilde;o 
        do poder e despreza as massas que podem ser compradas mediante vantagens, 
        como se v&ecirc; no discurso de Genebra em 1908. Com as li&ccedil;&otilde;es 
        ainda frescas da revolu&ccedil;&atilde;o falhada de 1905, Lenine acentua 
        os aspectos violentos do Comunismo. A Comuna de 1870 falhou porque n&atilde;o 
        foi suficientemente radical, n&atilde;o expropriou os expropriadores, 
        foi indulgente para com inimigos, tentou influenciar moralmente em vez 
        de matar, n&atilde;o percebeu a ac&ccedil;&atilde;o militar e teve hesita&ccedil;&otilde;es. 
        Mas pelo menos lutou, demonstrando assim como lidar concretamente com 
        o problema da revolu&ccedil;&atilde;o. A insurrei&ccedil;&atilde;o russa 
        de 1905 mostra que a li&ccedil;&atilde;o f&ocirc;ra aprendida e os Sovietes 
        de trabalhadores e de soldados indicavam a actua&ccedil;&atilde;o correcta 
        .</font></p>
      <p><font color="#000080">Reconquistava-se assim a tens&atilde;o revolucion&aacute;ria 
        ao n&iacute;vel da ac&ccedil;&atilde;o no reino da necessidade. A vis&atilde;o 
        marxiana aparece em parte na obra de Lenine e nas f&oacute;rmulas da Constitui&ccedil;&atilde;o 
        Sovi&eacute;tica de 1936, atrav&eacute;s do reconhecimento de que a revolu&ccedil;&atilde;o 
        socialista ainda n&atilde;o produziu o verdadeiro reino comunista. A URSS 
        &eacute; uma uni&atilde;o de rep&uacute;blicas socialistas guiadas pelo 
        partido comunista em direc&ccedil;&atilde;o a um Estado perfeito, distin&ccedil;&atilde;o 
        que remonta &agrave; <i>Cr&iacute;tica do Programa de Gotha e Erfurt,</i> 
        1875. Na fase original da revolu&ccedil;&atilde;o, o comunismo incipiente 
        compensar&aacute; o trabalho de acordo com a respectiva qualidade e quantidade.&nbsp;Na 
        fase superior, o trabalho j&aacute;&nbsp;n&atilde;o ser&aacute; meio de 
        vida mas sim a maior necessidade da vida (<i>Lebenbed&uuml;rfnis</i>). 
        O princ&iacute;pio ent&atilde;o ser&aacute;, <i>de cada um conforme a 
        sua capacidade, a cada um conforme a sua necessidade</i>". Esta f&oacute;rmula 
        de Enfantin em1831, &eacute; parafraseada por Louis Blanc em 1839 e depois 
        usada por Marx. Em <i>O Estado e a Revolu&ccedil;&atilde;o,</i> 1917 Lenine 
        usou-a de modo que se tornou um dos &iacute;cones sem&acirc;nticos do 
        comunismo russo. O contexto t&aacute;ctico da distin&ccedil;&atilde;o 
        refor&ccedil;a a vis&atilde;o de que o comunismo final &eacute; remoto 
        (est&aacute; a d&eacute;cadas de dist&acirc;ncia segundo Marx, a s&eacute;culos 
        segundo Lenine) enquanto a fase imediata &eacute; de p&oacute;s-revolu&ccedil;&atilde;o. 
        Os erros repetidos das explica&ccedil;&otilde;es e das t&aacute;cticas 
        comunistas acerca do falhan&ccedil;o do mil&eacute;nio como passo necess&aacute;rio 
        e inevit&aacute;vel para o respectivo advento, acabaram por cair no rid&iacute;culo 
        ap&oacute;s a 1ª Grande Guerra, sendo estigmatizadas por Karl Kraus como 
        o <i>tic-tac </i>dos<i> t&aacute;c-ticos</i> marxistas.</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">1.7. Triunfo pol&iacute;tico do marxismo.</font></b></p>
      <p><font color="#000080">Num artigo de Enciclop&eacute;dia de1914, Lenine 
        faz curta biografia de Marx e depois exp&ocirc;e o Materialismo Filos&oacute;fico, 
        baseando-se no <i>Anti-D&uuml;hring</i>, na dial&eacute;ctica em Engels 
        e Feuerbach e na concep&ccedil;&atilde;o materialista da hist&oacute;ria, 
        da p&aacute;gina famosa da <i>Cr&iacute;tica da Economia Politica</i>. 
        Depois vem luta de classes e doutrina econ&oacute;mica, socialismo e t&aacute;ctica. 
        N&atilde;o h&aacute; uma s&oacute; palavra sobre o "reino da liberdade" 
        e as suas prec&aacute;rias realiza&ccedil;&otilde;es. Deste modo, Lenine 
        e os leninistas recuperaram a tens&atilde;o revolucion&aacute;ria no dom&iacute;nio 
        da necessidade mas perderam-na ao n&iacute;vel da liberdade. A passagem 
        do tempo obrigava-os a considerarem cada vez mais os acontecimentos hist&oacute;ricos 
        como passos t&aacute;cticos. Ap&oacute;s 1917 continuou a debater-se se 
        aquela era mesmo a grande revolu&ccedil;&atilde;o, se apenas o seu come&ccedil;o, 
        se deveria ser expandida no mundo, se estaria segura enquanto n&atilde;o 
        fosse mundial, se poderia ser num s&oacute; pa&iacute;s, quanto tempo 
        levaria o Estado a desaparecer,etc. Como ap&oacute;s o triunfo russo n&atilde;o 
        surgiu o Pentecostes da liberdade, surgiu a inquieta&ccedil;&atilde;o. 
        O jogo da t&aacute;ctica servia para os dirigentes mas o comum n&atilde;o 
        o entendia. Passaram dez, vinte anos, e o Estado n&atilde;o desaparecia. 
        E a relev&acirc;ncia doutrin&aacute;ria de Estaline consiste em ter encontrado 
        um substituto para o mil&eacute;nio - a p&aacute;tria do socialismo. A 
        injec&ccedil;&atilde;o de patriotismo no comunismo russo &eacute; um apocalipse 
        substituto para massas que n&atilde;o podem viver em permanente tens&atilde;o 
        revolucion&aacute;ria. Mas a t&aacute;ctica do descaminho n&atilde;o desaparece 
        s&oacute; porque uma paragem t&aacute;ctica foi oferecida &agrave;s massas.</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">2.1. Dial&eacute;ctica invertida. A formula&ccedil;&atilde;o 
        da quest&atilde;o.</font></b></p>
      <p><font color="#000080">A dial&eacute;ctica da mat&eacute;ria &eacute; 
        uma invers&atilde;o consciente da dial&eacute;ctica hegeliana da ideia, 
        e corresponde a processos semelhantes praticados por sofistas, iluministas 
        e anarquistas. Sob a designa&ccedil;&atilde;o mais respeit&aacute;vel 
        de "materialismo hist&oacute;rico" ou mesmo "interpreta&ccedil;&atilde;o 
        econ&oacute;mica da hist&oacute;ria e da pol&iacute;tica" &eacute; correntemente 
        aceite e surpreende que o diletantismo filos&oacute;fico de tais teorias 
        n&atilde;o abale a sua influ&ecirc;ncia maci&ccedil;a. Dial&eacute;ctica 
        &eacute; um movimento intelig&iacute;vel das ideias, quer na mente quer 
        noutros dom&iacute;nio do ser ou, ent&atilde;o, em todo o universo. Hegel 
        interpretava a hist&oacute;ria dialecticamente por considerar o <i>logos</i> 
        incarnado na hist&oacute;ria. No Pref&aacute;cio &agrave; 2ª ed. de <i>O 
        Capital</i>, 1873, afirma Marx que "<i>o meu m&eacute;todo dial&eacute;ctico 
        nos seus fundamentos n&atilde;o s&oacute; difere do dos hegelianos mas 
        &eacute; o seu oposto directo</i>". Na 1ª ed. declarava-se um disc&iacute;pulo 
        do grande pensador contra os autores med&iacute;ocres que o tratavam como 
        um "c&atilde;o morto". Considera que na forma mistificada hegeliana, a 
        dial&eacute;ctica &eacute; glorifica&ccedil;&atilde;o do que existe. Na 
        forma racional marxiana "<i>explica a forma do devir no fluxo do movimento</i>". 
        Ao compreender criticamente o que existe positivamente, tamb&eacute;m 
        implica a compreens&atilde;o da sua nega&ccedil;&atilde;o e desaparecimento.</font></p>
      <p><font color="#000080">A inten&ccedil;&atilde;o marxiana de inverter (<i>umst&uuml;lpen</i> 
        ) Hegel, considerado como de p&eacute;s para o ar, assenta numa incompreens&atilde;o 
        da dial&eacute;ctica. Para Hegel a ideia n&atilde;o &eacute; o demiurgo 
        do real, no sentido de "real" significar o fluxo de realidade emp&iacute;rica 
        que cont&eacute;m elementos que n&atilde;o revelam a ideia. Hegel debate 
        se a realidade emp&iacute;rica &eacute; apenas um fluxo ou se tem uma 
        ordem; como fil&oacute;sofo, tem de discernir entre a fonte de ordem e 
        os elementos que nela n&atilde;o cabem. A dial&eacute;ctica da Ideia &eacute; 
        a sua resposta a este problema. Mas Marx abole o problema filos&oacute;fico 
        da realidade precisamente antes de praticar a invers&atilde;o; n&atilde;o 
        inverte a dial&eacute;ctica: recusa-se sim, a teorizar. Trinta anos antes 
        mostrara na <i>Cr&iacute;tica da Filosofia do Direito de Hegel</i>,1843 
        que compreendia o problema da realidade mas que preferia ignor&aacute;-lo. 
        Criticara ent&atilde;o a concep&ccedil;&atilde;o hegeliana por n&atilde;o 
        estar &agrave; altura de conceito de realidade. (Cf. notas &agrave; sec&ccedil;&atilde;o 
        262 de CFDH). Os fil&oacute;sofos t&ecirc;m o h&aacute;bito de questionar 
        a realidade. Em vez de deixar a ess&ecirc;ncia como predicado da realidade 
        existente, extraem-na para sujeito, "<i>die Pr&auml;dicate selbst zu Subjekten 
        gemacht</i>". Mais do que censurar Hegel, Marx estava a atacar a filosofia. 
        Os fil&oacute;sofos, de facto, n&atilde;o deixam a realidade em paz nem 
        se conformam que a ordem seja produto do real. </font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">2.2. A proibi&ccedil;&atilde;o-de-perguntar 
        ou <i>Fragesverbot.</i></font></b></p>
      <p><font color="#000080">Mas se afinal Marx compreendia perfeitamente Hegel, 
        como revela a passagem da <i>Cr&iacute;tica da Economia Pol&iacute;tica,</i> 
        p.lv., onde mostra que a filosofia cr&iacute;tica discorda de vis&atilde;o 
        pr&eacute;-cr&iacute;tica, foi talvez por desonestidade intelectual que 
        deliberadamente se fez desentendido. &Eacute; um problema de pneumopatologia: 
        receava os conceitos filos&oacute;ficos, sofria de <i>logofobia</i>. Engels 
        no <i>Anti-D&uuml;hring</i>, ed 1919, pp.10 e ss., dissera que o materialismo 
        moderno &eacute; dial&eacute;ctico pois dispensa uma filosofia acima do 
        discurso das ci&ecirc;ncias. Enquanto a dial&eacute;ctica pesquisar leis 
        e processos de evolu&ccedil;&atilde;o, a filosofia &eacute; sup&eacute;rflua. 
        Cada ci&ecirc;ncia quer clareza no contexto total das coisas e dos conhecimentos 
        das coisas (<i>Gesamtzusammenhang</i> ); mas uma ci&ecirc;ncia particular 
        do total &eacute; sup&eacute;rflua e pode ser dissolvida em ci&ecirc;ncia 
        positiva da natureza e da hist&oacute;ria. Tamb&eacute;m aqui, apenas 
        uma pneumopatologia pode conferir sentido a estas afirma&ccedil;&otilde;es 
        de Engels. Os conceitos cr&iacute;ticos conduziriam ao contexto total 
        da ordem do ser ou ordem c&oacute;smica. Um contexto total n&atilde;o 
        deve existir para o sujeito aut&oacute;nomo de que Marx e Engels s&atilde;o 
        insignificantes predicados; a existir, &eacute; s&oacute; como predicado 
        de todos os sujeitos, nomeadamente Engels e Marx. </font></p>
      <p><font color="#000080">Atingimos aqui o estrato profundo da revolta marxiana 
        contra Deus. A an&aacute;lise levaria a reconhecer a ordem do <i>logos</i> 
        na constitui&ccedil;&atilde;o do ser, esclarecendo como bl&aacute;sf&eacute;mia 
        in&uacute;til a ideia marxiana de estabelecer um reino da liberdade e 
        de mudar a natureza do homem atrav&eacute;s da revolu&ccedil;&atilde;o. 
        Como Marx se recusa a utilizar uma linguagem cr&iacute;tica, temos de 
        compreender os s&iacute;mbolos a que recorre. Marx criou um meio espec&iacute;fico 
        de express&atilde;o: quando atinge um ponto cr&iacute;tico, apresenta 
        met&aacute;foras que for&ccedil;am as rela&ccedil;&otilde;es entre termos 
        indefinidos como se viu no j&aacute; citado passo do Pref&aacute;cio, 
        p.xvii "<i> o ideal nada mais &eacute; que o material transformado e traduzido 
        na cabe&ccedil;a do homem </i>". Seria uma afirma&ccedil;&atilde;o brilhante 
        se condensasse numa imagem o que j&aacute; f&ocirc;ra dito de modo cr&iacute;tico. 
        Mas o problema &eacute; que n&atilde;o existe esse contexto cr&iacute;tico. 
        O que &eacute; "p&ocirc;r na cabe&ccedil;a" ? &Eacute; milagre fisiol&oacute;gico 
        ? Actividade mental ? Acto cognitivo ? Processo c&oacute;smico ? Atente-se 
        de novo na passagem da <i>Kritik p.lv: </i></font></p>
      <p><font color="#000080">1ª "<i>Na produ&ccedil;&atilde;o social dos seus 
        meios de exist&ecirc;ncia, os seres humanos efectuam rela&ccedil;&otilde;es 
        definitivas e necess&aacute;rias que s&atilde;o independentes da sua vontade, 
        rela&ccedil;&otilde;es de produ&ccedil;&atilde;o que correspondem a um 
        est&aacute;dio definido de desenvolvimento das suas for&ccedil;as produtivas 
        materiais</i>". O estilo &eacute; fraco mas passagens anteriores explicaram 
        cada um destes termos. 2ª "<i>O agregado destas rela&ccedil;&otilde;es 
        de produ&ccedil;&atilde;o constitui a estrutura econ&oacute;mica da sociedade</i>". 
        Nada a dizer. 3ª "<i>A estrutura econ&oacute;mica da sociedade &eacute; 
        a base real na qual uma superestrutura jur&iacute;dica e pol&iacute;tica 
        surge e a que correspondem formas definitivas de consci&ecirc;ncia social</i>". 
        Por que raz&atilde;o &eacute; a economia a base ? Nada no texto o justifica. 
        4ª "<i>O modo de produ&ccedil;&atilde;o dos meios materiais de exist&ecirc;ncia 
        condiciona todo o processo da vida intelectual, social e pol&iacute;tica</i>". 
        Mas que significa condicionar ? N&atilde;o se explica ! 5ª "<i>N&atilde;o 
        &eacute; a consci&ecirc;ncia dos homens que determina o seu ser; &eacute;, 
        pelo contr&aacute;rio, o seu ser social que determina a sua consci&ecirc;ncia</i>".Ent&atilde;o 
        passa-se sem mais de <i>condicionar</i> para <i>determinar</i> ? E o que 
        &eacute; <i>ser</i> e <i>consci&ecirc;ncia</i> ? Esta passagem c&eacute;lebre 
        ilustra como Marx salta de problemas concretos de economia e de sociologia 
        para uma especula&ccedil;&atilde;o com s&iacute;mbolos n&atilde;o-cr&iacute;ticos. 
        A met&aacute;fora &eacute; um intrumento ditatorial que impede o debate. 
        E em rigor, &eacute; imposs&iacute;vel uma an&aacute;lise cr&iacute;tica 
        da doutrina marxiana, porque n&atilde;o existe uma <i>teoria</i> marxiana 
        do materialismo hist&oacute;rico. </font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">2.3. Especula&ccedil;&atilde;o pseudol&oacute;gica.</font></b></p>
      <p><font color="#000080">Ent&atilde;o que faz Marx ? Para referirmos a sua 
        "teoriza&ccedil;&atilde;o" efectuada com uma linguagem n&atilde;o-te&oacute;rica, 
        podemos falar de especula&ccedil;&atilde;o pseudol&oacute;gica, uma teoria 
        aparente apresentada como teoria genu&iacute;na e que sup&ocirc;e uma 
        filosofia genu&iacute;na do <i>logos</i> que pode ser pervertida. A invers&atilde;o 
        marxiana &eacute; a transforma&ccedil;&atilde;o pseudol&oacute;gica da 
        especula&ccedil;&atilde;o de Hegel. N&atilde;o inverteu Hegel porque o 
        <i>material</i> n&atilde;o &eacute; a <i>realidade</i> de Hegel nem o 
        seu <i>ideal</i> &eacute; a <i>ideia</i> de Hegel. A vulgata materialista 
        afirma que tudo &eacute; disfarce de interesses materiais (econ&oacute;micos, 
        pol&iacute;ticos, etc.). Marx era um pouco mais sofisticado. Reteve a 
        vis&atilde;o de Hegel de que a hist&oacute;ria &eacute; a realiza&ccedil;&atilde;o 
        do reino da liberdade. E Engels louva Hegel que se ocupou da ordem intelig&iacute;vel 
        da hist&oacute;ria mas aponta-lhhe a contradi&ccedil;&atilde;o entre a 
        lei din&acirc;mica da hist&oacute;ria e a insist&ecirc;ncia de que j&aacute; 
        existe o <i>Inbegriff</i> , o total da verdade absoluta. Censura a tentativa 
        de interpretar a hist&oacute;ria como desdobramento de uma ideia que alcan&ccedil;ou 
        conclus&atilde;o no presente. Reconhece, portanto, a fal&aacute;cia da 
        gnose hist&oacute;rica: o decurso emp&iacute;rico da hist&oacute;ria n&atilde;o 
        deve ser interpretado como o desdobramento da Ideia.</font></p>
      <p><font color="#000080">Mas Engels engana-se redondamente ao argumentar 
        que o processo da hist&oacute;ria, por natureza, n&atilde;o encontra conclus&atilde;o 
        natural mediante a descoberta de uma verdade absoluta. Pelo contr&aacute;rio, 
        esse seria o &uacute;nico modo poss&iacute;vel de encontrar uma conclus&atilde;o 
        para o decurso emp&iacute;rico da hist&oacute;ria; pela mesma raz&atilde;o, 
        a hist&oacute;ria n&atilde;o &eacute; fechada mas permanece processo transcendental. 
        A fal&aacute;cia desta gnose consiste na imanentiza&ccedil;&atilde;o da 
        verdade transcendental. Se quissesse dizer a verdade, Engels deveria afirmar 
        que o fim-da-hist&oacute;ria imanentista n&atilde;o p&aacute;ra a historia 
        e, portanto, n&atilde;o deve ser usado. Mas para Engels apenas a realidade 
        emp&iacute;rica tem significado como desdobramento da ideia mas sem a 
        conclus&atilde;o, um eterno fluxo de Heraclito. A realidade hegeliana 
        do desdobramento da ideia &eacute; abolida e fica s&oacute; a realidade 
        emp&iacute;rica como se fosse uma Ideia. Do mesmo modo se explica a incompreens&atilde;o 
        do problema de Hegel por parte de Marx <i>como-se-fosse</i> deliberada. 
        Arrasta-se o significado da ideia para a realidade, sem encontrar o problema 
        da metaf&iacute;sica da ideia. </font></p>
      <p><font color="#000080">A confus&atilde;o entre realidade emp&iacute;rica 
        e a realidade da Ideia arrasta a dial&eacute;ctica da ideia para a realidade 
        emp&iacute;rica. O marxiano apresenta o fil&oacute;sofo&nbsp;como uma 
        crian&ccedil;a da escola que ainda acredita na conclusividade dos sistemas 
        metaf&iacute;sicos. Mas ent&atilde;o o marxismo n&atilde;o seria tamb&eacute;m 
        um dia ultrapass&aacute;vel ? Na confus&atilde;o em que Engels se move, 
        as dificuldades deste g&eacute;nero s&atilde;o ultrapass&aacute;veis pelo 
        simples esquecimento. Cem p&aacute;ginas adiante, Engels reconhece que 
        Hegel descobriu que o decurso da hist&oacute;ria &eacute; a realiza&ccedil;&atilde;o 
        da liberdade; Hegel compreendeu que a liberdade &eacute; a intui&ccedil;&atilde;o 
        da necessidade."<i>A necessidade &eacute; cega apenas enquanto n&atilde;o 
        compreendida</i>". A liberdade da vontade &eacute; apenas a capacidade 
        de tomar decis&otilde;es baseadas em conhecimentos (<i>Sachkentnnis</i>). 
        E a liberdade progride com as descobertas tecnol&oacute;gicas. A m&aacute;quina 
        a vapor &eacute; a promessa da "<i>verdadeira liberdade humana</i>". Que 
        a incarna&ccedil;&atilde;o do <i>logos</i> seja substitida pela m&aacute;quina 
        a vapor &eacute; bem um sintoma da indisciplina intelectual de Engels, 
        na qual se conjugam v&aacute;rias tend&ecirc;ncias da desintegra&ccedil;&atilde;o 
        ocidental.</font></p>
      <p><font color="#000080">1. A gnose de Marx-Engels difere da de Hegel apenas 
        por afastar um pouco o fim-da-hist&oacute;ria, para abarcar a curta etapa 
        da revolu&ccedil;&atilde;o. </font></p>
      <p><font color="#000080">2. Como s&oacute; a forma da conclus&atilde;o intelectual 
        &eacute; de Hegel, n&atilde;o a subst&acirc;ncia, o intelecto program&aacute;tico 
        torna-se o portador do movimento. H&aacute; um salto revolucion&aacute;rio 
        para a natureza revolucionada do homem. Elimina-se o <i>bios theoretikos.</i> 
        S&oacute; fica o conhecimento do mundo exterior. Quem conhecer o problema 
        do prop&oacute;sito que causa indecis&atilde;o, ser&aacute; livre. E Lenine, 
        que se baseia mais em Engels do que em Marx, louva aquele no artigo de 
        Enciclop&eacute;dia em1914 sobre <i>Os Ensinamentos de Marx</i> por transformar 
        a coisa-em-si em coisa-para-n&oacute;s. &Eacute; a destrui&ccedil;&atilde;o 
        da subst&acirc;ncia humana.</font></p>
      <p><font color="#000080">3. A f&oacute;rmula de que a liberdade consiste 
        no dom&iacute;nio do homem sobre a natureza e sobre si pr&oacute;prio, 
        lembra as posi&ccedil;&otilde;es de Littr&eacute;, Mill e de outros intelectuais 
        positivistas e liberais que s&atilde;o fontes de Engels. H&aacute; bastante 
        espa&ccedil;o entre as capas do livro&nbsp;para desenvolver esta especula&ccedil;&atilde;o 
        pseudol&oacute;gica. Apesar de ter dissolvido a exist&ecirc;ncia humana, 
        Engels ocupa-se da moral crist&atilde;-feudal, burgu&ecirc;s moderna e 
        da moralidade prolet&aacute;ria. N&atilde;o existe outra &eacute;tica 
        absoluta a n&atilde;o ser o sistema prolet&aacute;rio, tema maior da<i>Endg&uuml;ltigkeit</i> 
        como sistema moral de sobreviver no fim. </font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">2.4. Invers&atilde;o.</font></b></p>
      <p><font color="#000080">Vimos de que modo o ataque anti-filos&oacute;fico 
        marxiano, estabelecendo a realidade emp&iacute;rica como objecto de investiga&ccedil;&atilde;o, 
        utiliza um meio lingu&iacute;stico especial; a destrui&ccedil;&atilde;o 
        logof&oacute;bica dos problemas filos&oacute;ficos. Dentro do novo meio 
        de express&atilde;o, nada se inverte; a gnose hegeliana &eacute; traduzida 
        em especula&ccedil;&atilde;o pseudol&oacute;gica. A invers&atilde;o surge 
        numa terceira fase em que o resultado das duas primeiras opera&ccedil;&otilde;es 
        &eacute; construido como uma interpreta&ccedil;&atilde;o dos reinos do 
        ser a partir da base da hierarquia ontol&oacute;gica.</font></p>
      <p><font color="#000080">Para analisar esta tarefa de Marx, seria aqui necess&aacute;ria 
        uma filosofia da cultura. Seria preciso explicar: 1)A natureza dos fen&oacute;menos 
        culturais; 2) Que tais fen&oacute;menos podem ser considerados a partir 
        de uma base da exist&ecirc;ncia, por exemplo, a mat&eacute;ria; 3 )E finalmente, 
        o que &eacute; esta base da exist&ecirc;ncia. Marx s&oacute; fornece a 
        f&oacute;rmula de que a consci&ecirc;ncia &eacute; condicionada pela exist&ecirc;ncia. 
        Surgem ainda passagens sobre "ideologia". KPO pp.lv e ss. As revolu&ccedil;&otilde;es 
        come&ccedil;am na esfera econ&oacute;mica e arrastam a superestrutura. 
        Se isso significa que o conte&uacute;do da cultura mais n&atilde;o &eacute; 
        sen&atilde;o luta pelo dom&iacute;nio da esfera econ&oacute;mica, n&atilde;o 
        &eacute; verdade. </font></p>
      <p><font color="#000080">Em rela&ccedil;&atilde;o &agrave; base do fundo 
        da exist&ecirc;ncia, veja-se a nota 89 de <i>O Capital</i>,1 sobre a tecnologia. 
        A hist&oacute;ria dos elementos produtivos &eacute; mais relevante e mais 
        f&aacute;cil que a hist&oacute;ria das plantas e dos animais de Darwin 
        porque, como afirma Vico, foi o homem que fez a hist&oacute;ria do homem. 
        A tecnologia revela o comportamento do homem perante a natureza e portanto 
        as concep&ccedil;&otilde;es mentais, <i>geistigen Vorstellungen</i>, que 
        delas prov&ecirc;m. &Eacute; tamb&eacute;m mais f&aacute;cil encontrar 
        o cerne terreno das religi&otilde;es, do que ir pelo caminho oposto e 
        desenvolver as formas tornadas celestiais,"<i>verhimmelten Formen</i>" 
        fora da rela&ccedil;&atilde;o com a vida. Um dos defeitos do <i>naturwissenschaftenlichen 
        Materialismus</i> &eacute; excluir o processo hist&oacute;rico. Marx critica 
        pois a hist&oacute;ria psicologizante que se reduz aos motivos terrenos 
        das religi&otilde;es. As religi&otilde;es t&ecirc;m motivos econ&oacute;micos, 
        como se l&ecirc; no <i>Anti-D&uuml;hring</i>, p.31: &eacute; preciso um 
        princ&iacute;pio. E s&atilde;o estas as ideias que abalam o mundo ?</font></p>
      <p>&nbsp;</p>
      <p align="right"><a href="mendo2_2.htm">Avan&ccedil;a para a segunda parte</a></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
