 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entre dois sil&ecirc;ncios</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <div align="center">
        <p><font size="4"><u>Leituras Recomendadas - 21</u></font></p>
        <p>&nbsp;</p>
      </div>
      <p align="center"><span class="titulo"><font size="5" color="#800000"><strong>Entre 
        dois sil&ecirc;ncios</strong></font></span></p>
      <p align="CENTER"><font size="4" color="#000080">Mendo Castro Henriques<br>
        </font><font size=4 color="#800000"><i><font size="3">Euronot&iacute;cias</font></i></font><font size="3" color="#800000">, 
        Lisboa, 2 de Junho de 2000<br>
        </font><font size="3" color="#800000">netmendo@mail.telepac.pt</font></p>
      <p>&nbsp;</p>
      <p>&quot;Quem &eacute; ?&quot; Foi assim que o mundo recebeu o Cardeal Karol 
        Wojtyla, Arcebispo de Crac&oacute;via, quando o col&eacute;gio dos cardeais 
        o elegeu Papa, a 10 de Outubro de 1978. Havia quem o conhecesse do Conc&iacute;lio 
        Vaticano II onde marcara posi&ccedil;&atilde;o com uma proposta sobre 
        a import&acirc;ncia da liberdade religiosa, para cat&oacute;licos e n&atilde;o-cat&oacute;licos. 
        Mas a popula&ccedil;&atilde;o na pra&ccedil;a de S. Pedro, &agrave; espera 
        de fumo branco, recebeu com um longo momento de sil&ecirc;ncio, registado 
        pela televis&atilde;o, o primeiro papa n&atilde;o-italiano em 456 anos, 
        e o primeiro polaco entre os 264 papas da hist&oacute;ria da Igreja.</p>
      <p>Ap&oacute;s o sil&ecirc;ncio, todos passaram a comunicar facilmente com 
        este homem nascido a 18 de maio de 1920, em Wadowice, e forjado no grande 
        caldeir&atilde;o do s&eacute;c. XX que &eacute; a Pol&oacute;nia. A&iacute; 
        se tinham cruzado Nazismo e Holocausto, Comunismo e Gulag, autoritarismo 
        e democracia. E o jovem Wojtyla que dera provas de poeta, fil&oacute;sofo, 
        oper&aacute;rio, actor, desportista, e poliglota, tornou-se sacerdote 
        antes de ficar a pessoa melhor informada no mundo e o papa mais viajado 
        da hist&oacute;ria. Assim conduziu a Igreja para o s&eacute;c. XXI.</p>
      <p>Foi este indiv&iacute;duo, nascido no segundo mundo, pont&iacute;fice 
        com sede no primeiro mundo e viajante e evangelizador incans&aacute;vel 
        do terceiro mundo, que quis trazer para a Igreja os que se sentiram frequentemente 
        isolados e alienados pelos muros do Vaticano. Mostrou sabedoria e senso 
        comum e qualidades de comunicador &iacute;mpar. N&atilde;o discriminou 
        ningu&eacute;m, de acordo com o seu motto mariano <i>totus tuus</i>. E 
        n&atilde;o obstante a tentativa de assassinato a 10 de Maio 1981, tem 
        demonstrado pelos anos fora capacidade crescente para <i>Atravessar o 
        Limiar da Esperan&ccedil;a</i>, t&iacute;tulo de um seu livro de 1996. 
        N&atilde;o se cansa, nem sequer &agrave; medida que se aproxima um segundo 
        sil&ecirc;ncio na sua vida.</p>
      <p>Mas &eacute; tudo menos um super-homem. As imagens e as realidades do 
        pontificado de Karol Woytyla ir&atilde;o sugerir muitos mitos sobre JP 
        II, a celebridade. E haver&aacute; tamb&eacute;m for&ccedil;as interessadas 
        em secundarizar a sua ac&ccedil;&atilde;o, esquecendo que ele &eacute; 
        porta-voz de um movimento que n&atilde;o come&ccedil;ou nem terminar&aacute; 
        com ele e que impulsiona a abertura da sociedade. Jo&atilde;o Paulo II 
        ensinou a humanidade – porque &eacute; de todos que ele cuida - a n&atilde;o 
        se deixar dominar por um poder unidimensional.</p>
      <p>Nos 22 anos de pontificado que j&aacute; conta, o papa ajudou a Igreja 
        a forjar uma voz social e pol&iacute;tica isenta. Com os fundamentos teol&oacute;gicos 
        crist&atilde;os, ensinou que o poder dos valores deve equilibrar os valores 
        do poder. Outra coisa n&atilde;o se poderia esperar de quem conheceu as 
        encruzilhadas pol&iacute;ticas do totalitarismo. Mas a coragem, a intelig&ecirc;ncia 
        e a modera&ccedil;&atilde;o necess&aacute;rias para esta mensagem s&atilde;o 
        um seu dote pessoal, indispens&aacute;vel para crist&atilde;os e n&atilde;o-crist&atilde;os. 
        Os n&atilde;o-crist&atilde;os t&ecirc;m que perceber que a liberdade fica 
        mais defendida por uma voz da Igreja que contribui para quebrar a possibilidade 
        de qualquer monop&oacute;lio do poder –americano, europe&iacute;sta, asi&aacute;tico, 
        seja o que for. Os crist&atilde;os t&ecirc;m que interiorizar que nunca 
        mais a Igreja utilizar&aacute; os aparelhos de poder para impor uma sociedade 
        de verdade &uacute;nica, mas que, em democracia, integra a sociedade civil 
        com obriga&ccedil;&otilde;es e direitos perante o Estado e o sector privado.</p>
      <p>Com que for&ccedil;as conseguiu o papa incutir este exemplo num mundo 
        de for&ccedil;as e de poderes ? Qual, afinal, o poder do papa e da Igreja 
        ? A Igreja Cat&oacute;lica n&atilde;o tem for&ccedil;a militar; a pot&ecirc;ncia 
        econ&oacute;mica da Santa S&eacute; &eacute; d&eacute;bil; os crist&atilde;os 
        s&atilde;o fisicamente perseguidos em muitos pa&iacute;ses. O que move 
        as popula&ccedil;&otilde;es do Brasil, &Aacute;frica, Europa, Filipinas 
        a ter esperan&ccedil;a nas palavras do papa? O que nos toca nas mensagens 
        para as v&iacute;timas de Hiroshima e de Auschwitz, bem como da B&oacute;snia, 
        Kossovo, Tchetch&eacute;nia e Kalisz ? O que o move nos pedidos de perd&atilde;o 
        e de reconhecimento dos erros da Igreja ? O que faz dele um papa quase 
        portugu&ecirc;s com devo&ccedil;&atilde;o a F&aacute;tima ? &Eacute; evidente 
        mas n&atilde;o &eacute; demais repetir.</p>
      <p>Toda a religi&atilde;o possui elementos pol&iacute;ticos e o desempenho 
        de um pol&iacute;tico e de uma pol&iacute;tica &eacute; avaliado segundo 
        tr&ecirc;s dimens&otilde;es: bem comum, efic&aacute;cia, e valores. Mas 
        enquanto o alcance de bem comum e efic&aacute;cia tamb&eacute;m possam 
        ser distorcidos e manipulados em democracia, o sentido dos valores sai 
        do controle p&uacute;blico devido aos fundamentos culturais; para o Papa, 
        devido aos fundamentos religiosos. Em tempos recuados chamava-se a isto 
        o poder espiritual, mas nem tudo ficou igual desde a c&eacute;lebre carta 
        de 496 do Papa Gel&aacute;sio ao Imperador Anast&aacute;cio. Felizmente.</p>
      <p>Ora o papa possui uma filosofia rigorosa sobre a supremacia individual 
        perante os poderes da colectividade. Numa &eacute;poca de cultura de morte, 
        guerras n&atilde;o-declaradas, genoc&iacute;dio, eutan&aacute;sia, aborto 
        e outros derivados do totalitarismo no Ocidente, e de explora&ccedil;&atilde;o 
        e pobreza imposta por pol&iacute;ticos corruptos no terceiro mundo, o 
        papa apresenta-se como o grande representante do poder dos valores. Numa 
        &eacute;poca em que os <i>media</i> propagam banalidade, brutalidade, 
        ego&iacute;smo, desconfian&ccedil;a, ele apela ao amor e &agrave; solidariedade, 
        e mostra como vale a pena viver a humanidade. Ningu&eacute;m pode viver 
        os valores por ningu&eacute;m. E esta mensagem, na linguagem das filosofias 
        ou na linguagem de Jesus Cristo, n&atilde;o &eacute; manipul&aacute;vel.</p>
      <p>JP II adquiriu um saber de experi&ecirc;ncia nativa. Lutou contra o totalitarismo 
        nazi na 2ª guerra. Op&ocirc;s-se ao comunismo na sua Pol&oacute;nia desde 
        a d&eacute;cada de 40. Na primeira metade da d&eacute;cada de 1980, papa 
        e Igreja foram um ponto seguro para o sindicato Solidariedade. Os acontecimentos 
        de 1989, como mostra na enc&iacute;clica <i>Centesimus Annus</i> de 1991, 
        foram possibilitados pela actua&ccedil;&atilde;o polaca. A hist&oacute;ria 
        confirma que JP II estava decidido a regressar &agrave; terra natal caso 
        os tanques sovi&eacute;ticos rolassem em Vars&oacute;via. E em Junho de 
        1999, demonstrou na sua p&aacute;tria por que raz&atilde;o materialismo 
        e liberdade s&atilde;o rivais, e disputam a economia de mercado. A hist&oacute;ria 
        dir&aacute; ainda, como afirmou o cardeal Sodano em 13 de Maio de 2000, 
        que o terceiro segredo de F&aacute;tima tamb&eacute;m anuncia o fim da 
        guerra fria.</p>
      <p>O exemplo polaco multiplicou-se e permitiu ao Papa adquirir uma voz social 
        e pol&iacute;tica absolutamente isenta que mudou a agenda da Igreja. O 
        modelo repetiu-se com varia&ccedil;&otilde;es em todo o globo. &Agrave; 
        Am&eacute;rica Latina, o papa trouxe a sua intensa devo&ccedil;&atilde;o 
        individual e excelentes credenciais anti-totalit&aacute;rias. No M&eacute;xico 
        e no Brasil, envergonhou os capitalistas de cora&ccedil;&atilde;o insens&iacute;vel 
        &agrave; solidariedade. Em Cuba esteve contra o embargo comercial imposto 
        pelos EUA e contra as viola&ccedil;&otilde;es dos direitos humanos por 
        Fidel, mais preocupado com o sofrimento dos cubanos no actual regime do 
        que com os res&iacute;duos comunistas do mesmo.</p>
      <p>&Eacute; um papa sem papas na l&iacute;ngua. Chama subdesenvolvidos aos 
        pa&iacute;ses com desemprego. Indicou que a unidade de Europa &eacute; 
        somente poss&iacute;vel com um retorno &agrave; f&eacute; crist&atilde;. 
        Insistiu que cada na&ccedil;&atilde;o deve conceder a instru&ccedil;&atilde;o 
        e a pesquisa cient&iacute;fica a todos. No v&aacute;cuo deixado pelo comunismo, 
        JP II est&aacute; cada vez mais incomodado pelo &iacute;dolos do capitalismo. 
        Um &iacute;dolo &eacute; sempre um &iacute;dolo, mesmo que se pare&ccedil;a 
        com um d&oacute;lar. Nem o &quot;padre&quot; Nobel Kenneth Arrow – o mentor 
        da <i>Centesimus Annus</i> - ensinou que o mercado resolve a distribui&ccedil;&atilde;o 
        de bens p&uacute;blicos. Nem JP II foi apenas um bom parceiro da guerra 
        fria para os EUA.</p>
      <p>Quando Jo&atilde;o Paulo II fala, a maioria das popula&ccedil;&otilde;es 
        rejubila embora a maioria dos intelectuais ainda desconfie. Mas por que 
        raz&atilde;o centenas de milh&otilde;es de mulheres e homens escutam com 
        cuidado e amor as suas palavras ? Talvez porque ele mostra, simplesmente, 
        como vale a pena viver. Depois, &eacute; acusado de restringir o direito 
        de escolha no uso das p&iacute;lulas e preservativos, de estar contra 
        o controle de nascimento, o aborto, a pena de morte, a eutan&aacute;sia, 
        contra as segundas n&uacute;pcias ap&oacute;s o div&oacute;rcio, contra 
        padres do sexo feminino, e pelo celibato no sacerd&oacute;cio. Mas ningu&eacute;m 
        discute que ele defende acima de tudo a dignidade da vida humana.</p>
      <p>Tendo nomeado mais de 3/4 quartos dos cardeais que escolher&atilde;o 
        o seu sucessor, e um grande n&uacute;mero de bispos que um dia ser&atilde;o 
        cardeais, Jo&atilde;o Paulo II estabilizou a agenda da Igreja para a gera&ccedil;&atilde;o 
        vindoura. Seja qual for o sucessor - Carlo Maria Martini, Arcebispo de 
        Mil&atilde;o, ou o Cardeal Camillo Ruini, ou o brasileiro L&uacute;cio 
        Moreira Neves ou, mais provavelmente nenhum destes tr&ecirc;s, a agenda 
        da Igreja est&aacute; tra&ccedil;ada.</p>
      <p>&Agrave; medida que transitamos do s&eacute;c. XX para o XXI, e do 2º 
        para o 3º mil&eacute;nio, sente-se como o papa trabalhou, oportuna e inoportunamente, 
        por toda a humanidade ao levar a Igreja onde ela foi desejada. N&atilde;o 
        &eacute; apenas o bili&atilde;o de cat&oacute;licos que lhe deve estar 
        grato. Ante o novo sil&ecirc;ncio que se aproxima e os mitos que ficam 
        pelo caminho, todos podem agradecer que algu&eacute;m cuide da humanidade 
        como o fez Karol Wojtyla, bispo de Roma e pastor universal da Igreja.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> 
  - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> </font></font> 
</p>
</body>
<!-- #EndTemplate -->
</html>
