<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Manique&iacute;smo, ignor&acirc;ncia e mendacidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas - 12</u></font></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Manique&iacute;smo, ignor&acirc;ncia 
        e mendacidade</font></b></p>
<p align="CENTER">J. O. de Meira Penna<br>
  <font size="5"> </font><font color="#000080"><font size="5"> </font> </font></p>
<p>&nbsp;</p>
<p><font color="#800000"><i>Em 27 de dezembro de 1999, eu estava meio mal de sa&uacute;de. 
  Quando fico doente, abstenho-me de ler jornais, porque sen&atilde;o demoro mais 
  para sarar. Mas nesse dia me dei mal, porque perdi, no </i>Jornal da Tarde<i>, 
  a melhor coisa que j&aacute; se escreveu neste pa&iacute;s sobre as doutrinas 
  do Dr. Emir Sader, a&iacute; honrado com o t&iacute;tulo de </i>Emir dos Crentes<i>, 
  o mais apropriado, sem d&uacute;vida, &agrave; sua austera carranca doutrin&aacute;ria. 
  S&oacute; agora pude ler esta pequena maravilha, que me foi enviada pelo autor, 
  o meu caro amigo Jos&eacute; Osvaldo de Meira Penna, um escritor do qual se 
  deve ler tudo, tudo o que ele publica. </i>- O. de C.</font></p>
<p>&nbsp;</p>
<p><font color="#000080">Numa de suas obras principais, <i>A Nova Ci&ecirc;ncia 
  da Pol&iacute;tica</i>, atribui Eric Voegelin a Dario Hystapis, o x&aacute; 
  que fundou o Imp&eacute;rio persa no 5.° s&eacute;culo antes de Cristo, a primazia 
  de um fen&ocirc;meno ominoso que perdurou at&eacute; nosso s&eacute;culo. Ap&oacute;s 
  haver sido integrado &agrave; civiliza&ccedil;&atilde;o ocidental, ele constitui, 
  na verdade, a ess&ecirc;ncia da Ideologia, essa "religi&atilde;o civil" de nossa 
  &eacute;poca. Trata-se da iniciativa do rei Aquem&ecirc;nida de atribuir a si 
  pr&oacute;prio a defesa do Bem e da Verdade, projetando sobre seus advers&aacute;rios, 
  quaisquer que fossem, a pecha de serem os defensores da mentira e do mal. O 
  origem dessa dicotomia &eacute;tica aplicada &agrave; pol&iacute;tica se encontra 
  no pr&oacute;prio dualismo original da religi&atilde;o dos iranianos, desde 
  que seu fundador, Zarathushtra ou Zoroastro, cindiu em dois a divindade, concedendo 
  a Ormudz ou Ahura Mazda as qualidades de bondade e veracidade, a ele opondo 
  Arihman, o "grande sat&atilde;", deus do mal e da mentira. O dualismo transcendente 
  tomaria uma forma mais pronunciada nos ensinamentos de um outro profeta, Mani 
  ou Manichaeus, que viveu 800 anos depois e influenciou as seitas gn&oacute;sticas 
  de princ&iacute;pios de nossa era. Fundador de uma religi&atilde;o conhecida 
  como manique&iacute;smo, Mani contaminou de mitologia m&aacute;gica dual&iacute;stica 
  todas as heresias que amea&ccedil;ariam a ortodoxia cat&oacute;lica na Idade 
  M&eacute;dia, C&aacute;taros, Albigenses, etc. N&atilde;o nos esque&ccedil;amos 
  que S. Agostinho, o maior fil&oacute;sofo crist&atilde;o, professou o manique&iacute;smo 
  em sua mocidade, a tal ponto que muitos cr&iacute;ticos reconhecem em sua teologia 
  reminisc&ecirc;ncias do dualismo &eacute;tico, t&atilde;o entranhado agora na 
  mente humana que &eacute; dif&iacute;cil dele nos libertarmos. </font></p>
<p><font color="#000080">Foi Agostinho, no entanto, quem melhor desenvolveu a 
  interpreta&ccedil;&atilde;o correta que S. Paulo fez do Evangelho de Cristo, 
  segundo a qual <i>&eacute; em n&oacute;s mesmos que devemos procurar a oposi&ccedil;&atilde;o 
  entre o Bem e o Mal</i>. No manique&iacute;smo, ao contr&aacute;rio, somos n&oacute;s, 
  seus professos, donos da verdade e da justi&ccedil;a, enquanto detest&aacute;veis 
  s&atilde;o aqueles que n&atilde;o pensam como n&oacute;s porque portadores da 
  maldade e da mentira. &Eacute; f&aacute;cil avaliar a import&acirc;ncia dessa 
  psicopatologia na postura do ide&oacute;logo moderno, fiel ao cego dogmatismo 
  de suas mais estapaf&uacute;rdias doutrinas e sempre disposto a acusar de mentiroso, 
  injusto, perverso e ego&iacute;sta seus advers&aacute;rios. A dial&eacute;tica 
  do Bem e do Mal que o manique&iacute;smo provoca leva o alegado defensor da 
  Verdade a recorrer a qualquer instrumento para eliminar o Outro. A faca do assassino 
  (do &aacute;rabe <i>hashishim</i>, comedor de haxixe), os fogos da Inquisi&ccedil;&atilde;o, 
  o Gulag e Auschwitz, a bomba terrorista da "guerra santa" dos aiatol&aacute;s, 
  o tiro na nuca no por&atilde;o do KGB e o <i>pared&oacute;n</i> para punir o 
  traidor vendido aos interesses alien&iacute;genas, tornaram-se banais em nossa 
  &eacute;poca. Orwell descreveu magnificamente o "duplo-pensar" totalit&aacute;rio 
  que justifica o crime. O ide&oacute;logo pensa estar defendendo a justi&ccedil;a 
  e a verdade, de tal modo que a pris&atilde;o moscovita se transforma em "amorzinho" 
  (<i>Lubianka</i>) e o genoc&iacute;dio &eacute; a justa recompensa dos "capitalistas 
  burgueses". Voegelin descobre tra&ccedil;os do processo psicopatol&oacute;gico 
  que cinde a realidade hist&oacute;rica, necessariamente complexa e cinzenta, 
  na simplicidade dual&iacute;stica do branco X preto ou, como se prefere hoje 
  dizer, da "esquerda" e "direita". O nazismo e o marxismo, em suas v&aacute;rias 
  vertentes, s&atilde;o as manifesta&ccedil;&otilde;es mais clamorosas da enfermidade 
  mental. Claro. O nacionalismo xen&oacute;fobo se tornou, por&eacute;m, a partir 
  da 1.ª Guerra Mundial, a express&atilde;o coletiva mais banal da esquizofrenia 
  paran&oacute;ica. A corrup&ccedil;&atilde;o da verdade em seu oposto, a Grande 
  Mentira dial&eacute;tica, &eacute; tamb&eacute;m suscet&iacute;vel de ser diagnosticada 
  como Pseudologia Epid&ecirc;mica ou Pseudodoxia Fant&aacute;stica. Assim como 
  o cat&oacute;lico atribu&iacute;a ao protestante todos os males, o nazista os 
  atribui aos judeus, o marxista aos liberais e o latino patrioteiro aos americanos. 
  </font></p>
<p><font color="#000080">As observa&ccedil;&otilde;es acima v&ecirc;m a prop&oacute;sito 
  da ira incontida, verdadeira rebordosa hist&eacute;rica que maltrata os "esquerdistas" 
  (cham&ecirc;mo-los assim, j&aacute; que tanto apreciam esse grotesco termo jacobino) 
  diante do colapso da URSS, da queda do Muro de Berlim e do fen&ocirc;meno da 
  globaliza&ccedil;&atilde;o, aparentemente irrevers&iacute;vel. A ado&ccedil;&atilde;o 
  quase universal das receitas liberais, mesmo pelos partidos tidos como de "esquerda", 
  o <i>Labour</i> de Mr. Blair, a <i>Gauche</i> de Monsieur Jospin, o regime de 
  Deng Xiaoping e Jian Zemin (Dois Sistemas, Um S&oacute; Pa&iacute;s), a "<i>Concertaci&oacute;n 
  de Izquierda</i>" do Chile, o Justicialismo argentino e mesmo, entre n&oacute;s, 
  o PSDB de FHC – se traduz por programas de abertura ao mercado global e privatiza&ccedil;&otilde;es. 
  Assim mesmo, o <i>annus mirabilis</i> de 1989 (saudemos essa data maior do s&eacute;culo 
  20!) concedeu a esse pessoal um tempo suficiente para que se recomponham. Afinal 
  de contas, a revolu&ccedil;&atilde;o liberal foi uma "revolu&ccedil;&atilde;o 
  de veludo", como a denominou o presidente checo Vaclav Havel. Os liberais, n&atilde;o 
  somos vingativos, reconhecemos nossos pr&oacute;prios defeitos e insufici&ecirc;ncias, 
  n&atilde;o absolutizamos nossas id&eacute;ias, reconhecemos que elas evoluem 
  e se integram em outras receitas. Se tiv&eacute;ssemos imitado Lenin, Stalin, 
  Hitler, Mao ou Fidel Castro, os socialistas que escapassem do <i>pared&oacute;n</i> 
  ou da bala na nuca estariam hoje encerrados todos num Gulag apropriado, maior 
  do que a ilha de Cuba. Ao inv&eacute;s, eles voltaram ao poder sob t&iacute;tulos 
  diversos. S&atilde;o "populistas", "petistas", "social-democratas" ou "socialistas 
  crist&atilde;os". Agarram-se aos cargos e mordomias. Escrevem nas folhas mais 
  conservadoras do Pa&iacute;s. Colaboram com os mais opulentos bilion&aacute;rios. 
  Chamam Roberto Campos de Bob Fields. E at&eacute; mesmo o senador Roberto Freire 
  &eacute; convidado de honra num simp&oacute;sio da Funda&ccedil;&atilde;o Konrad 
  Adenauer (<i>&oacute; manes do der Alte!</i>). </font></p>
<p><font color="#000080">No Brasil, &eacute; mais &oacute;bvio seu descaramento. 
  Um exemplo supino &eacute; o do Emir dos Crentes, mais conhecido como professor 
  Sader. Perdoe-me esse eminente "soci&oacute;logo" levantino e guru do PT se 
  lhe renovo o merecido galard&atilde;o, do "Pr&ecirc;mio Imbecil Coletivo de 
  1996", a ele concedido por Olavo de Carvalho. Suas id&eacute;ias s&atilde;o 
  bastante caracter&iacute;sticas. Definem o mecanismo de transfer&ecirc;ncia 
  de culpa, dial&eacute;tica mendaz, deslealdade e c&iacute;nica hipocrisia "xiita" 
  (mas ser&aacute; que o professor &eacute; sunita?). Um exemplo &eacute; a tentativa 
  de contrapor ao "Livro Negro do Comunismo" (cem milh&otilde;es de mortes) um 
  pseudo "Livro Negro do Capitalismo". Ao denunciar o "desconhecimento da hist&oacute;ria", 
  indigitar o "pensamento &uacute;nico" e utilizar o truque de interpretar de 
  modo estreit&iacute;ssimo os dogmas marxistas-leninistas, ele atribui a 1.ª 
  Guerra Mundial (20 milh&otilde;es de mortes) ao capitalismo. Admiravelmente 
  simples! S&oacute; que em 1914 a Fran&ccedil;a e a Gr&atilde;-Bretanha eram 
  governados por partidos de esquerda – os dois l&iacute;deres, Ren&eacute; Viviani 
  e Clemenceau, ambos socialistas, e Lloyd George um liberal de esquerda apoiado 
  pelo Labour. Um &uacute;nico prestigioso socialista se op&ocirc;s ao conflito, 
  Jean Jaur&egrave;s, e foi assassinado por ser german&oacute;filo. O <i>reich</i> 
  bismarckiano era, similarmente, dirigido pelos social-democratas e, dos dois 
  lados da cerca, todos os socialistas aplaudiram e votaram os or&ccedil;amentos 
  de guerra de seus respectivos governos. O mesmo em 1939. Atribuir ao "Partido 
  Nacional-Socialista dos Trabalhadores Alem&atilde;es", os Nazistas de Hitler, 
  um vezo "capitalista" &eacute; uma aberra&ccedil;&atilde;o da intelig&ecirc;ncia. 
  Em 1939, capitalistas eram os judeus... Todos os liberais austr&iacute;acos 
  e alem&atilde;es que, no p&oacute;s-guerra, iriam erguer a "economia social 
  de mercado" e promover o "milagre alem&atilde;o", homens como Adenauer, Eucken, 
  Machlup, Ludwig Erhard, von Mises e Hayek, se encontravam no ostracismo, na 
  cadeia ou no ex&iacute;lio. </font></p>
<p><font color="#000080">Mas porventura os militares nip&ocirc;nicos que, em 1932, 
  invadiram a Manch&uacute;ria, em 1937 a China, promoveram o rapto de Nanking 
  e, em 1941, bombardearam Pearl Harbor seriam tamb&eacute;m burgueses capitalistas? 
  E o Pacto Molotov-Ribbentrop de agosto de 1939, que desencadeou a guerra (50 
  milh&otilde;es de mortes) permitindo a Hitler liquidar separadamente com a Pol&ocirc;nia, 
  a Escandin&aacute;via e a Fran&ccedil;a, enquanto Stalin, o outro parceiro, 
  se locupletava com a outra fatia da Pol&ocirc;nia, os Estados b&aacute;lticos 
  e a Finl&acirc;ndia – foi por acaso firmado por capitalistas burgueses? E como 
  foi mantido e se expandiu o Imp&eacute;rio sovi&eacute;tico (60 milh&otilde;es 
  de v&iacute;timas)? Quem invadiu a Cor&eacute;ia do Sul em 1950, o Tibet em 
  1951 e a &Iacute;ndia setentrional em 1963? N&atilde;o foi o Vietn&atilde; de 
  Ho Chimin que assolou a Kampuchea democr&aacute;tica (um milh&atilde;o de mortes) 
  e entrou em guerra com a China mao&iacute;sta em 1979? N&atilde;o foi o Iraque 
  que atacou o Ir&atilde; e a URSS que ocupou o Afeganist&atilde;o? E a Iugosl&aacute;via 
  de Milosevitch n&atilde;o era comunista quando se desintegrou em sangrenta guerra 
  civil (300 mil mortos)? O ilustre Emir dos Crentes deve aprender hist&oacute;ria 
  no curso prim&aacute;rio antes de escrever "Em Defesa da Hist&oacute;ria" nos 
  jornais burgueses de Bras&iacute;lia, Rio e S&atilde;o Paulo, essas mesmas folhas 
  que acusa de colaborarem no "festival do pensamento &uacute;nico que assola 
  nossa imprensa". Mas talvez tenha raz&atilde;o: o festival de pensamento &uacute;nico 
  que assola nossa imprensa e o "clima de impunidade" com id&eacute;ias estramb&oacute;licas 
  &eacute; a mesma orgia ideol&oacute;gica de que o comendador est&aacute;, precisamente, 
  gozando com seus comparsas... </font></p>
<p align="CENTER"><font color="#800000">-------------------</font></p>
<p><font color="#800000" size="2">J.O. de Meira Penna &eacute; embaixador, escritor 
  e presidente do Instituto Liberal de Bras&iacute;lia. <i>E-mail</i>: <a href="mailto:meirapen@zaz.com.br">meirapen@zaz.com.br</a> 
  </font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
