<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>MST mostra que a meta &eacute; a tomada do poder</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER"><font size="4"><u>Leituras Recomendadas - 17</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="titulo">MST mostra que 
        a meta &eacute; a tomada do poder</span></font></b></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b>Carlos Souli&eacute; do Amaral</b></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><i>O Estado de S. Paulo</i>, 20-22 de junho de 1999</p>
      <p>&nbsp;</p>
      <i></i>
      <p><font color="#800000"><i>Decorrido j&aacute; quase um ano da publica&ccedil;&atilde;o 
        desta not&aacute;vel s&eacute;rie de reportagens, o governo, os empres&aacute;rios 
        e a m&iacute;dia elegante continuam empenhados em dar ao MST a apar&ecirc;ncia 
        pac&iacute;fica e nobilitante de um movimento legal, comprometido apenas 
        com a defesa dos delicados sentimentos do ser humano contra a dureza do 
        mundo mau. Reproduzo-a nesta </i>homepage<i> como um lembrete para todas 
        aquelas pessoas maravilhosas que acreditam que o comunismo morreu e que, 
        mesmo se n&atilde;o tivesse morrido, n&atilde;o nos ofereceria o menor 
        perigo, pois S&atilde;o Pent&aacute;gono vela por n&oacute;s.</i> -- O. 
        de C.</font></p>
      <p>&nbsp;</p>
      <p align="center"><font size="4" color="#000080">I</font></p>
      <p>&nbsp;</p>
      <p>Antes de deflagrar a a&ccedil;&atilde;o, a prepara&ccedil;&atilde;o. 
        Antes de mobilizar a massa, &eacute; preciso fortalecer as convic&ccedil;&otilde;es 
        dos militantes, reacender a m&iacute;stica que os anima para a luta, configurar 
        como ileg&iacute;timo "o que est&aacute; a&iacute;", ou seja, o sistema 
        jur&iacute;dico e representativo vigente. &Eacute; preciso chamar a aten&ccedil;&atilde;o 
        da m&iacute;dia e das popula&ccedil;&otilde;es urbanas para a causa. A 
        luta pela terra &eacute; coisa do passado. O Movimento dos Sem-Terra (MST) 
        e a Coordenadoria Latino-Americana de Organiza&ccedil;&otilde;es do Campo 
        (Cloc), unidos, jamais ser&atilde;o vencidos. Pois unidos v&atilde;o detonar, 
        com a acelera&ccedil;&atilde;o da luta de classes, a democracia capitalista 
        e o neoliberalismo que sufocam as esquerdas progressistas.</p>
      <p>Somados &agrave; Confedera&ccedil;&atilde;o Nacional dos Trabalhadores 
        na Agricultura (Contag), &agrave; Central &Uacute;nica dos Trabalhadores 
        (CUT), ao Partido dos Trabalhadores (PT) e valendo-se do apoio de entidades 
        religiosas "&uacute;teis" como a Comiss&atilde;o Pastoral da Terra (CPT), 
        da Igreja Cat&oacute;lica, al&eacute;m de m&uacute;ltiplas organiza&ccedil;&otilde;es 
        n&atilde;o-governamentais (ONGs) nacionais e estrangeiras, dinheiro n&atilde;o 
        &eacute; nem ser&aacute; problema para bloquear estradas, promover invas&otilde;es, 
        ocupa&ccedil;&otilde;es e acampamentos em todo o Pa&iacute;s, sob o comando 
        da Coordena&ccedil;&atilde;o-Geral. A meta &eacute; a tomada do poder. 
        "Hasta la victoria siempre!"</p>
      <p>Estas foram algumas das normas e diretrizes ministradas em portugu&ecirc;s 
        e espanhol aos 93 participantes do Curso de Capacita&ccedil;&atilde;o 
        de Milit&acirc;ncias do Cone Sul, realizado numa ch&aacute;cara de Sidrol&acirc;ndia 
        (MS), cidade de 18 mil habitantes, limpa e pacata, situada 70 quil&ocirc;metros 
        ao sul de Campo Grande, a capital do Estado, no in&iacute;cio de maio.</p>
      <p>Agora, os formados - 44 brasileiros, 21 paraguaios, 17 argentinos, 6 
        bolivianos e 5 chilenos - aguardam os grandes protestos prometidos pelo 
        MST e pela Cloc, promotores do curso, para "materializar a pr&aacute;tica 
        individual e coletiva da M&iacute;stica".</p>
      <p>Os documentos obtidos com exclusividade pelo Estado foram confirmados 
        por Marcial Congo, representante da Cloc no Brasil, e por S&eacute;rgio 
        Reis Marques, do MST e coordenador do curso.</p>
      <p>A ch&aacute;cara (um semin&aacute;rio desativado) escolhida para sediar 
        o encontro identifica-se como Centro Cultural S&atilde;o Francisco de 
        Assis. &Eacute; dirigida por dois frades capuchinhos, conta com algumas 
        vacas leiteiras, um belo a&ccedil;ude onde se criam grandes carpas herb&iacute;voras, 
        um pomar de frutas variadas e altas mangueiras. Os militantes lembram-se 
        com saudades do curso e dos dias em que gritaram numa s&oacute; voz, como 
        um pelot&atilde;o militar, as "quest&otilde;es do cora&ccedil;&atilde;o" 
        que animam a M&iacute;stica.</p>
      <p>O chefe perguntava: "Qual &eacute; nossa grande causa?" E eles respondiam: 
        "A liberta&ccedil;&atilde;o do proletariado." Pausa. Nova pergunta: "Quais 
        s&atilde;o os caminhos para chegar a essa causa?" Resposta: "A reforma 
        agr&aacute;ria e o socialismo." Ent&atilde;o vinha a quest&atilde;o-chave: 
        "Quais s&atilde;o as formas para realizar isso?" Resposta: "Todas as formas 
        de luta poss&iacute;vel, tendo sempre em mente o poder." Exigente, o chefe 
        insistia: "Como?" E os militantes, (formados) numa s&oacute; voz, repetiam: 
        "Tendo sempre em mente o poder."</p>
      <p>Os frades forneciam o caf&eacute; da manh&atilde;, o almo&ccedil;o e 
        o jantar. A comida era farta e a di&aacute;ria, barata: apenas R$ 8 por 
        dia e por pessoa.</p>
      <p>O MST por ele mesmo - Ao explicar-se para os companheiros nacionais e 
        hispano-americanos, durante o Curso de Capacita&ccedil;&atilde;o de Militantes 
        do Cone Sul, o MST esclarece: "Defendemos a id&eacute;ia de que somente 
        as grandes mobiliza&ccedil;&otilde;es de massa podem alterar a co-rela&ccedil;&atilde;o 
        de for&ccedil;as atuais na sociedade brasileira e colocar na pauta o projeto 
        popular - e n&atilde;o apenas medidas paliativas, como querem setores 
        moderados da oposi&ccedil;&atilde;o; estimulamos todas as formas de luta 
        de massas por necessidade imediata, como ocupa&ccedil;&otilde;es de terras, 
        de moradias, mobiliza&ccedil;&otilde;es de desempregados e ocupa&ccedil;&otilde;es 
        de f&aacute;bricas; estimulamos outros setores para que tamb&eacute;m 
        o fa&ccedil;am."</p>
      <p>Todo o trabalho do governo federal e dos governos estaduais relativo 
        &agrave; reforma agr&aacute;ria &eacute; omitido, n&atilde;o existe. "Ao 
        longo de sua trajet&oacute;ria, o MST organizou-se como um movimento social 
        de massas, mas &eacute; tamb&eacute;m um movimento pol&iacute;tico, porque, 
        ao lutar pela reforma agr&aacute;ria no Brasil, atinge diretamente os 
        interesses da oligarquia rural e do Estado", diz o documento, preparado 
        pela Coordena&ccedil;&atilde;o Nacional do MST. Ap&oacute;s lembrar que 
        a entidade foi confirmada como movimento nacional em 1984, o documento 
        destaca que "nesses 15 anos de lutas conquistamos terras para mais de 
        200 mil fam&iacute;lias de trabalhadores rurais em &aacute;rea equivalente 
        a 7 milh&otilde;es de hectares, depois de mais de 2 mil ocupa&ccedil;&otilde;es 
        massivas de latif&uacute;ndios".</p>
      <p>Em seguida, sutil, mas orgulhosamente, afirma: "Nas &aacute;reas reformadas 
        tentamos desenvolver um novo m&eacute;todo de educa&ccedil;&atilde;o, 
        garantindo que todos tenham acesso &agrave; escola e sejam aplicados conhecimentos 
        voltados para as necessidades dos trabalhadores."</p>
      <p>Para o MST, os cinco primeiros anos do governo Fernando Henrique Cardoso 
        significam "cinco anos de uma pol&iacute;tica econ&ocirc;mica neoliberal, 
        irrespons&aacute;vel e entreguista, que s&oacute; trouxe mais dificuldades 
        para o povo, aumento do atraso e da depend&ecirc;ncia externa do Pa&iacute;s".</p>
      <p>Para provar, o MST aborda o caso espec&iacute;fico da d&iacute;vida externa: 
        "Em 1994, a d&iacute;vida somava US$ 146 bilh&otilde;es e, atualmente, 
        soma US$ 212 bilh&otilde;es; s&oacute; de 1989 a 1997 o Brasil desembolsou 
        (juros e amortiza&ccedil;&otilde;es) US$ 216 bilh&otilde;es; vejam, portanto, 
        que a d&iacute;vida era de US$ 115 bilh&otilde;es; pagamos US$ 216 e continuamos 
        devendo US$ 212 bilh&otilde;es."</p>
      <p>A conta &eacute; atrapalhada, mas a Coordena&ccedil;&atilde;o Nacional 
        parece desprezar detalhes. Prefere atuar como uma prof&eacute;tica pitonisa: 
        "Este mandato do governo FHC (99-2002) ser&aacute; de muita crise econ&ocirc;mica 
        e de piora nas condi&ccedil;&otilde;es de vida do povo; resta saber se 
        o povo vai aceitar isso de bra&ccedil;os cruzados."</p>
      <p>Via Camponesa - Preocupado com a ado&ccedil;&atilde;o de pol&iacute;ticas 
        econ&ocirc;micas neoliberais em quase todos os pa&iacute;ses do Terceiro 
        Mundo, com a abertura de mercado para as grandes empresas multinacionais 
        e com as altas taxas de juros, o MST est&aacute; construindo uma grande 
        articula&ccedil;&atilde;o chamada Via Camponesa, da qual fazem parte mais 
        de 80 organiza&ccedil;&otilde;es em todo o mundo, "para defender uma alternativa 
        a esse modelo neoliberal, de globaliza&ccedil;&atilde;o excludente, que 
        s&oacute; interessa ao capital financeiro internacional".</p>
      <p>Em novembro ocorrer&aacute; a 2ª Confer&ecirc;ncia Internacional da Via 
        Camponesa, na &Iacute;ndia. Na Am&eacute;rica Latina, o MST atua com a 
        Cloc, com quem planeja realizar uma grande marcha do Canal do Panam&aacute; 
        at&eacute; a fronteira do M&eacute;xico com os Estados Unidos, numa manifesta&ccedil;&atilde;o 
        contra a domina&ccedil;&atilde;o imperialista norte-americana. No Brasil, 
        participa da campanha Jubileu 2000 coletando assinaturas contra o pagamento 
        da d&iacute;vida externa brasileira e preparando um tribunal internacional 
        para julg&aacute;-la. Esse julgamento j&aacute; tem data marcada. Ser&aacute; 
        no Rio de Janeiro, entre 26 e 28 de abril do ano que vem.</p>
      <p>Acima de tudo isso, por&eacute;m, "o MST se empenha para que as organiza&ccedil;&otilde;es 
        sociais e pol&iacute;ticas de esquerda retomem o trabalho de forma&ccedil;&atilde;o 
        de militantes, com uma nova concep&ccedil;&atilde;o: a de que &eacute; 
        poss&iacute;vel implantar o socialismo".</p>
      <p>Em Sidrol&acirc;ndia, enquanto observavam o farfalhar das folhas das 
        altas mangueiras que orlam o audit&oacute;rio dos frades capuchinhos, 
        os militantes do MST aprendiam o j&aacute; sabido. Aprendiam que, em meados 
        do s&eacute;culo passado, um estudioso alem&atilde;o chamado Karl Marx 
        analisou os mecanismos de funcionamento da sociedade capitalista e elaborou 
        uma proposta chamada "socialismo cient&iacute;fico". Aprendiam que, segundo 
        essa proposta, os meios de produ&ccedil;&atilde;o (terras, m&aacute;quinas, 
        f&aacute;bricas, etc.) deixam de ser propriedade particular e passam a 
        ser controlados pelos pr&oacute;prios trabalhadores, que tamb&eacute;m 
        decidem como ser&aacute; feita a partilha dos frutos da produ&ccedil;&atilde;o. 
        Que para alcan&ccedil;ar o socialismo, os trabalhadores devem, em primeiro 
        lugar, organizar-se para, mobilizando as massas, conquistar o poder pol&iacute;tico 
        e o controle do Estado. Dirigindo o Estado, os trabalhadores far&atilde;o 
        a minoria capitalista submeter-se &agrave;s suas vontades. Come&ccedil;a 
        ent&atilde;o a constru&ccedil;&atilde;o do socialismo.</p>
      <p>Um militante chileno gritou: "Hasta la victoria!" E um argentino completou: 
        `Siempre!" Ambos foram advertidos que a constru&ccedil;&atilde;o do socialismo 
        &eacute; um processo demorado. As folhas das mangueiras continuavam farfalhando. 
        Um mugido de vaca veio de longe, demorou no ar por segundos e, antes que 
        a aten&ccedil;&atilde;o dos militantes se dispersasse, eles aprenderam 
        que os revolucion&aacute;rios t&ecirc;m de concentrar-se em ganhar o controle 
        dos meios de produ&ccedil;&atilde;o, de comunica&ccedil;&atilde;o e de 
        distribui&ccedil;&atilde;o em n&iacute;vel local, regional e nacional. 
        "Os movimentos devem definir, em primeiro lugar, seus pap&eacute;is em 
        rela&ccedil;&atilde;o ao sistema econ&ocirc;mico como classes e n&atilde;o 
        nos termos da distin&ccedil;&atilde;o legal de cidad&atilde;os, que existe 
        no sistema eleitoral; em segundo lugar, devem identificar as divis&otilde;es 
        de classes que definem a `sociedade civil' e recha&ccedil;ar a ideologia 
        que homogeneiza todas as classes como membros da mesma `sociedade civil' 
        no regime neoliberal vigente."</p>
      <p>Tamb&eacute;m aprenderam - e este tema foi trabalhado durante dois dias 
        inteiros - que "a igualdade de g&ecirc;nero &eacute; um pr&eacute;-requisito 
        para a transforma&ccedil;&atilde;o social que o MST e os movimentos revolucion&aacute;rios 
        prop&otilde;em". A quest&atilde;o de g&ecirc;nero foi ministrada pela 
        professora Izabel Green. Em s&iacute;ntese, as aulas ensinaram que a luta 
        dos sem-terra e demais "progressistas" por igualdade entre homens e mulheres, 
        entre o g&ecirc;nero masculino e o feminino, "se baseia na solidariedade 
        de classes para a reforma agr&aacute;ria, a socializa&ccedil;&atilde;o 
        dos bancos, dos meios de comunica&ccedil;&atilde;o e do Estado".</p>
      <p>E ainda que "os movimentos revolucion&aacute;rios e suas l&iacute;deres 
        femininas prop&otilde;em uma alian&ccedil;a de mulheres dentro da luta 
        de classes por reforma agr&aacute;ria contra a proposta neoliberal que 
        subordina mulheres camponesas a mulheres burguesas".</p>
      <p>&nbsp;</p>
      <p align="center"><font size="4" color="#000080">II</font></p>
      <p>&nbsp;</p>
      <p align="left">O Curso de Capacita&ccedil;&atilde;o de Militantes de Base 
        do Cone Sul promovido e ministrado pelo Movimento dos Sem-Terra (MST) 
        e pela Coordenadora Latino-Americana de Organiza&ccedil;&otilde;es do 
        Campo (Cloc) no in&iacute;cio de maio, em Sidrol&acirc;ndia (MS), contou 
        com a presen&ccedil;a do governador do Estado, Zeca do PT, na sua inaugura&ccedil;&atilde;o. 
        A Metodologia e a M&iacute;stica tiveram destaque especial. Segundo a 
        defini&ccedil;&atilde;o do texto-base que conduziu o curso, Metodologia 
        "&eacute; um conjunto de t&eacute;cnicas e procedimentos educativos ligados 
        a uma vis&atilde;o de mundo e a uma op&ccedil;&atilde;o pol&iacute;tica; 
        &eacute; o caminho que percorremos para alcan&ccedil;ar determinados objetivos".</p>
      <p align="left">A M&iacute;stica foi definida como a "alma das esquerdas", 
        como "a paix&atilde;o que anima a milit&acirc;ncia", como "palavra de 
        origem religiosa, alimentada pela esperan&ccedil;a de um objetivo a ser 
        alcan&ccedil;ado".</p>
      <p align="left">Seja o que for, o importante &eacute; que a M&iacute;stica 
        se transforme em "uma causa" e o militante passe a viver por ela. No entender 
        do MST, a materializa&ccedil;&atilde;o da M&iacute;stica d&aacute;-se 
        pela pr&aacute;tica individual e coletiva. "Por isso, &eacute; necess&aacute;rio 
        manter, em n&iacute;vel nacional e estadual, equipes treinadas para alimentar 
        a M&iacute;stica."</p>
      <p align="left">Na apraz&iacute;vel ch&aacute;cara denominada Centro Cultural 
        S&atilde;o Francisco de Assis, na periferia de Sidrol&acirc;ndia, a 70 
        quil&ocirc;metros da capital do Estado, os militantes do MST vindos de 
        S&atilde;o Paulo, Paran&aacute;, Mato Grosso, Mato Grosso do Sul, Santa 
        Catarina, Rio Grande do Sul, Goi&aacute;s, Rond&ocirc;nia e Bras&iacute;lia, 
        juntaram-se a companheiros paraguaios, argentinos, bolivianos e chilenos, 
        formando um contingente de 93 "agentes de transforma&ccedil;&atilde;o 
        social".</p>
      <p align="left">S&iacute;mbolos - Ali aprenderam que, "na M&iacute;stica, 
        os s&iacute;mbolos desempenham o papel de guias que representam o esfor&ccedil;o 
        coletivo; n&atilde;o s&atilde;o mitos, s&atilde;o reais e, por isso, cantar 
        o Hino (Nacional) com os punhos fechados n&atilde;o &eacute; um simples 
        gesto, representa desobedi&ecirc;ncia &agrave; ordem estabelecida". A 
        bandeira e a foice s&atilde;o os principais s&iacute;mbolos do MST e devem 
        ser exibidos com orgulho e destaque nas caminhadas, ocupa&ccedil;&otilde;es 
        de pr&eacute;dios p&uacute;blicos, marchas, acampamentos e invas&otilde;es 
        de terra. "A milit&acirc;ncia precisa de um templo que consolide seu car&aacute;ter 
        e o compromisso com os ideais de uma nova sociedade: a M&iacute;stica 
        tem essa fun&ccedil;&atilde;o!"</p>
      <p align="left">Quem decide as linhas, as formas e as cores da M&iacute;stica? 
        "Essa &eacute; uma tarefa desenvolvida pelos dirigentes que, por l&oacute;gica, 
        possuem a vis&atilde;o do futuro com clareza e vivem a esperan&ccedil;a 
        de transforma&ccedil;&otilde;es com maior intensidade." Por esse motivo 
        cabe aos militantes manter a disciplina no cumprimento dos acordos coletivos 
        feitos pelos dirigentes e nunca os entender como uma ordem de cima.</p>
      <p align="left">"A disciplina brota do interior do militante como uma postura 
        de zelo e seguran&ccedil;a pela pr&oacute;pria vida e pela vida do movimento; 
        as orienta&ccedil;&otilde;es constru&iacute;das coletivamente ajudam a 
        combater dentro de cada um o v&iacute;cio de amparar-se nos outros, a 
        mania de improvisa&ccedil;&atilde;o e a id&eacute;ia da concorr&ecirc;ncia." 
        E para que as brasas da M&iacute;stica permane&ccedil;am rubras e ardentes 
        &eacute; preciso jamais esquecer o objetivo - a liberta&ccedil;&atilde;o 
        do proletariado e a tomada dos bens de produ&ccedil;&atilde;o. Ao mesmo 
        tempo, os militantes n&atilde;o podem deixar de acreditar que "s&atilde;o 
        v&aacute;lidas todas as formas de luta poss&iacute;vel, tendo sempre em 
        mente o poder".</p>
      <p align="left">Luta pela terra - No &acirc;mbito da Metodologia, a Coordena&ccedil;&atilde;o-Geral 
        do MST considera "fundamental" tornar claro "quais s&atilde;o as rela&ccedil;&otilde;es 
        j&aacute; superadas na quest&atilde;o da luta pela terra e pela reforma 
        agr&aacute;ria". Nesse ponto se tornam escombros as tentativas do governo, 
        da Justi&ccedil;a e de todos os que tentam resolver os conflitos pipocados 
        pelo MST em diversos pontos do territ&oacute;rio nacional. "A reforma 
        agr&aacute;ria ganhou outra dimens&atilde;o e j&aacute; n&atilde;o deve 
        ser feita por `raz&otilde;es econ&ocirc;micas' como no passado e, sim, 
        por `raz&otilde;es pol&iacute;ticas' ou, se quisermos, por `raz&otilde;es 
        ideol&oacute;gicas', tendo em vista que vivemos um tempo de disputas mais 
        amplas", decreta o texto-base oficial intitulado Li&ccedil;&otilde;es 
        Hist&oacute;ricas da Luta Pela Reforma Agr&aacute;ria no Brasil, especialmente 
        redigido para ser estudado durante o curso.</p>
      <p align="left">O documento &eacute; claro e direto. "Apenas ocupar a terra 
        para trabalhar &eacute; uma posi&ccedil;&atilde;o j&aacute; superada; 
        essa posi&ccedil;&atilde;o se esgotou na luta pela conquista da terra 
        vivenciada pelo MST na d&eacute;cada passada e isso se comprova por duas 
        raz&otilde;es: primeira - pela `facilidade' de ocupar latif&uacute;ndios, 
        tendo em vista a queda do pre&ccedil;o da terra (no come&ccedil;o dos 
        anos 80, uma ocupa&ccedil;&atilde;o era uma verdadeira opera&ccedil;&atilde;o 
        de guerra, enquanto hoje qualquer l&iacute;der um pouco inteligente consegue 
        organizar ocupa&ccedil;&otilde;es em todo o Brasil); segunda - a disputa 
        fundamental n&atilde;o se d&aacute; mais entre sem-terras e fazendeiros, 
        mas, sim, entre os sem-terra e o Estado."</p>
      <p align="left">Desenvolvendo o tema, o documento apresenta o atual exerc&iacute;cio 
        dial&eacute;tico do MST. "No fim da d&eacute;cada de 80, quando formulamos 
        o grito de guerra `Ocupar, Resistir e Produzir', a resist&ecirc;ncia era 
        uma necessidade fundamental para conseguir permanecer nas &aacute;reas 
        ocupadas ou para garantir um lugar para acampar depois da retirada, mas, 
        agora, a resist&ecirc;ncia em si mesma j&aacute; n&atilde;o se justifica; 
        precisamos combinar novas formas de luta na sociedade. A a&ccedil;&atilde;o 
        militar sem orienta&ccedil;&atilde;o e controle pol&iacute;tico &eacute; 
        como uma &aacute;rvore sem ra&iacute;zes. Precisamos articular nossa resist&ecirc;ncia 
        com a sociedade local, nacional e internacional para conseguir vit&oacute;rias 
        econ&ocirc;micas e pol&iacute;ticas importantes, com a participa&ccedil;&atilde;o 
        do maior n&uacute;mero de pessoas poss&iacute;vel", informa o texto.</p>
      <p align="left">"A fase da luta pela terra como necessidade da categoria 
        dos `sem-terra' foi importante na d&eacute;cada passada e no in&iacute;cio 
        desta, para dar identidade ao movimento. Mas, se ficar restrita &agrave; 
        categoria dos `sem-terra', a batalha perder&aacute; for&ccedil;a rapidamente 
        e n&atilde;o se sustentar&aacute; nem se transformar&aacute; em verdadeira 
        luta social. A luta corporativa, mesmo que consiga alguma vit&oacute;ria, 
        n&atilde;o ser&aacute; duradoura; as contradi&ccedil;&otilde;es ser&atilde;o 
        cada vez maiores entre os trabalhadores e a burguesia e isso s&oacute; 
        se resolve quando a luta adquire um car&aacute;ter pol&iacute;tico e de 
        classe."</p>
      <p align="left">Exerc&iacute;cio - O exerc&iacute;cio dial&eacute;tico prossegue 
        tratando do marxismo ("o marxismo &eacute; nada mais que a ci&ecirc;ncia 
        da hist&oacute;ria em desenvolvimento, uma ci&ecirc;ncia inesgot&aacute;vel 
        que se alimenta da pr&oacute;pria realidade," etc. etc. etc.); destaca 
        a necessidade de promover a&ccedil;&otilde;es para aparecer na imprensa, 
        utilizando-a, mas sem se deixar dirigir por ela; salienta que "a luta 
        pela reforma agr&aacute;ria chegou ao ponto de tornar-se uma verdadeira 
        arte," porque &eacute; "um movimento de massas que tem a caracter&iacute;stica 
        de apresentar-se como verdadeiras ondas, ou seja, depois de grandes enfrentamentos, 
        ela desaparece para `descansar', recuperar as for&ccedil;as e voltar em 
        outro momento"; ressalta que "um movimento de massas se sustenta por longo 
        per&iacute;odo e se mant&eacute;m em ascens&atilde;o se a sua sigla organizativa 
        tiver maior express&atilde;o que o nome de seus l&iacute;deres porque, 
        assim, os l&iacute;deres locais adquirem significado e n&atilde;o s&oacute; 
        o `l&iacute;der' nacional, pois a express&atilde;o nacional deve ser o 
        nome da organiza&ccedil;&atilde;o, o que facilita que muitas pessoas a 
        representem em muitos lugares ao mesmo tempo e, al&eacute;m disso, derrotas 
        ou erros de `um l&iacute;der' n&atilde;o podem comprometer o crescimento 
        e a credibilidade da organiza&ccedil;&atilde;o."</p>
      <p align="left">Ao concluir essa "li&ccedil;&atilde;o", a Coordena&ccedil;&atilde;o-Geral 
        do MST avisa que os militantes n&atilde;o podem esquecer-se do objetivo 
        final da organiza&ccedil;&atilde;o (o poder) e "devem saber combinar t&aacute;ticas 
        para atacar em diferentes pontos do Pa&iacute;s, assegurando o potencial 
        de for&ccedil;a da organiza&ccedil;&atilde;o". Como de costume e praxe, 
        o novo grito de guerra, em espanhol (numa demonstra&ccedil;&atilde;o de 
        solidariedade aos companheiros do Chile, Argentina, Paraguai e Bol&iacute;via 
        presentes), coroou os trabalhos: Hasta la victoria siempre!</p>
      <p align="left">Os Cursos de Capacita&ccedil;&atilde;o de Militantes multiplicam-se 
        e t&ecirc;m dupla finalidade: proporcionar o interc&acirc;mbio de informa&ccedil;&otilde;es 
        entre agentes de regi&otilde;es diversas, al&eacute;m de atualizar as 
        lideran&ccedil;as ativas (e remuneradas) quanto &agrave;s metas, a doutrina 
        e a estrat&eacute;gia do MST. Tratam com desvelado carinho um tema em 
        torno do qual "a organiza&ccedil;&atilde;o" empenha seus melhores esfor&ccedil;os: 
        Como Mobilizar a Massa.</p>
      <p align="left">Manual - A pormenoriza&ccedil;&atilde;o de etapas e procedimentos 
        chega a ser exagerada. A seguir, alguns itens pin&ccedil;ados do manual 
        elaborado pelo MST sobre essa ci&ecirc;ncia:</p>
      <p align="left">Tudo se extrai da massa - A massa &eacute; fonte inesgot&aacute;vel 
        de tudo o que se necessita para a organiza&ccedil;&atilde;o. Depende apenas 
        da capacidade e da criatividade dos dirigentes.</p>
      <p align="left">Combina&ccedil;&atilde;o de diferentes formas de luta - 
        A organiza&ccedil;&atilde;o de massa n&atilde;o deve bitolar-se em desenvolver 
        uma forma de luta e de press&atilde;o apenas. Deve buscar a combina&ccedil;&atilde;o 
        de diferentes formas para confundir o inimigo e atacar em diferentes frentes. 
        Embora os objetivos t&aacute;ticos sejam diversos, devemos combinar nossos 
        objetivos estrat&eacute;gicos com outras organiza&ccedil;&otilde;es para 
        atuar na terra, nas f&aacute;bricas, nas escolas, nos bancos, no Parlamento 
        ou naquela luta mais avan&ccedil;ada ainda.</p>
      <p align="left">A estrutura&ccedil;&atilde;o org&acirc;nica - Mobilizar 
        &eacute; diferente de organizar. O movimento de massa, al&eacute;m de 
        mobilizado, deve estar profundamente organizado. Sem mobilizar &eacute; 
        dif&iacute;cil organizar. Uma coisa depende da outra. A massa cresce e 
        se educa quando se mobiliza. Qualifica os militantes e atrai os indecisos.</p>
      <p align="left">A massa tem necessidades e aspira&ccedil;&otilde;es pr&oacute;prias 
        - Muitas vezes as aspira&ccedil;&otilde;es do dirigente n&atilde;o s&atilde;o 
        as mesmas da massa. Nesse caso, &eacute; preciso desenvolver um trabalho 
        ideol&oacute;gico para fazer com que as aspira&ccedil;&otilde;es da massa 
        adquiram car&aacute;ter pol&iacute;tico e revolucion&aacute;rio.</p>
      <p align="left">Os dirigentes - &Eacute; fundamental reconhecer a import&acirc;ncia 
        da dire&ccedil;&atilde;o, que tem a responsabilidade de conduzir a organiza&ccedil;&atilde;o, 
        elaborar m&eacute;todos de trabalho, formular propostas, analisar a realidade, 
        buscar recursos, programar as atividades, colocar bem as lideran&ccedil;as 
        ou quadros, formar mais companheiros para a luta, distribuir as tarefas 
        de acordo com as capacidades, controlar a organiza&ccedil;&atilde;o e 
        aplicar todos os princ&iacute;pios revolucion&aacute;rios.</p>
      <p align="left">A educa&ccedil;&atilde;o da massa - O conte&uacute;do ideol&oacute;gico 
        e pol&iacute;tico a ser passado para as massas deve ser planejado antes 
        e transmitido nos momentos de mobiliza&ccedil;&atilde;o - ou por meio 
        dos meios de comunica&ccedil;&atilde;o.</p>
      <p align="left">Articula&ccedil;&atilde;o das lutas - Nenhum movimento, 
        por mais forte que seja, pode sobreviver sem articula&ccedil;&atilde;o 
        com outros movimentos ou outras for&ccedil;as importantes. A articula&ccedil;&atilde;o 
        das diversas lutas desenvolvidas por diferentes for&ccedil;as deve primar 
        pelo car&aacute;ter classista procurando atingir objetivos t&aacute;ticos 
        imediatos e estrat&eacute;gicos a longo prazo.</p>
      <p align="left">A massa precisa de vit&oacute;rias - Ningu&eacute;m se mobiliza 
        de forma permanente se as mobiliza&ccedil;&otilde;es n&atilde;o trazem 
        resultados concretos. As vit&oacute;rias, mesmo que pequenas, devem ser 
        comemoradas para servir de est&iacute;mulo. As vit&oacute;rias precisam 
        tamb&eacute;m ser materiais. N&atilde;o podem ser apenas pol&iacute;ticas 
        porque as reinvindica&ccedil;&otilde;es s&atilde;o concretas (econ&ocirc;micas) 
        e &eacute; por elas que ocorrem as mobiliza&ccedil;&otilde;es.</p>
      <p align="left">Grupo e massa - Trabalho de grupo e trabalho de massa s&atilde;o 
        duas faces da mesma moeda. Ambos se complementam. Trabalhos de grupo, 
        para n&oacute;s, &eacute; fundamentalmente a organiza&ccedil;&atilde;o 
        de n&uacute;cleos, os grupos-motores , dentro dos assentamentos onde est&aacute; 
        constitu&iacute;da a base do MST. O trabalho de massa refere-se &agrave;s 
        mobiliza&ccedil;&otilde;es e &agrave;s a&ccedil;&otilde;es programadas 
        visando &agrave; conquista da terra, dos meios de produ&ccedil;&atilde;o 
        e do poder, reinvindica&ccedil;&otilde;es que complementam essa atividade.</p>
      <p>&nbsp;</p>
      <p align="center"><font size="4" color="#000080">III</font></p>
      <p>&nbsp;</p>
      <p align="left">As manifesta&ccedil;&otilde;es de protesto deflagradas pelo 
        Movimento dos Sem-Terra (MST) e seus aliados prosseguem pipocando no Paran&aacute;, 
        em S&atilde;o Paulo, Bras&iacute;lia, Par&aacute;, Bahia, Mato Grosso, 
        Mato Grosso do Sul, Minas, Rio de Janeiro, Rio Grande do Sul, Pernambuco 
        e Goi&aacute;s. Ao promover saques, seq&uuml;estros, invas&otilde;es, 
        marchas, bloqueios de estradas, ocupa&ccedil;&otilde;es de bancos e pr&eacute;dio 
        p&uacute;blicos, a "organiza&ccedil;&atilde;o" est&aacute; apenas desenvolvendo 
        a "pr&aacute;tica di&aacute;ria da M&iacute;stica que anima os militantes".</p>
      <p align="left">Ao amea&ccedil;ar, como fez o l&iacute;der Jo&atilde;o Pedro 
        Stedile dias atr&aacute;s, reunido com a c&uacute;pula do PT na C&acirc;mara 
        dos Deputados, "levar o povo para a rua e quebrar tudo", o MST est&aacute; 
        apenas se utilizando da imprensa a favor de seu projeto pol&iacute;tico, 
        "que &eacute; revolucion&aacute;rio e tem por meta a conquista do poder 
        para construir, sobre os escombros do capitalismo, uma sociedade socialista".</p>
      <p align="left">No Curso de Forma&ccedil;&atilde;o de Militantes de Base 
        que o MST e a Coordenadora Latino-Americana de Organiza&ccedil;&otilde;es 
        do Campo (Cloc) promoveram em Sidrol&acirc;ndia (MS), os alunos aprenderam 
        que "a Agita&ccedil;&atilde;o e a Propaganda t&ecirc;m dois canais: o 
        indireto, atrav&eacute;s dos meios de comunica&ccedil;&atilde;o e o direto, 
        que &eacute; pessoal, mais vivo, mais eficiente para formar a consci&ecirc;ncia 
        do povo".</p>
      <p align="left">Ocorre que o povo, avalia o MST, "n&atilde;o tem modo de 
        pensar pr&oacute;prio" e, por essa raz&atilde;o, "precisa ser trabalhado 
        por meio da agita&ccedil;&atilde;o e da propaganda". Para tornar o conceito 
        mais claro: "N&atilde;o d&aacute; para fazer uma sem a outra, mas a propaganda 
        se volta (em picha&ccedil;&otilde;es, r&aacute;dios, jornais, palestras, 
        panfletos, etc.) para a forma&ccedil;&atilde;o de uma consci&ecirc;ncia 
        que o povo n&atilde;o tem porque est&aacute; com a cabe&ccedil;a feita 
        pela id&eacute;ia da social-democracia, ao passo que a agita&ccedil;&atilde;o 
        se volta para uma experi&ecirc;ncia pessoal, direta, que se traduz na 
        luta: &eacute; o exemplo."</p>
      <p align="left">Sigla - Embora contrariando a norma pela qual &eacute; obrigat&oacute;rio 
        dar maior destaque &agrave; sigla da "organiza&ccedil;&atilde;o" do que 
        &agrave; figura de seus l&iacute;deres, o MST acata todas as bravatas 
        e amea&ccedil;as, concretas ou n&atilde;o, de Stedile e alguns outros 
        chefes como Gilmar Mauro, do Paran&aacute;, Gilberto Portes, de Bras&iacute;lia, 
        e Eg&iacute;dio Bruneto, de S&atilde;o Paulo.</p>
      <p align="left">Os militantes submetem-se &agrave; regra da obedi&ecirc;ncia 
        e "os dirigentes, como j&aacute; est&atilde;o num n&iacute;vel mais avan&ccedil;ado", 
        situam-se acima das cr&iacute;ticas, "pois necessitam de uma M&iacute;stica 
        diferenciada para n&atilde;o fraquejar e continuar lutando", como reza 
        o cap&iacute;tulo IV da cartilha intitulada Como Organizar a Massa.</p>
      <p align="left">Os dirigentes s&atilde;o o or&aacute;culo que guia os militantes, 
        que devem guiar a massa, "que &eacute; a fonte inesgot&aacute;vel de tudo 
        o que se necessita para a organiza&ccedil;&atilde;o e que, para ser mobilizada, 
        depende apenas de capacidade e da criatividade dos dirigentes".</p>
      <p align="left">Neste fim de semestre e antes das elei&ccedil;&otilde;es 
        municipais do pr&oacute;ximo ano, o MST n&atilde;o s&oacute; reformulou 
        seu grito de guerra (que passa a ser At&eacute; a Vit&oacute;ria, Sempre!), 
        como tamb&eacute;m atualizou o que considera seu "principal desafio". 
        Este resume-se na "ocupa&ccedil;&atilde;o de m&uacute;ltiplos espa&ccedil;os 
        na sociedade". O fundamento te&oacute;rico que a organiza&ccedil;&atilde;o 
        apresenta para alicer&ccedil;ar seu novo direcionamento &eacute; o seguinte: 
        "Ocupar e controlar espa&ccedil;os &eacute; ter poder; a ocupa&ccedil;&atilde;o 
        de espa&ccedil;os deixa de ser uma a&ccedil;&atilde;o oportunista para 
        transformar-se em atitude revolucion&aacute;ria, se estiver dentro de 
        uma estrat&eacute;gia de ac&uacute;mulo de for&ccedil;as para alcan&ccedil;ar 
        um objetivo."</p>
      <p align="left">O programa para vencer "o desafio" desenvolve-se sem nenhum 
        disfarce ou timidez, at&eacute; p&ocirc;r o MST e o pretexto da "reforma 
        agr&aacute;ria" na cabe&ccedil;a e no comando da vanguarda revolucion&aacute;ria.</p>
      <p align="left">Os postulados iniciam-se com um gesto amigo, propondo a 
        tese da Vanguarda Compartilhada, uma composi&ccedil;&atilde;o de for&ccedil;as 
        que podem manifestar-se em forma de partido, organiza&ccedil;&atilde;o 
        pol&iacute;tica, ex&eacute;rcito revolucion&aacute;rio ou frente ampla. 
        "Portanto, n&atilde;o &eacute; a organiza&ccedil;&atilde;o que se intitula 
        vanguarda, mas a aceita&ccedil;&atilde;o da capacidade que ela tem para 
        dirigir o processo revolucion&aacute;rio &eacute; que a torna express&atilde;o 
        e refer&ecirc;ncia pol&iacute;tica", defende o programa. E afirma, em 
        seguida: "Esse espa&ccedil;o est&aacute; vazio no Brasil por dois motivos 
        fundamentais, que s&atilde;o: os desvios de princ&iacute;pios e a incapacidade 
        de formular m&eacute;todos corretos, que envolvam toda a sociedade em 
        lutas de massas."</p>
      <p align="left">Apontando provas, o MST declara: "A Central &Uacute;nica 
        dos Trabalhadores (CUT) faz propaganda e agita&ccedil;&atilde;o; a diferen&ccedil;a 
        com o PC do B &eacute; que este n&atilde;o tem tend&ecirc;ncia e, portanto, 
        tem unidade; o PT tem muitas tend&ecirc;ncias e, por isso, n&atilde;o 
        tem jornal nem efici&ecirc;ncia na propaganda; o MST est&aacute; zelando 
        para manter a unidade e sua sigla representa a mesma coisa em qualquer 
        lugar."</p>
      <p align="left">Na seq&uuml;&ecirc;ncia, o programa lembra que "a for&ccedil;a 
        de transforma&ccedil;&atilde;o est&aacute; nas massas organizadas e, por 
        isso, n&atilde;o basta criar um partido ou uma organiza&ccedil;&atilde;o 
        qualquer, &eacute; preciso saber se esta tem influ&ecirc;ncia e est&aacute; 
        enraizada na mobiliza&ccedil;&atilde;o de massas; por outro lado, para 
        ser vanguarda, a organiza&ccedil;&atilde;o deve formular e seguir sempre 
        a teoria revolucion&aacute;ria para ter condi&ccedil;&otilde;es de realizar 
        a revolu&ccedil;&atilde;o".</p>
      <p align="left">Tarefa - O coroamento dos argumentos e justificativas precedentes, 
        finalmente emerge, seco e en&eacute;rgico: "Nossa tarefa &eacute; colocar 
        a Reforma Agr&aacute;ria no centro da luta e torn&aacute;-la a bandeira 
        capaz de unificar a sociedade em rela&ccedil;&atilde;o a um objetivo estrat&eacute;gico 
        maior."</p>
      <p align="left">O complemento dessa tarefa &eacute; eleger o MST como "a 
        organiza&ccedil;&atilde;o", cegamente, "sem nos preocuparmos em saber 
        quem s&atilde;o seus l&iacute;deres". E, para concluir, "depois disso, 
        devemos procurar quais s&atilde;o as organiza&ccedil;&otilde;es que t&ecirc;m 
        car&aacute;ter e princ&iacute;pios voltados para a prepara&ccedil;&atilde;o 
        revolucion&aacute;ria do povo e, assim, estabelecer crit&eacute;rios em 
        torno de pontos convergentes."</p>
      <p align="left">Seguem-se algumas diretrizes b&aacute;sicas para que uma 
        vanguarda revolucion&aacute;ria se consolide. Dentre elas, "capacidade 
        de propor, organizar e conduzir diferentes formas de lutas, para acumular 
        for&ccedil;as, mantendo as pessoas disciplinadas; capacidade de conduzir 
        disputas nos terrenos econ&ocirc;mico, pol&iacute;tico e ideol&oacute;gico; 
        cuidar da forma&ccedil;&atilde;o ideol&oacute;gica de quadros e n&uacute;cleos 
        em todos os n&iacute;veis; saber enfrentar disputas com for&ccedil;as 
        reformistas que vierem a desviar o rumo da luta de classes; ocupar o espa&ccedil;o 
        da divulga&ccedil;&atilde;o e da pr&aacute;tica dos princ&iacute;pios 
        pol&iacute;ticos revolucion&aacute;rios".</p>
      <p align="left">De repente, aflora esta m&aacute;xima: "Como a &aacute;gua 
        &eacute; capaz de fazer seu caminho de acordo com as circunst&acirc;ncias 
        naturais que encontra, tamb&eacute;m o militante e a organiza&ccedil;&atilde;o 
        devem preparar a vit&oacute;ria a partir da ubiqua&ccedil;&atilde;o do 
        inimigo, para alcan&ccedil;ar os objetivos fixados."</p>
      <p align="left">A M&iacute;stica volta a ser exaltada como "a arte de incentivar 
        e manter os lutadores animados e felizes", como "a for&ccedil;a que vence 
        a depress&atilde;o depois de uma derrota" e como "a raz&atilde;o para 
        lutar com outros por uma grande causa coletiva, o socialismo, causa pela 
        qual vale a pena lutar e morrer!"</p>
      <p align="left">Na ocupa&ccedil;&atilde;o de novos espa&ccedil;os que prop&otilde;e 
        a si mesmo, o MST quer "vincular a reforma agr&aacute;ria como `uma luta 
        de todos' nas &aacute;reas oficiais que d&atilde;o forma org&acirc;nica 
        &agrave; sociedade". Para atingir esse objetivo, ajusta sua mira na dire&ccedil;&atilde;o 
        das "prefeituras dos munic&iacute;pios do interior que podem ter influ&ecirc;ncia 
        dos assentados, onde geramos renda e dinamizamos a economia".</p>
      <p align="left">Tamb&eacute;m "as C&acirc;maras Municipais podem ser um 
        espa&ccedil;o para contribuir, solucionando os problemas da sociedade 
        local". Al&eacute;m desses alvos, a mira aponta para "os sindicatos de 
        trabalhadores rurais, que na maioria dos lugares se dispersaram, mas ainda 
        possuem for&ccedil;a moral e refer&ecirc;ncia pol&iacute;tica".</p>
      <p align="left">Escolas - O MST n&atilde;o se esquece das escolas, faculdades 
        e igrejas, principalmente as igrejas. A imensa import&acirc;ncia log&iacute;stica 
        de milhares de par&oacute;quias espalhadas por todo o territ&oacute;rio 
        nacional, interligadas e conectadas, "muito contribuiu para desenvolver 
        o MST, atrav&eacute;s de suas pastorais", reconhece a organiza&ccedil;&atilde;o. 
        A meta &eacute; o poder, "&eacute; ocupar os espa&ccedil;os que se conformam 
        na superestrutura da sociedade".</p>
      <p align="left">No fim do curso, um aviso aos navegantes: "Se algu&eacute;m 
        disser que esses espa&ccedil;os n&atilde;o devem ser ocupados por nossa 
        organiza&ccedil;&atilde;o, pois esses temas n&atilde;o nos competem, digamos 
        sem receio de estarmos equivocados: os audazes sempre prevalecem sobre 
        os medrosos!"</p>
      <p align="left">At&eacute; a vit&oacute;ria, sempre!</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
