<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Neuroses do Leste Europeu</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER"><font size="4"><u>Leituras recomendadas - 3</u></font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><u><b class="destaque"><font size="5">Neuroses do Leste Europeu</font></b></u></p>
<p align="CENTER">por <b>Andrei Pleshu<br>
  </b><font size="2"><b>Ministro das Rela&ccedil;&otilde;es Exteriores da Rom&ecirc;nia<br>
  Diretor do <i>New Europe College</i> de Bucareste</b></font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b class="destaque">Tradu&ccedil;&atilde;o de Pedro Sette C&acirc;mara 
  e Olavo de Carvalho</b></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER">&nbsp;<img src="../images/pleshu.jpg" width=250 height=222></p>
<p align="CENTER"><b>Andrei Pleshu</b></p>
<p align="CENTER">&nbsp;</p>
<p align="left"><i><span class="destaque">Andrei Pleshu &eacute;, no ambiente 
  r&iacute;gido e artificial da diplomacia mundial, algo como a presen&ccedil;a 
  solar de uma crian&ccedil;a num asilo de velhos. A intelig&ecirc;ncia prodigiosa, 
  a cultura, vivacidade, a sinceridade, o inesgot&aacute;vel senso de humor, o 
  tom direto e franco com que diz o que ningu&eacute;m diz, j&aacute; fizeram 
  desse representante de um pa&iacute;s pequeno e marginal o centro natural de 
  muitos encontros internacionais de ministros de Estado. Famoso e respeitado 
  como intelectual desde antes de assumir o Minist&eacute;rio das Rela&ccedil;&otilde;es 
  Exteriores, Pleshu &eacute; autor de livros onde a profundidade da medita&ccedil;&atilde;o 
  filos&oacute;fica transparece atrav&eacute;s de um estilo acentuadamente po&eacute;tico 
  de escrever. Nas conversa&ccedil;&otilde;es pessoais, esse homem volumoso com 
  barba e voz de profeta passa com a maior naturalidade de uma discuss&atilde;o 
  sobre a metaf&iacute;sica de Lucian Blaga &agrave;s piadas brasileiras de papagaio, 
  o &uacute;nico item que posso me gabar de ter acrescentado &agrave; sua erudi&ccedil;&atilde;o. 
  A confer&ecirc;ncia "Algumas Neuroses do Leste" foi pronunciada em 15 de junho 
  de 1998 no </span></i><span class="destaque">Stifteverband f&uuml;r die deutsche 
  Wissenschaft<i> em Wiesbaden e publicada no </i>Romanian Journal of International 
  Affairs<i>, vol. IV, Special Issue 1, 1998. — </i>O.&nbsp;de C.</span></p>
<p align="left">&nbsp;</p>
<p align="left">Um dos passatempos prediletos dos intelectuais &eacute; a neurose. 
  Por neurose entendo a capacidade de descobrir em qualquer situa&ccedil;&atilde;o 
  um componente irritante, uma pitada de veneno. Todo intelectual verdadeiro tem 
  a voca&ccedil;&atilde;o para a insatisfa&ccedil;&atilde;o, o talento de sentir-se 
  mal. N&atilde;o faz sentido, agora, ficar perguntando se sempre foi assim. O 
  que &eacute; certo &eacute; que &eacute; assim na era moderna. Nos antigos pa&iacute;ses 
  comunistas, a neurose intelectual tem uma sintomatologia espec&iacute;fica, 
  da qual posso falar com alguma compet&ecirc;ncia, n&atilde;o na condi&ccedil;&atilde;o 
  de analista distanciado, mas de paciente cr&ocirc;nico. O curioso &eacute; que 
  a grande virada de 1989 intensificou as neuroses, em vez de cur&aacute;-las. 
  Antes, as frentes eram bem definidas: de um lado, o poder totalit&aacute;rio; 
  de outro, o intelectual resistente. De um lado, os campos de concentra&ccedil;&atilde;o 
  socialistas enquanto variante mundana do Inferno; de outro, o "mundo livre" 
  enquanto variante mundana do Para&iacute;so. N&atilde;o havia nuances, e onde 
  n&atilde;o h&aacute; nuances a neurose est&aacute; sob controle. Por&eacute;m, 
  desde 1989 vimo-nos sufocados sob uma multid&atilde;o de nuances. As liberdades 
  adquiridas anestesiam o sentimento de fatalidade, estimulando, ao contr&aacute;rio, 
  a euforia do poss&iacute;vel. O poss&iacute;vel significa a oportunidade de 
  escolher. E quando um intelectual tem de escolher alguma coisa, a&iacute; a 
  neurose est&aacute; por perto.</p>
<p align="left">Primeiro, descobrimos que, se o universo totalit&aacute;rio tinha 
  sido nosso grande infort&uacute;nio, nosso drama hist&oacute;rico, t&iacute;nhamos 
  pelo menos conseguido nos adaptar: ele era para n&oacute;s uma face do destino 
  e um fato da vida. Do<b> </b><i>nosso</i> destino, da <i>nossa</i><b> </b>vida 
  di&aacute;ria. Em outras palavras, identific&aacute;vamo-nos com aquilo que 
  viv&iacute;amos, como voc&ecirc; se identifica com a <i>sua</i> dor de dentes, 
  com a <i>sua</i><b> </b>ins&ocirc;nia, com o <i>seu</i> instinto de sobreviv&ecirc;ncia. 
  Isto &eacute; o que explica a exist&ecirc;ncia de saudosistas, isto &eacute;, 
  daqueles que falam da experi&ecirc;ncia da ditadura no mesmo tom em que nossos 
  av&oacute;s falam da guerra, da pris&atilde;o ou da mis&eacute;ria: as m&aacute;s 
  recorda&ccedil;&otilde;es misturavam-se suavemente com uma esp&eacute;cie de 
  consci&ecirc;ncia her&oacute;ica e com a satisfa&ccedil;&atilde;o de t&ecirc;-las 
  superado. Mais ainda, elas eram a subst&acirc;ncia e o pano-de-fundo da nossa 
  juventude. Mov&iacute;amo-nos &agrave; vontade num ambiente adstringente, que 
  tonificava nosso sentimento vital. Ent&atilde;o a resist&ecirc;ncia, mais ou 
  menos eficiente, mais ou menos ilus&oacute;ria, era em si mesma uma vol&uacute;pia. 
  Em suma, voc&ecirc; podia viver e enganar a si mesmo com a id&eacute;ia de que 
  tinha uma vida dif&iacute;cil mas interessante. No entanto, agora, depois da 
  "grande mudan&ccedil;a", voc&ecirc; &eacute; obrigado a descobrir o lado sombrio 
  da liberdade (geralmente chamado "problemas de transi&ccedil;&atilde;o"). &Eacute; 
  o t&eacute;dio que vem de n&atilde;o ser mais incomodado pela censura, de ter 
  perdido o "inimigo" tradicional; o t&eacute;dio que vem da banalidade das viagens, 
  da multiplica&ccedil;&atilde;o de tenta&ccedil;&otilde;es, de mistura com a 
  falta de recursos — que vem, enfim, de todas aqueles inconvenientes que normalmente 
  acompanham os sonhos que viram realidade. A normaliza&ccedil;&atilde;o &eacute; 
  sopor&iacute;fera. Decepcionante. O que Timothy Garton Ash chamava de "os benef&iacute;cios 
  da adversidade", a utilidade da persegui&ccedil;&atilde;o, cai no esquecimento. 
  Em lugar dela, agora voc&ecirc; tem de descobrir as inconveni&ecirc;ncias da 
  escolha e da responsabilidade. Os intelectuais confrontam-se com um novo dilema 
  que produz novas neuroses. Qu&ecirc; devem fazer? Aproveitar a liberdade para 
  finalmente fazer o que cada um quer ou adiar a realiza&ccedil;&atilde;o das 
  voca&ccedil;&otilde;es para poder apoiar o esfor&ccedil;o geral de reconstru&ccedil;&atilde;o? 
  Obviamente, qualquer das decis&otilde;es &eacute; logo sentida como lament&aacute;vel. 
  O intelectual que fica &agrave; margem desse processo &eacute; tomado de culpa 
  moral, e aquele que decide participar descobre a promiscuidade da pol&iacute;tica 
  e a precariedade do seu talento pragm&aacute;tico. Ambos passam a ter ins&ocirc;nia. 
  O dem&ocirc;nio c&iacute;vico entra em conflito com o dem&ocirc;nio espiritual. 
  Qualquer tentativa de reconcili&aacute;-los seria suspeita de ingenuidade ou 
  vaidade. Em outras palavras: ao invocar a necessidade de uma moraliza&ccedil;&atilde;o 
  da pol&iacute;tica ou o dever dos intelectuais para com a sociedade, a gente 
  acaba caindo, no primeiro caso, numa inadequa&ccedil;&atilde;o ut&oacute;pica; 
  e, no segundo, numa ambi&ccedil;&atilde;o hip&oacute;crita sedenta dos &aacute;libis 
  mais nobres para um apetite carreirista dos mais banais.</p>
<p align="left">No que diz respeito ao novo mundo que se abre diante do ex-campo 
  de concentra&ccedil;&atilde;o socialista, n&atilde;o h&aacute; d&uacute;vidas 
  de que est&aacute; cheio de virtudes e possibilidades tentadoras, mas sua constitui&ccedil;&atilde;o 
  &eacute; fundamentalmente diferente do que t&iacute;nhamos em mente. &Eacute; 
  um mundo melhor, mas &eacute; <i>diferente</i> do que imagin&aacute;vamos. E 
  n&atilde;o &eacute; ou n&atilde;o parece ser "melhor" em todos os aspectos. 
  De qualquer modo, a rela&ccedil;&atilde;o entre o nosso mundo, ainda tonto com 
  cinco d&eacute;cadas de totalitarismo, e o mundo confortavelmente instalado 
  da Europa Ocidental, um mundo para o qual a democracia, o papel da lei e a prosperidade 
  est&atilde;o presentes diariamente, ainda n&atilde;o se consolidou da melhor 
  maneira. Para cada um desses dois mundos, o "outro" &eacute; um apinhado de 
  banalidades, uma mistura de falsas representa&ccedil;&otilde;es — incluindo 
  v&aacute;rios <i>Wunschvorstellungen</i> (1) —, preconceitos e ignor&acirc;ncia. 
  A situa&ccedil;&atilde;o nos recorda o come&ccedil;o de um texto de Unamuno 
  que diz que, quando Pedro e Ju&aacute;n conversam, na realidade h&aacute; pelo 
  menos seis pessoas conversando: o Pedro real e o Ju&aacute;n real, a imagem 
  que Pedro faz de si mesmo e a imagem que Ju&aacute;n faz de si mesmo, e a imagem 
  que Pedro faz de Ju&aacute;n e a imagem que Ju&aacute;n faz de Pedro. &Eacute; 
  isto o que acontece quando a Europa Oriental e a Europa Ocidental se encaram. 
  Somos propensos a achar que o Ocidente &eacute; a solu&ccedil;&atilde;o absoluta 
  de todas as nossas frustra&ccedil;&otilde;es, o r&oacute;seo invent&aacute;rio 
  do que precisamos: liberdade, seguran&ccedil;a, justi&ccedil;a e bem-estar social. 
  Eventualmente admitimos que a perfei&ccedil;&atilde;o n&atilde;o existe, que 
  mesmo no Ocidente h&aacute; alguns problemas, mas, em geral, qualquer tentativa 
  de diminuir ou questionar o sucesso capitalista nos irrita, por nos fazer lembrar 
  a ret&oacute;rica agressiva e deformante da ideologia partid&aacute;ria que 
  distorceu nosso racioc&iacute;nio durante d&eacute;cadas inteiras. Neste contexto, 
  &eacute; inevit&aacute;vel que o menor desapontamento nos atire para os extremos. 
  Quando a Terra dos Sonhos perde um pouco sua cor, quando rugas aparecem no rosto 
  do anjo, o sonhador fica furioso. O Ocidente torna-se uma coisa sat&acirc;nica 
  — o primo rico e impiedoso, o desumano a uto-satisfeito, o culpado por excel&ecirc;ncia. 
  Aquele que nos entregou aos comunistas em 1945, e que agora nos examina t&atilde;o 
  detalhadamente com sua lente de aumento, que nos submete a testes desonrosos 
  e nos trata com condescend&ecirc;ncia.</p>
<p align="left">Por sua vez, o Ocidente come&ccedil;ou tendo pena de n&oacute;s 
  (no tempo em que &eacute;ramos fornecedores de sofrimento e dissid&ecirc;ncias), 
  depois passou, no fim de 1989, por um breve epis&oacute;dio de entusiasmo fraterno 
  (&eacute;ramos her&oacute;is, est&aacute;vamos rompendo as correntes, fazendo 
  revolu&ccedil;&otilde;es de sangue ou de veludo) e terminou por mostrar um ar 
  polidamente constrangido com a nossa melancolia, a nossa impot&ecirc;ncia e 
  o nosso atraso. O Oriente &eacute; o primo pobre e fracassado, al&eacute;m de 
  cheio de pretens&otilde;es. Ele n&atilde;o chega a ser um <i>alter ego</i> que 
  falhou, mas &eacute; antes um aborto in&uacute;til. Aquele que precisa de ajuda 
  sempre acaba ganhando ares antip&aacute;ticos. O cidad&atilde;o dos pa&iacute;ses 
  "desenvolvidos" descobre, com alguma apreens&atilde;o, que para "normalizar" 
  a situa&ccedil;&atilde;o na Europa Oriental ele tem de abdicar de uma parte 
  da sua pr&oacute;pria normalidade. Por que ele deveria fazer isto?</p>
<p align="left">Indubitavelmente, tanto a utopia quanto o ressentimento, tanto 
  a pena quanto a raiva s&atilde;o rea&ccedil;&otilde;es inadequadas, que provavelmente 
  s&oacute; contribuir&atilde;o para falsear a verdade dos dois mundos e impedir 
  sua reunifica&ccedil;&atilde;o harmoniosa. O que a Hist&oacute;ria, depois de 
  1989, trouxe de novo a esta rela&ccedil;&atilde;o? Para tornar as coisas mais 
  simples, eu diria que passamos da inexist&ecirc;ncia de passaportes para a inexist&ecirc;ncia 
  de vistos. Antes, o "mundo livre" estava pronto para receber voc&ecirc;, mas 
  o seu mundo, o "campo de concentra&ccedil;&atilde;o socialista" n&atilde;o deixava 
  voc&ecirc; sair, ou, se deixava, o fazia de maneira dif&iacute;cil, sob condi&ccedil;&otilde;es 
  aviltantes. Agora, o <i>seu</i> mundo deixa voc&ecirc; sair quando quiser. Ganhamos 
  um dos direitos humanos fundamentais: o direito de ir e vir. Mas temos problemas 
  com o mundo livre que, de repente, hesita em nos receber. O imigrante da Europa 
  Oriental &eacute; uma calamidade. N&atilde;o quero que pensem que estou reclamando 
  de alguma coisa ou que n&atilde;o entendo os argumentos das embaixadas e consulados 
  ocidentais. Quero somente mostrar que, &agrave;s vezes, a "grande mudan&ccedil;a" 
  pela qual passamos consiste, ao menos na superf&iacute;cie, na troca de um bloqueio 
  antigo por um novo. Um pouco melhor – porque &eacute; somente nosso atestado 
  de identidade que est&aacute; sendo censurado e n&atilde;o a identidade mesma. 
  Nossa liberdade n&atilde;o est&aacute; sendo suprimida: est&aacute; sendo "dosada".</p>
<p align="left">Existe, no entanto, uma variante <i>positiva</i> a estimular as 
  rela&ccedil;&otilde;es entre Oriente e Ocidente: n&atilde;o a retic&ecirc;ncia 
  consular, mas a corrida para a <i>integra&ccedil;&atilde;o</i> europ&eacute;ia, 
  o restabelecimento dos padr&otilde;es comuns. Tendo sido deixados, gra&ccedil;as 
  &agrave; suspens&atilde;o comunista, fora das tend&ecirc;ncias gerais, agora 
  nos &eacute; oferecida a chance de recuperar o horizonte de entrada na grande 
  fam&iacute;lia da qual fomos exclu&iacute;dos arbitrariamente, tanto no plano 
  pol&iacute;tico quanto no econ&ocirc;mico, mas da qual nunca fomos exclu&iacute;dos 
  geograficamente, historicamente e culturalmente. O problema da nossa integra&ccedil;&atilde;o 
  europ&eacute;ia coloca duas grandes quest&otilde;es: "Em quanto tempo?" e "Segundo 
  qual crit&eacute;rio?". O ritmo depende, em grande parte, de n&oacute;s. Mas 
  e o crit&eacute;rio? A primeira quest&atilde;o est&aacute; diretamente ligada 
  &agrave; nossa capacidade vital. N&oacute;s provaremos, ou n&atilde;o, que podemos 
  ser atuantes, que ainda temos energia para nos recompor. O &uacute;nico inconveniente 
  &eacute; a constante amea&ccedil;a de um ciclo vicioso: n&atilde;o podemos nos 
  integrar a menos que sejamos ajudados e n&atilde;o podemos ser ajudados a menos 
  que pare&ccedil;amos integrados. O problema n&atilde;o deixa de ser, de certa 
  forma, de natureza t&eacute;cnica. Mas a segunda quest&atilde;o — a do crit&eacute;rio 
  — &eacute; pura metaf&iacute;sica. Porque o crit&eacute;rio de integra&ccedil;&atilde;o 
  depende da imagem que temos do espa&ccedil;o no qual desejamos nos integrar. 
  A quest&atilde;o que se coloca, portanto, &eacute; nem mais nem menos que: "Que 
  &eacute; a Europa?". Espero n&atilde;o ati&ccedil;ar sua curiosidade ao ponto 
  de fazer voc&ecirc;s esperarem por uma resposta. N&atilde;o sou capaz de dizer 
  o que vem a ser a Europa e, na verdade, n&atilde;o quero tentar descobrir isso 
  agora. Mas posso dizer qual &eacute; a cara dela para aqueles que querem entrar. 
  Mais precisamente, o qu&ecirc; em sua face nos parece um "modelo", um "objetivo", 
  e uma exig&ecirc;ncia definitiva.</p>
<p align="left">Vista de fora, a Europa &eacute;, antes de tudo, um lugar onde 
  se fala amplamente o ingl&ecirc;s: o acesso a este lugar imp&otilde;e ao candidato 
  um <i>screening</i>, &eacute; desej&aacute;vel que o processo de integra&ccedil;&atilde;o 
  tenha um <i>follow-up</i> e que este processo seja <i>all-inclusive</i>. O candidato 
  &eacute; assistido por certas <i>catch-up facilities</i>, e por um programa 
  de tipo <i>know-how</i>. Apesar disso, nesta gigantesca anglofonia, flutua tamb&eacute;m 
  um prestigioso termo franc&ecirc;s: <i>acquis communautaire</i><b>.</b> Ele 
  se refere &agrave;quilo que os pa&iacute;ses desenvolvidos t&ecirc;m em comum, 
  o resultado de s&eacute;culos de evolu&ccedil;&atilde;o econ&ocirc;mica, social 
  e pol&iacute;tica: a riqueza da comunidade, a quintess&ecirc;ncia do progresso 
  humano, a funda&ccedil;&atilde;o da civiliza&ccedil;&atilde;o p&oacute;s-moderna 
  – algo que vai das leis e institui&ccedil;&otilde;es at&eacute; o tamanho ideal 
  dos ovos e tomates. Este &eacute; o horizonte que deve ser visado por todos 
  os pa&iacute;ses candidatos. Conseq&uuml;entemente, o candidato &eacute; confrontado 
  com um grande n&uacute;mero de exig&ecirc;ncias, incluindo algumas q ue t&ecirc;m 
  uma import&acirc;ncia privilegiada: ecologia, direitos humanos, respeito pelas 
  minorias, suspens&atilde;o da discrimina&ccedil;&atilde;o &eacute;tnica e sexual. 
  Uma vez desenhada, esta mir&iacute;fica paisagem termina por criar os sonhos, 
  as frustra&ccedil;&otilde;es e perplexidades do contemplador "n&atilde;o-integrado". 
  Primeiro, ele tem um problema de <i>velocidade</i>: como "apreender" tantos 
  esplendores num tempo t&atilde;o curto, com um painel de instrumentos t&atilde;o 
  pequeno e com uma estrutura ps&iacute;quica convalescente. O fato &eacute; que 
  voc&ecirc; &eacute; confrontado com d&uacute;zias de prioridades a cada segundo. 
  <i>Tudo</i> &eacute; prioridade. Em outras palavras, voc&ecirc; tem <i>somente</i> 
  prioridades. Nestas circust&acirc;ncias, voc&ecirc; s&oacute; consegue ficar 
  paralisado e gaguejar. Voc&ecirc; tem de resolver ao mesmo tempo os buracos 
  nas ruas, o v&aacute;cuo legislativo, a polui&ccedil;&atilde;o da &aacute;gua, 
  a infla&ccedil;&atildeo, a pobreza, os direitos dos ho mossexuais, a proibi&ccedil;&atilde;o 
  da propaganda de cigarros, a renova&ccedil;&atilde;o das pris&otilde;es, o que 
  fazer com o lixo p&uacute;blico, com o confessionalismo estreito, com a discrimina&ccedil;&atilde;o 
  das mulheres, com a crise m&eacute;dica, a precariedade dos servi&ccedil;os, 
  a reforma da pol&iacute;cia, a limpeza dos trens, a socializa&ccedil;&atilde;o 
  dos prisioneiros, a educa&ccedil;&atilde;o dos ciganos, o renomea&ccedil;&atilde;o 
  das ruas, o financiamento para o teatro, a prote&ccedil;&atilde;o aos animais, 
  a prepara&ccedil;&atilde;o de novos passaportes, a moderniza&ccedil;&atilde;o 
  dos banheiros, a privatiza&ccedil;&atilde;o, a reestrutura&ccedil;&atilde;o, 
  o reaquecimento da economia, a reforma moral, a renova&ccedil;&atilde;o de pessoal, 
  a redefini&ccedil;&atilde;o do sistema de educa&ccedil;&atilde;o, a troca de 
  embaixadores, a consolida&ccedil;&atilde;o da sociedade civil, o est&iacute;mulo 
  &agrave;s ONGs, a renova&ccedil;&atilde;o de hospitais, os menores abandonados, 
  os pacientes de AIDS, as novas redes de m&aacute;fia e muitas outras coisas. 
  Tudo &eacute; obrigat&oacute;rio, tudo &eacute; urgente. Nesta pressa que n&atilde;o 
  tolera hierarquias, cronogramas pacientes ou atrasos, surge inevitavelmente 
  um problema de mentalidade. Confundido pelas cercas que tem de pular, o homem 
  comum desenvolve uma esp&eacute;cie de indigest&atilde;o ideol&oacute;gica. 
  Ele n&atilde;o entende mais o que se espera dele, e se sente amea&ccedil;ado, 
  incompreendido, brutalizado. A Europa adquire, em sua mente, as aterrorizantes 
  dimens&otilde;es de um <i>Obersturmbandf&uuml;hrer</i>, e a integra&ccedil;&atilde;o 
  europ&eacute;ia se lhe apresenta como uma corrida exaustiva. Dizem-lhe que a 
  discrimina&ccedil;&atilde;o &eacute; m&aacute; e ele se sente discriminado. 
  Dizem-lhe que a toler&acirc;ncia &eacute; boa e ele se sente julgado com intoler&acirc;ncia. 
  Ele come&ccedil;a a associar, neuroticamente, princ&iacute;pios e valores heterog&ecirc;neos. 
  A exig&ecirc;ncia geral aponta para o nivelamento dos crit&eacute;rios. Tudo 
  &eacute; igualmente importante. Ser europeu equivale a adotar uma plumagem multicolorida 
  na qual as id&eacute;ias, o dinheiro, os h&aacute;bitos &iacute;ntimos, as convic&ccedil;&otilde;es 
  religiosas e a qualidade da cerveja est&atilde;o no mesmo plano. Surgem inocentes 
  e c&ocirc;micos<b> </b>malentendidos.</p>
<p align="left">Quando o Parlamento romeno come&ccedil;ou a discutir a aboli&ccedil;&atilde;o 
  das leis que criminalizavam o homossexualismo, muitos camponeses, padres e comerciantes 
  pensaram que o que estava sendo proposto era a <i>legaliza&ccedil;&atilde;o</i>, 
  isto &eacute;, a <i>obrigatoriedade</i> do homossexualismo... De qualquer modo, 
  &eacute; dif&iacute;cil explicar ao desnorteado cidad&atilde;o da transi&ccedil;&atilde;o 
  que a entrada na Europa est&aacute; diretamente ligada &agrave;s suas prefer&ecirc;ncias 
  sexuais, ou &agrave; sua posi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s 
  op&ccedil;&otilde;es er&oacute;ticas dos outros. E mesmo o cidad&atilde;o mais 
  educado n&atilde;o est&aacute; livre de certas confus&otilde;es. Ele achava 
  que estava livre de tabus, mas descobre que tem de assumir novos tabus. Vejamos 
  um exemplo: antes de 1989, era proibido ao intelectual romeno ler Mircea Eliade, 
  porque a censura comunista proibia qualquer leitura de natureza religiosa. Agora, 
  h&aacute; uma tend&ecirc;ncia a que Mircea Eliade caia de novo sob suspeita, 
  ficando dif&iacute;cil de citar ou mesmo at&eacute; de ler, porque desta vez 
  s&atilde;o trazidas &agrave; tona as orienta&ccedil;&otilde;es de extrema-direita 
  que ele teve em sua juventude. Por outro lado, pa&iacute;ses que condenam severamente 
  a in&eacute;rcia comunista de alguns governos do leste europeu toleram, ou quase 
  mesmo aprovam, a reabilita&ccedil;&atilde;o ou pelo menos a "desculpabiliza&ccedil;&atilde;o" 
  de alguns compromissos tipicamente comunistas de alguns de seus cidad&atilde;os. 
  Confrontados com as dificuldades do ajustamento, sendo que citamos somente aquelas 
  mais &agrave; m&atilde;o, o homem do leste europeu est&aacute; sempre sob a 
  amea&ccedil;a de uma depress&atilde;o cr&ocirc;nica. O que &eacute;, afinal, 
  a Europa? Como Hippias em um dos di&aacute;logos da juventude de Plat&atilde;o, 
  ele procura, incerto, por uma defini&ccedil;&atilde;o que decorra daquilo que 
  a Europa mesma oferece a ele. <i>"O que &eacute; o belo?"</i>, pergunta-se o 
  her&oacute;i plat&ocirc;nico. <i>O belo &eacute; uma bela garota</i>, responde 
  primeiramente Hippias, misturando o atributo individual com o conceito. &Eacute; 
  assim que o aspirante &agrave; Europa pode se enganar: ele pode tomar um exemplo 
  como uma defini&ccedil;&atilde;o, dizendo, por exemplo, <i>"A Europa &eacute; 
  um pa&iacute;s europeu, como a Fran&ccedil;a, ou a Alemanha, ou a It&aacute;lia"</i>. 
  Provocado por S&oacute;crates, Hippias continua suas explora&ccedil;&otilde;es: 
  o belo &eacute; o esplendor da mat&eacute;ria, do ouro. Um passo al&eacute;m, 
  o belo &eacute; a harmoniza&ccedil;&atilde;o, a funcionalidade, o cumprimento 
  de um destino, o bem ou aquilo que provoca prazer desinteressado . Provocado 
  pela Uni&atilde;o Europ&eacute;ia, nosso homem do leste pode, ele tamb&eacute;m, 
  arriscar uma s&eacute;rie crescente de defini&ccedil;&otilde;es: a Europa &eacute; 
  o dinheiro &uacute;nico, o mercado comum, a estabilidade de um modo de viver, 
  o equil&iacute;brio de direitos e deveres, a comunh&atilde;o nos mesmos valores. 
  Ao fim do di&aacute;logo de tipo plat&ocirc;nico, os interlocutores concordam 
  que &eacute; muito dif&iacute;cil definir o belo. As coisas terminam de maneira 
  incerta. Todos nos encontramos hoje numa incerteza parecida: &eacute; muito 
  dif&iacute;cil definir a Europa. E, para alguns, o problema &eacute; ainda pior, 
  porque eles t&ecirc;m de, na aus&ecirc;ncia de uma defini&ccedil;&atilde;o, 
  encontrar um jeito de integrar-se.</p>
<p align="left">Apesar de todas estas complica&ccedil;&otilde;es, podemos esperar 
  — e temos raz&otilde;es para faz&ecirc;-lo — que, num dado momento, num futuro 
  n&atilde;o t&atilde;o pr&oacute;ximo, mas n&atilde;o t&atilde;o distante, seremos 
  reintegrados aos poucos grandes "clubes" dos quais queremos fazer parte. Mas, 
  psicologicamente falando, confrontamo-nos, mesmo diante deste horizonte de esperan&ccedil;a, 
  com certas dificuldades. Os pa&iacute;ses da Europa oriental t&ecirc;m <i>uma 
  m&aacute; rela&ccedil;&atilde;o com o tempo</i>. Temos problemas com o <i>passado</i>, 
  particularmente com o passado recente, que s&atilde;o cinq&uuml;enta anos de 
  ditadura comunista. Temos problemas com o <i>presente</i>: na tentativa de trocar 
  um sistema por outro, defrontamo-nos com todas as inconveni&ecirc;ncias dos 
  per&iacute;odos de transi&ccedil;&atilde;o, como a instabilidade, o baixo padr&atilde;o 
  de vida, a confus&atilde;o de valores, a mudan&ccedil;a radical de mentalidades 
  por sobre um fundo desencorajador de in&eacute;rcia administrativa e social. 
  Sim, e o que &eacute; menos comum, temos <i>uma m&aacute; experi&ecirc;ncia 
  do futuro</i>. Durante anos, a ret&oacute;rica do estado totalit&aacute;rio 
  tentou compensar a aus&ecirc;ncia de solu&ccedil;&otilde;es imediatas com sua 
  supera bund&acirc;ncia de um futuro "dourado", garantido ideologicamente mas, 
  de fato, indefinido. Diziam-nos que o <i>hoje</i> era dif&iacute;cil, mas que 
  o amanh&atilde; seria maravilhoso, que a gl&oacute;ria da atual gera&ccedil;&atilde;o 
  consistia em seu desejo de sacrificar-se pelas gera&ccedil;&otilde;es futuras. 
  Esfor&ccedil;o, paci&ecirc;ncia e esperan&ccedil;a incondicional eram exigidas 
  de n&oacute;s. Agora, toda vez que mencionamos a Uni&atilde;o Europ&eacute;ia 
  e a Alian&ccedil;a Euro-Atl&acirc;ntica, nossos desejos s&atilde;o mais uma 
  vez jogados para o futuro. Se tentarmos, conseguiremos – dizem-nos – atingir 
  nossos objetivos dentro dos limites de um calend&aacute;rio incerto, que vai 
  do ano 2000 a 2015 ou 2020. Esfor&ccedil;o, paci&ecirc;ncia e esperan&ccedil;a 
  incondicional s&atilde;o, mais uma vez, exig&ecirc;ncias para garantir a felicidade 
  de nossos netos. Obviamente, desta vez falam conosco de boa-f&eacute;, e as 
  promessas feitas s&atilde;o mais realistas. Mas &eacute; inevit&aacute;vel que 
  todo discurso a respeito de um futuro melhor nos traga "lembran&ccedil;as" muito 
  desagrad&aacute;veis...</p>
<p align="left">As neuroses que descrevi at&eacute; aqui s&atilde;o complementadas, 
  no meu caso, com mais uma ainda. Num pa&iacute;s que tem de encarar <i>novas</i> 
  provoca&ccedil;&otilde;es, num momento de explora&ccedil;&otilde;es e de crise 
  de identidade, vejo-me numa situa&ccedil;&atilde;o que jamais imaginara para 
  mim mesmo: a de Ministro das Rela&ccedil;&otilde;es Exteriores. Eu asseguro 
  a voc&ecirc;s que &eacute; mais do que estimulante tentar fazer uma boa pol&iacute;tica 
  no estrangeiro tendo um fundo de pol&iacute;tica dom&eacute;stica t&atilde;o 
  prec&aacute;rio. Voc&ecirc; est&aacute; como um comerciante que tem de fazer 
  lucro tentando vender mercadorias virtuais.</p>
<p align="left">Mas al&eacute;m dessa experi&ecirc;ncia h&aacute; outra que talvez 
  pare&ccedil;a ainda mais interessante: &eacute; o que um intelectual rec&eacute;m-chegado 
  <i>do lado de fora</i> ao centro da vida diplom&aacute;tica mundial aprende 
  a respeito dela. Amador (ainda), mas verde (ainda). Verde exatamente porque, 
  sendo um amador, n&atilde;o teve ainda tempo para ser contaminado pela rotina 
  da profiss&atilde;o. As palavras-chave que eu traria para caracterizar, do meu 
  ponto-de-vista, a diplomacia contempor&acirc;nea s&atilde;o <i>acelera&ccedil;&atilde;o</i>, 
  <i>codifica&ccedil;&atilde;o</i> e <i>banaliza&ccedil;&atilde;o</i>.</p>
<p align="left"><b>Acelera&ccedil;&atilde;o</b>. O dia de trabalho de um diplomata 
  &eacute; organizado, especialmente quando ele est&aacute; em miss&atilde;o, 
  segundo um hor&aacute;rio impressionante. Num &uacute;nico dia de visita oficial, 
  um ministro estrangeiro se encontra com um presidente (ou um monarca), um primeiro-ministro, 
  dois ou tr&ecirc;s membros do governo (incluindo o Ministro de Rela&ccedil;&otilde;es 
  Exteriores do pa&iacute;s visitado), representantes da imprensa e da comunidade 
  dos seus conterr&acirc;neos que vivem no pa&iacute;s visitado, um grupo parlamentar, 
  empres&aacute;rios, personalidades da vida p&uacute;blica etc.. A isto, some-se 
  um caf&eacute;-da-manh&atilde; a trabalho, um almo&ccedil;o protocolar, um jantar 
  e, &agrave;s vezes, uma confer&ecirc;ncia... Tal programa n&atilde;o &eacute; 
  feito dentro dos limites da escala humana. Os ritmos do homem normal, sua <i>performance</i> 
  mental, suas capacidades f&iacute;sicas, n&atilde;o podem se adaptar por um 
  longo tempo e em condi&ccedil;&otilde;es &oacute;timas a um esfor&ccedil;o desse 
  tipo. A &uacute;nica solu&ccedil;&atilde;o &eacute; o estere&oacute;tipo: voc&ecirc; 
  se mant&eacute;m repetindo tenazmente a mesma mensagem, o mesmo sorriso, os 
  mesmos gestos. Voc&ecirc; &eacute; a v&iacute;tima de um del&iacute;rio mec&acirc;nico. 
  Voc&ecirc; cruza – cada vez com mais velocidade e recursos cada vez mais d&eacute;beis 
  – um corredor previs&iacute;vel e an&ocirc;nimo. Cada confer&ecirc;ncia internacional 
  traz outras, cada encontro come&ccedil;ando com um rito circular, no qual os 
  assuntos, os termos e as decis&otilde;es j&aacute; v&ecirc;m prontos. Numa palavra, 
  tudo isto junto poderia ser chamado de "diplomacia <i>fast-food</i>". Talleyrand 
  n&atilde;o teria sobrevivido a uma mec&acirc;nica assim sen&atilde;o escolhendo 
  entre a veleidade e a melancolia.</p>
<p align="left"><b>Codifica&ccedil;&atilde;o</b>. As codifica&ccedil;&otilde;es 
  – como j&aacute; sugeri – s&atilde;o o salutar corol&aacute;rio da acelera&ccedil;&atilde;o. 
  A economia de tempo e de energia &eacute; poss&iacute;vel somente gra&ccedil;as 
  &agrave; troca da comunica&ccedil;&atilde;o real por c&oacute;digos e formalismos. 
  O consenso, na verdade, precede o debate. A declara&ccedil;&atilde;o final &eacute; 
  <b>o </b><i>primeiro</i> documento que voc&ecirc; recebe no in&iacute;cio da 
  reuni&atilde;o. Voc&ecirc; sabe o que vai dizer e &eacute; tudo preparado por 
  <i>experts</i> que, al&eacute;m disso, t&ecirc;m a delicadeza de tomar notas 
  do que voc&ecirc; diz, ainda que sejam eles mesmos os autores do texto. (Apesar 
  disso, eu pr&oacute;prio reclamo a paternidade do texto presente.) Voc&ecirc; 
  sabe – com raras exce&ccedil;&otilde;es – como tudo vai terminar. Se algo ainda 
  continua imprevis&iacute;vel de algum modo, s&atilde;o os coment&aacute;rios 
  dos jornalistas no dia seguinte. Falando de codifica&ccedil;&atilde;o, n&atilde;o 
  resisto a invocar a quantidade de organiza&ccedil;&otilde;es internacionais 
  e organismos expressados num labirinto de iniciais sib&iacute;licas. De Gaulle 
  era fascinado pelo mist&eacute;rio das iniciais da ONU (<i>Qu’est-ce-que ce 
  machin-l&aacute;?</i>). Hoje, ele teria de falar em OSCE, BSEC, CEI, CEFTA, 
  EAPC, MERCOSUR, PREPCOM, SFOR, TRACECA, UNPREDEP etc. A cada ano, o n&uacute;mero 
  de organiza&ccedil;&otilde;es e comiss&otilde;es internacionais aumenta. Todos 
  os tipos de reuni&otilde;es tomam a agenda dos c&iacute;rculos diplom&aacute;ticos, 
  o que n&atilde;o acarreta necessariamente um aumento de di&aacute;logo. Voc&ecirc; 
  freq&uuml;entemente v&ecirc; as mesmas pessoas, sem jamais ter a chance de verdadeiramente 
  conhec&ecirc;-las. Os momentos de "contato" real s&atilde;o reduzidos aos m&iacute;nimos 
  interst &iacute;cios oferecidos pelo protocolo: o coquetel, o almo&ccedil;o 
  oficial (se n&atilde;o for "de trabalho"), a "foto de fam&iacute;lia". Mas ainda 
  nestes momentos tudo &eacute; reduzido a uma impress&atilde;o inef&aacute;vel, 
  &agrave; concisa cordialidade de uma resposta, &agrave;s solidariedades de um 
  c&iacute;rculo restrito. De resto, o c&oacute;digo &eacute; esmagador. Voc&ecirc; 
  &eacute; "importante" e uma nulidade ao mesmo tempo. Mais do que voc&ecirc; 
  mesmo, voc&ecirc; &eacute; tudo o que for permitido pelo seu crach&aacute;, 
  pelo cart&atilde;ozinho que marca seu lugar na mesa de negocia&ccedil;&otilde;es. 
  Mesmo a l&iacute;ngua que voc&ecirc; fala torna-se um simples sinal, uma sugest&atilde;o 
  de um c&oacute;digo preferencial, com conseq&uuml;&ecirc;ncias pol&iacute;ticas. 
  Isto &eacute; particularmente v&aacute;lido para um pa&iacute;s como a Rom&ecirc;nia, 
  que n&atilde;o pode optar, sem um c&aacute;lculo preciso, a respeito da maneira 
  de se expressar. Se voc&ecirc; falar romeno, ningu&eacute;m ir&aacute; compreend&ecirc;-lo 
  e ningu&eacute;m ir&aacute; traduzi-lo. Se voc&ecirc; falar ingl&ecirc;s, os 
  franceses dir&atilde;o que est&atilde;o surpresos de verem o representante de 
  um pa&iacute;s franc&oacute;fono cometer essa indelicadeza. Se voc&ecirc; falar 
  franc&ecirc;s, os angl&oacute;fonos ir&atilde;o consider&aacute;-lo fora de 
  moda. E se voc&ecirc; falar alem&atilde;o, ningu&eacute;m acreditar&aacute; 
  que voc&ecirc; vem da Rom&ecirc;nia. O dilema &eacute; aparentemente pequeno, 
  mas, dentro do contexto, pode desempenhar um papel inesperado.</p>
<p align="left"><b>Banaliza&ccedil;&atilde;o</b>. N&atilde;o era comum, antigamente, 
  que os encontros internacionais fossem t&atilde;o comuns na vida diplom&aacute;tica. 
  Uma confer&ecirc;ncia internacional tinha tudo para se tornar "hist&oacute;rica", 
  exatamente porque s&oacute; ocorria a grandes intervalos, na v&eacute;spera 
  de acontecimentos importantes. Hoje, os encontros ministeriais tornaram-se uma 
  atividade quase di&aacute;ria. O diplomata n&atilde;o &eacute; mais um s&iacute;mbolo 
  plenipotenci&aacute;rio, uma posi&ccedil;&atilde;o de solenidade. Ele &eacute; 
  um alto oficial, absorvido por uma escravid&atilde;o linear. A decis&atilde;o 
  pertence antes &agrave;s institui&ccedil;&otilde;es que ele representa (presidentes, 
  primeiros-ministros, parlamentos, partidos), e sua implementa&ccedil;&atilde;o 
  &agrave; equipe de t&eacute;cnicos que o acompanha. O coeficiente de rotina 
  e o componente convencional da vida diplom&aacute;tica &eacute; que s&atilde;o 
  preponderantes. E aquele que, por imprud&ecirc;ncia, temperamento ou "diletantismo", 
  sai do t&iacute;pico, aquele que contradiz a norma, ainda que seja por um peda&ccedil;o 
  de frase, imediatamente cria uma como&ccedil;&atilde;o p&uacute;blica cujos 
  resultados s&atilde;o imprevis&iacute;veis. O interlocutor subitamente abre 
  os olhos, nota voc&ecirc;, e, se voc&ecirc; tiver sorte, ele reconhece, em particular, 
  que voc&ecirc; trouxe um tom um pouco mais arejado para o debate. Se voc&ecirc; 
  tiver azar, ser&aacute; arquivado sob as r ubricas "exotismo", ou "esquisitice 
  do leste". O risco &eacute; grande. A banaliza&ccedil;&atilde;o da vida diplom&aacute;tica 
  tamb&eacute;m tem ra&iacute;zes no fato de que os encontros internacionais s&atilde;o 
  geralmente confiscados por problemas secund&aacute;rios. Toca-se somente em 
  problemas de natureza mais ou menos t&eacute;cnica ou ent&atilde;o as pessoas 
  se limitam a produzir um cronograma. Assuntos essenciais ficam intocados. Nenhum 
  dos encontros da Uni&atilde;o Europ&eacute;ia a que estive presente discutiu 
  a "identidade" europ&eacute;ia, nem o que significa o "alargamento" do espa&ccedil;o 
  de uma civiliza&ccedil;&atilde;o, nem as poss&iacute;veis modalidades de integra&ccedil;&atilde;o 
  das <i>diferen&ccedil;as</i>. Existe uma conversa sobre cotas, porcentagens, 
  correla&ccedil;&otilde;es econ&ocirc;micas e monet&aacute;rias, que &eacute; 
  sem d&uacute;vida muito &uacute;til, mas s&atilde;o raras as refer&ecirc;ncias 
  &agrave; ess&ecirc;ncia dos acontecimentos, &agrave; sua subst&acirc;ncia e, 
  eu ousaria dizer, &agrave; vis&atilde;o a partir da qual as a&ccedil;&otilde;es 
  ser&atilde;o decididas. Retrucar-me-iam que a diplomacia n&atilde;o &eacute;, 
  de forma alguma, um col&oacute;quio filos&oacute;fico. &Eacute; verdade. Mas 
  tamb&eacute;m n&atilde;o &eacute; uma simples burocracia. Corremos o risco de 
  pensar de maneira esquem&aacute;tica, de perder a imagina&ccedil;&atilde;o, 
  a id&eacute;ia, o entusiasmo. Corremos o risco de criar uma seguran&ccedil;a 
  embotada, uma prosperidade grudenta e uma unidade amorfa.</p>
<p align="left">Qu&ecirc; fazer? Se eu n&atilde;o fosse ministro no momento em 
  que falo com voc&ecirc;s (eu n&atilde;o era quando fui convidado para fazer 
  esta confer&ecirc;ncia), poderia arriscar um rascunho de resposta. Mas, como 
  ministro, eu estou no lugar do paciente, e n&atilde;o do terapeuta. <i>Sou parte</i> 
  da paisagem que acabei de descrever. E n&atilde;o &eacute; poss&iacute;vel que 
  eu n&atilde;o identifique nesta paisagem, por enquanto, a brecha salvadora. 
  Prefiro propor a voc&ecirc;s uma paisagem paralela, aquele em que vivi antes 
  de chegar &agrave; minha perspectiva atual. Nos antigos pa&iacute;ses comunistas, 
  freq&uuml;entemente viv&iacute;amos de solu&ccedil;&otilde;es paralelas: uma 
  cultura paralela &agrave; oficial, um conjunto de normas <i>subterr&acirc;neas</i> 
  paralelas, uma economia paralela. Tendo esta experi&ecirc;ncia em mente, eu 
  agora penso na possibilidade de uma <i>diplomacia paralela</i>. N&atilde;o temos 
  de invent&aacute;-la. Ela existe. Estive nela em 1992 no <i>Wissenschaftskolleg</i> 
  em Berlin, e mais tarde em alguns institutos de estudos avan&ccedil;ados, em 
  Wassenaar, em Budapeste ou em Viena. Tentei formar um instituto assim em Bucareste 
  e aprecio imaginar que fui bem sucedido. Nestes institutos, que n&atilde;o adotam 
  "documentos finais", que n&atilde;o criam comiss&otilde;es de controle ou for&ccedil;as 
  de interven&ccedil;&atilde;o, que n&atilde;o criam nem desfazem fronteiras no 
  mundo, uma elite relaxada mas respons&aacute;vel, racional, sem qualquer abuso 
  sistem&aacute;tico ou ideologia formalizada, trava um intenso di&aacute;logo 
  a respeito do mundo e dos destinos do homem. Vindos de todos os lugares e de 
  todas as &aacute;reas, os membros destes institutos possuem, al&eacute;m das 
  capacidades de seu esp&iacute;rito e de sua especializa&ccedil;&atilde;o, duas 
  virtudes que est&atilde;o em falta entre os diplomatas: eles t&ecirc;m liberdade 
  interior e tempo. Quando se encontram, um verdadeiro <i>encontro</i> acontece; 
  quando falam uns com os outros, realmente se <i>comunicam</i>; quando brigam, 
  nenhuma embaixada fecha. Nestes institutos, o debate ainda &eacute; uma institui&ccedil;&atilde;o 
  eficiente, e a pesquisa &eacute; coloquial, corajosa, e orientada n&atilde;o 
  para conjunturas, mas para fundamentos. Eles t&ecirc;m o <i>estilo</i><b> </b>de 
  uma diplomacia de boa qualidade, sem os seus servilismos. Jean-Paul Sartre disse 
  uma vez que uma boa revista se faz dan&ccedil;ando. Eu diria que o que eu vivi 
  no <i>Wissenschaftskolleg zu Berlin</i> era a euforia s&oacute;bria da dan&ccedil;a. 
  A diplomacia pode tomar esta euforia s&oacute;bria como um modelo. E a integra&ccedil;&atilde;o 
  europ&eacute;ia e planet&aacute;ria poder&aacute; se tornar uma boa oportunidade 
  para que o mundo reaprenda a dan&ccedil;ar.</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
