<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A sabedoria perene</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <div align="center">
        <p><u><font size="4">Leituras Recomendadas - 13</font></u></p>
        <p>&nbsp; </p>
        <p align="CENTER"><b><font size="5">A sabedoria perene<br>
          </font></b><span class="destaque">por Wagner Carellli</span></p>
        <pre>&nbsp;</pre>
        <p align="CENTER"><b><i>Rep&uacute;blica</i>, se&ccedil;&atilde;o &quot;Palavra 
          do Diretor&quot;, fevereiro de 2000.</b></p>
        <p align="CENTER">&nbsp;</p>
        <p class="destaque">NB – <i>A entrevista a que Wagner Carelli se refere 
          est&aacute; no n&uacute;mero de fevereiro da </i>Rep&uacute;blica<i>. 
          Uma transcri&ccedil;&atilde;o integral ser&aacute; reproduzida nesta 
          </i>homepage<i> dentro de algumas semanas. -</i> O.&nbsp;de&nbsp;C.</p>
        <dl> 
          <dd>&nbsp;</dd>
        </dl>
        <p>Olavo de Carvalho &eacute; o mais importante pensador brasileiro hoje, 
          o mais -- talvez o &uacute;nico -- original, o mais estimulante, o mais 
          elaborado e ao mesmo tempo mais acess&iacute;vel. Ler sua entrevista 
          ao redator-chefe Reinaldo Azevedo e aos editores F&aacute;bio Santos 
          e Michel Laub, nas p&aacute;gs. 60-66, &eacute; desfrutar &agrave; larga 
          o prazer que se extrai do argumento do esp&iacute;rito, princ&iacute;pio 
          ativo da cultura -- o prazer supremo, segundo Arist&oacute;teles. N&atilde;o 
          por acaso, Olavo &eacute; o fil&oacute;sofo brasileiro mais profundamente 
          ligado ao e versado no pensamento de Arist&oacute;teles, na interpreta&ccedil;&atilde;o 
          do qual sua obra -- dele, Olavo -- estabelece um ponto de muta&ccedil;&atilde;o: 
          o entendimento do pensar aristot&eacute;lico tem um antes e um depois 
          em seu livro <i>Uma Filosofia Aristot&eacute;lica da Cultura -- Introdu&ccedil;&atilde;o 
          &agrave; teoria dos quatro discursos. </i></p>
        <p>Fosse Olavo um homem de liderar movimentos ("N&atilde;o tenho nenhuma 
          pretens&atilde;o a orientar a pol&iacute;tica"), de produzir ideologias 
          ("Se o Brasil quiser um ide&oacute;logo, que procure outro"), sua entrevista 
          serviria de convocat&oacute;ria ao levante de um pensamento particularmente 
          n&atilde;o-conformista. Particularmente, porque nada do que Olavo prop&otilde;e 
          &eacute; lateral a um determinado pensamento ou deflagra a&iacute; uma 
          "problem&aacute;tica", mas emerge como a perfeita acep&ccedil;&atilde;o 
          do que &eacute; pensado e estabelece patamares confi&aacute;veis e sucessivos 
          para sua evolu&ccedil;&atilde;o; o que at&eacute; ent&atilde;o se tinha 
          como a corrente central de um certo pensar &eacute; que, sob tal extraordin&aacute;ria 
          luz, passa a parecer de uma lateralidade espinhosa. </p>
        <p>Olavo &eacute; um professor, por&eacute;m, e sua entrevista &eacute; 
          uma cartilha. Todo intelectual, nos muito freq&uuml;entes e desesperados 
          momentos em que bate a tenta&ccedil;&atilde;o de seus inversos -- o 
          dinheiro, a fama, outro poder que n&atilde;o o de pensar --, deveria 
          lev&aacute;-la sob o bra&ccedil;o e recorrer a sua s&aacute;bia e irredut&iacute;vel 
          orienta&ccedil;&atilde;o. Olavo abomina o dedo que seus pares mant&ecirc;m 
          em riste contra tudo e todos ao redor, a assumida vitimiza&ccedil;&atilde;o 
          que o intelectual exibe como medalha em que lhe vale o ingresso nos 
          sal&otilde;es dos supostos e constrangidos culpados. Ele diz que faz 
          o que gosta, que ningu&eacute;m &eacute; respons&aacute;vel por suas 
          op&ccedil;&otilde;es e que, se quisesse ser rico, iria fazer outra coisa: 
          &eacute; um pensador que n&atilde;o se ressente de exclus&atilde;o, 
          de perda de posi&ccedil;&atilde;o, poder ou gl&oacute;ria para o universo 
          fulgurante que criou a alian&ccedil;a do dinheiro e da tecnologia. N&atilde;o 
          se porta como um exilado da prosperidade; nem, amuado, finge esquecer 
          que seu argumento conforma o mundo e precede a a&ccedil;&atilde;o dos 
          homens -- seria irresponsabilidade e imod&eacute;stia, duas atitudes 
          antag&ocirc;nicas &agrave; clareza do esp&iacute;rito. </p>
        <p>Olavo sabe do car&aacute;ter divino, demi&uacute;rgico, do argumento 
          do pensador; sabe que enunci&aacute;-lo &eacute; dar a conhecer o parecer 
          de Deus. No reconhecimento dessa condi&ccedil;&atilde;o n&atilde;o vai 
          o pecado da soberba -- s&oacute; aceita&ccedil;&atilde;o, e humilde, 
          at&eacute;; pecado, a&iacute;, &eacute; negar-se o dom atribu&iacute;do, 
          n&atilde;o se imaginar um instrumento da cria&ccedil;&atilde;o, julgar-se 
          uma entidade social fortuita e cosmicamente desconectada. Pecado &eacute; 
          subestimar-se, descumprir sua miss&atilde;o, fugir &agrave; tarefa de 
          pensar em um pa&iacute;s arredio, suscet&iacute;vel, temeroso ao pensamento. 
          E se assim deve ser, Olavo, a quem todos os equ&iacute;vocos s&atilde;o 
          imputados, &eacute; o intelectual sem pecado: generoso com a verdade, 
          feroz com a redund&acirc;ncia do erro e luminoso, brilhante, no indicar 
          os caminhos da corre&ccedil;&atilde;o e da grandeza. Em sua hierarquia 
          de valores, ele diz nesta memor&aacute;vel entrevista, o que vem primeiro 
          &eacute; o destino eterno do homem: &eacute; s&oacute; o que interessa. 
          S&oacute; podemos aspirar &agrave; eternidade, ele quer dizer: nada 
          h&aacute; de menor, de mesquinho, de finito em nossas vidas -- s&oacute; 
          o que inventamos para escapar &agrave; perenidade de nossa ess&ecirc;ncia. 
          Somos eternos. "O resto &eacute; conversa mole", diz Olavo, na paradoxalmente 
          dura e confortadora sabedoria de sua extraordin&aacute;ria conversa. 
          Se n&atilde;o formos por ele, n&atilde;o seremos sequer por n&oacute;s.<br>
          <br>
        </p>
      </div>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
