<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Alain Peyrefitte: Prólogo e Introdução de "A Sociedade de Confiança"</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas - 11</u></font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"></p>
      <p align="CENTER"><font size="5"><b><span class="titulo">Alain Peyrefitte: Pr&oacute;logo 
        e Introdu&ccedil;&atilde;o de <br>
        </span></b><span class="titulo"><i><b class="destaque">A Sociedade de 
        Confian&ccedil;a</b></i></span></font></p>
<p align="CENTER">&nbsp;</p>
<p align="center"><b><img src="../images/peyrefitte.jpg" width=169 height=219></b></p>
<p align="center">&nbsp;</p>
<p align="left"><span class="destaque">Ap&oacute;s mil e um adiamentos, causados 
  por motivos contr&aacute;rios &agrave; minha vontade, vai finalmente sair pela 
  Topbooks, com patroc&iacute;nio do Instituto Liberal do Rio de Janeiro, a obra-prima 
  de Alain Peyrefitte, <i>A Sociedade de Confian&ccedil;a</i>, estudo sobre as 
  condi&ccedil;&otilde;es culturais do desenvolvimento econ&ocirc;mico, cuja import&acirc;ncia 
  s&oacute; se compara &agrave; de <i>A &Eacute;tica Protestante e o Esp&iacute;rito 
  do Capitalismo</i> de Max Weber, do qual constitui, de certo modo, um prolongamento 
  e uma resposta.</span></p>
<p align="left"><span class="destaque">Peyrefitte, que animadamente se dispunha 
  a vir ao Brasil para o lan&ccedil;amento desta tradu&ccedil;&atilde;o feita 
  por sua amiga Cylene Bittencourt, j&aacute; n&atilde;o poder&aacute; estar presente: 
  faleceu em 27 de novembro, aos 74 anos, v&iacute;tima de um c&acirc;ncer. Dois 
  dias antes ainda f&ocirc;ra pessoalmente entregar ao editor os &uacute;ltimos 
  cap&iacute;tulos do livro em que vinha trabalhando, a parte final do vasto depoimento 
  <i>C´&Eacute;tait de Gaulle</i>, obra indispens&aacute;vel &agrave; compreens&atilde;o 
  da hist&oacute;ria da Fran&ccedil;a neste s&eacute;culo, que Cylene j&aacute; 
  est&aacute; traduzindo. Diretor do <i>Figaro</i>, membro da <i>Acad&eacute;mie 
  Fran&ccedil;aise</i>, amigo, confidente e v&aacute;rias vezes ministro de Charles 
  de Gaulle, celebrado pelo <i>Institut de France</i> e reconhecido como um dos 
  maiores cientistas sociais do nosso tempo por cr&iacute;ticos t&atilde;o diferentes 
  quanto Alain Touraine e Pierre Chaunu, Peyrefitte escondia por baixo de uma 
  encantadora mod&eacute;stia a tremenda for&ccedil;a de sua autoridade intelectual 
  e pol&iacute;tica. N&atilde;o hesito em dizer que foi o &uacute;ltimo <i>grande 
  homem pol&iacute;tico</i> do s&eacute;culo XX. N&atilde;o veremos outro como 
  ele t&atilde;o cedo. </span></p>
      <p align="left"><span class="destaque">Agrade&ccedil;o, nesta oportunidade, a 
        todos os que me ajudaram na edi&ccedil;&atilde;o de <i>A Sociedade de 
        Confian&ccedil;a</i>: ao embaixador <a href="peyref2.htm">Jos&eacute; 
        Osvaldo de Meira Penna</a>, que me apresentou este livro e seu autor; 
        &agrave; tradutora Cylene Bittencourt; a Carlos Nougu&eacute;, incans&aacute;vel 
        e meticuloso revisor; a Jos&eacute; M&aacute;rio Pereira, editor; e sobretudo 
        ao Instituto Liberal do Rio de Janeiro e a seu presidente, Arthur Chagas 
        Diniz, que tanto confiaram neste empreendimento. — O. de C. </span></p>
<p>&nbsp;</p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p>&nbsp;</p>
<p align="CENTER"><i><font size="5">A Sociedade de Confian&ccedil;a</font></i></p>
<p align="CENTER"><font size="4">Ensaio sobre as origens e a natureza do desenvolvimento</font></p>
<p align="CENTER"></p>
<p>&nbsp;</p>
<p align="CENTER"><font size="4">PR&Oacute;LOGO: Sobre a men&ccedil;&atilde;o 
  &quot;A ser editado&quot;</font></p>
<p>&nbsp;</p>
<p align="left">&#9;H&aacute; vinte anos todos os meus livros v&ecirc;m anunciando 
  esta obra aos leitores. Pelo menos aos leitores mais atentos, aqueles que notavam, 
  no final &quot;Do mesmo autor&quot;, a men&ccedil;&atilde;o &quot;A ser editado&quot;: 
  <i>A Sociedade de Confian&ccedil;a. </i></p>
<p align="left">&#9;Isso significa que carreguei esse rebento durante muito tempo. 
  Muito mais tempo mesmo do que parecia, j&aacute; que o concebera bem antes — 
  ao deixar a rua d’Ulm e a ENA, quando ainda esperava conjugar esses dois aprendizados 
  e continuar pesquisas, enquanto me iniciava na diplomacia. Minha teses para 
  tirar o diploma de estudos superiores fizera com que eu explorasse o &quot;sentimento 
  de confian&ccedil;a&quot;. Em 1948, apresentei na Sorbonne um, ou melhor dois 
  temas de tese (principal e complementar: <i>Fenomenologia da confian&ccedil;a; 
  F&eacute; religiosa e confian&ccedil;a</i>). Em <i>Le Mal fran&ccedil;ais</i>, 
  a conselho de meus professores Ren&eacute; Le Senne e Andr&eacute; Siegfried, 
  expus a experi&ecirc;ncia de um ano mergulhado numa &quot;sociedade de desconfian&ccedil;a&quot;, 
  tal como era a C&oacute;rsega profunda. Desde ent&atilde;o acumulei leituras 
  sem cessar, e mais ainda observa&ccedil;&otilde;es, no decorrer de viagens atrav&eacute;s 
  dos cinco continentes, de experi&ecirc;ncias vividas como pol&iacute;tico eleito 
  — regional, nacional e europeu — ou como ministro e, acima de tudo, talvez, 
  de incont&aacute;veis encontros com esses homens que os pensadores da economia 
  negligenciaram e que me pareciam personagens-chave: os &quot;empreendedores&quot;. 
</p>
<p align="left">&#9;A maioria dos meus livros n&atilde;o passaram de bastardos 
  nascidos do encontro dessa id&eacute;ia com diversas ocasi&otilde;es. O primeiro 
  foi <i>Le Mythe de P&eacute;n&eacute;lope</i> (1949), r&eacute;plica pretensiosa 
  do <i>Mythe de Sisyphe</i> de Camus, cujo estoicismo no cora&ccedil;&atilde;o 
  do absurdo parecia-me est&eacute;ril. <i>Faut-il partager l’Alg&eacute;rie</i>? 
  (1961 mostrava a impossibilidade de manter, no mesmo solo, na propor&ccedil;&atilde;o 
  de dez para um, sem um reagrupamento pr&eacute;vio, uma sociedade subdesenvolvida 
  tomada pelo esp&iacute;rito de rebeli&atilde;o, e uma sociedade moderna crispada 
  em seus privil&eacute;gios. <i>Quand la Chine s’eveillera</i> (1973) descrevia 
  uma popula&ccedil;&atilde;o arcaica, arfante — uma &quot;sociedade de desconfian&ccedil;a&quot; 
  dopada pelo entusiasmo revolucion&aacute;rio. Meus outros livros sobre a China 
  prolongaram essa explora&ccedil;&atilde;o. Assim, atrav&eacute;s da narrativa 
  detalhada de uma embaixada brit&acirc;nica junto ao imperador da China, apresentei 
  um &quot;choque de culturas&quot; entre uma na&ccedil;&atilde;o em r&aacute;pido 
  desenvolvimento e <i>O Imp&eacute;rio im&oacute;vel</i> (1989).</p>
<p align="left">&#9;<i>Le Mal fran&ccedil;ais</i> (1976) tinha-se aproximado mais 
  do objeto desejado. Esbocei os tra&ccedil;os essenciais desse objeto: o papel 
  decisivo do fator mental no desenvolvimento econ&ocirc;mico, a diferen&ccedil;a 
  de &ecirc;xito entre sociedades protestantes e sociedades cat&oacute;licas, 
  ou melhor, entre &quot;sociedades de confian&ccedil;a&quot; e &quot;sociedades 
  de desconfian&ccedil;a&quot;. Coloquei nesse livro muito da minha experi&ecirc;ncia 
  pessoal para mostrar concretamente a extens&atilde;o dos nosso bloqueios mentais, 
  e uma pouco de hist&oacute;ria para mostrar que v&ecirc;m de muito longe. Mas 
  o essencial limitava-se ao caso franc&ecirc;s. </p>
<p align="left">&#9;O ano de 1981 mostrou que o acolhimento que se d&aacute; a 
  uma obra &eacute; apenas uma min&uacute;scula ondula&ccedil;&atilde;o nas &aacute;guas 
  profundas de uma cultura; a ilus&atilde;o estatal seduziu os franceses e provocou 
  as devasta&ccedil;&otilde;es previs&iacute;veis. A reflex&atilde;o tronou-se 
  um combate. Participei dele tr&ecirc;s vezes: <i>Quand la rose se fanera </i>(1982), 
  <i>Encore un effort, Monsieur le Pr&eacute;sident</i> (1985), <i>La France en 
  d&eacute;sarroi</i> (1992). Foram cap&iacute;tulos acrescentados ao <i>Mal fran&ccedil;ais.</i> 
</p>
<p align="left">&#9;Nesse meio tempo, o marxismo desmoronava na Europa e recuava 
  tanto na Am&eacute;rica quanto na &Aacute;frica; o comunismo chin&ecirc;s, por 
  uma reviravolta ideol&oacute;gica, adotava a economia de mercado. Enquanto isso, 
  uma longa crise econ&ocirc;mica levou os ocidentais a se interrogarem sobre 
  a irreversibilidade do progresso material. Paradoxalmente, a sociedade liberal, 
  com a qual sonhavam tantos habitantes dos pa&iacute;ses socialistas, come&ccedil;ava 
  a duvidar dela mesma.</p>
<p align="left">&#9;Era hora de voltar &agrave;s fontes do desenvolvimento, de 
  discutir as diversas concep&ccedil;&otilde;es que dele foram feitas, de determinar 
  o que &eacute; perman&ecirc;ncia e o que &eacute; circunstancial. Coloquei-me 
  em campo aberto em 1948, na forma de uma tese que defendi na Sorbonne em fevereiro 
  de 1994. </p>
<p align="left">Durante esses quarenta e seis anos nunca parei de estudar esse 
  assunto, ou pelo menos de refletir sobre ele, e de reunir material a respeito. 
  Retomando-o quando a altern&acirc;ncia democr&aacute;tica deu-me alguns momentos 
  de folga, preferi esperar mais ainda para abortar sua defesa, at&eacute; ter 
  passado dos 65 anos, isto &eacute;, at&eacute; estar impedido de assumir uma 
  cadeira na Universidade. Esse ato gratuito simplesmente visava — dentro do respeito 
  pelas regras da Universidade, aceitando estritamente o jogo — &quot;defender 
  uma tese&quot; no sentido exato da express&atilde;o: submeter minhas pesquisas 
  a especialistas internacionalmente reconhecidos nas disciplinas nas quais me 
  havia aventurado, para que emitissem um julgamento sobre sua validade (ou sua 
  invalidade), isto &eacute;, sobre um conjunto de id&eacute;ias, de pesquisas, 
  de m&eacute;todos, de instrumentos de an&aacute;lises, que formam a convic&ccedil;&atilde;o 
  de uma vida.</p>
<p align="left">&#9;Que convic&ccedil;&atilde;o? A de que o elo social mais forte 
  e mais fecundo &eacute; aquele que tem por base a confian&ccedil;a rec&iacute;proca 
  — entre um homem e uma mulher, entre os pais e seus filhos, entre o chefe os 
  homens que ele conduz, entre cidad&atilde;os de uma mesma p&aacute;tria, entre 
  o doente e seu m&eacute;dico, entre os alunos e o professor, entre um prestamista 
  e um prestat&aacute;rio, entre o indiv&iacute;duo empreendedor e seus comandit&aacute;rios 
  — enquanto que, inversamente, a desconfian&ccedil;a esteriliza.</p>
<p align="left">&#9;Decerto &eacute; temer&aacute;rio propor uma chave para a 
  interpreta&ccedil;&atilde;o de fen&ocirc;menos t&atilde;o universais e essenciais 
  como o desenvolvimento e o subdesenvolvimento; e mais temer&aacute;rio ainda 
  arriscar-se multiplicando as abordagens que as diversas disciplinas oferecem, 
  for&ccedil;ando mesmo suas fronteiras.</p>
<p align="left">&#9;Foi o conhecimento do Terceiro Mundo que me convenceu de que 
  o Capital e o Trabalho — considerados pelos te&oacute;ricos do liberalismo tradicional, 
  assim como pelos te&oacute;ricos do socialismo, como <i>os</i> fatores do desenvolvimento 
  econ&ocirc;mico — eram na realidade fatores <i>secund&aacute;rios</i>; e que 
  o fator <i>principal</i>, que com um sinal de <i>mais</i> ou com um sinal de 
  <i>menos </i>afetava esses dois fatores cl&aacute;ssicos, era um terceiro fator, 
  que h&aacute; vinte anos chamei de &quot;<i>terceiro fator imaterial</i>&quot;, 
  em outras palavras, o fator cultural.</p>
<p align="left">&#9;Aquilo que eu havia explorado, adorando o estilo do ensaio, 
  em meus diversos livros sobre a Fran&ccedil;a ou a China e em in&uacute;meros 
  artigos, gostaria, como se costuma dizer, de aqui &quot;teorizar&quot;. Mas 
  como provar a exist&ecirc;ncia desse <i>terceiro fator imaterial</i>? </p>
<p align="left">&#9;Um terreno pareceu-me fecundo nesse sentido, o da hist&oacute;ria 
  econ&ocirc;mica do Ocidente no decorrer destes quatro &uacute;ltimos s&eacute;culos. 
  &Eacute; um terreno firme, sobre o qual hoje dispomos de grande n&uacute;mero 
  de informa&ccedil;&otilde;es incontest&aacute;veis. Foi de fato nesse per&iacute;odo, 
  e em <i>nenhum outro</i>, em <i>algumas</i> sociedades da Europa, e <i>n&atilde;o 
  </i>em outras, que nasceu o desenvolvimento. </p>
<p align="left">&#9;Qual foi o fator de desencadeamento, o <i>primum movens</i>, 
  que fez passarem — na Holanda, depois na Inglaterra, depois na Europa do Norte, 
  depois em toda a Europa ocidental — sociedade tradicionais, sempre amea&ccedil;adas 
  pelas epidemias, pela fome e por choque sangrentos, ao estado de sociedades 
  desenvolvidas?</p>
<p align="left">&#9;Quanto mais se estuda as origens da Revolu&ccedil;&atilde;o 
  econ&ocirc;mica, mais se duvida de que trata-se de uma ruptura brusca, resultante 
  de uma causa &uacute;nica e que pode ser datada com precis&atilde;o. E os historiadores 
  est&atilde;o sempre recuando o aparecimento do fen&ocirc;meno. Sem d&uacute;vida 
  &eacute; nos tr&ecirc;s ou quatro &uacute;ltimos s&eacute;culo que &eacute; 
  preciso procurar a prova de toda &quot;teoriza&ccedil;&atilde;o&quot; do desenvolvimento.</p>
<p align="left">&#9;Examinando a cristandade ocidental no s&eacute;culo XVI, somos 
  levados a concluir que havia uma quase-igualdade de chances, com um evidente 
  avan&ccedil;o no Sul. Nada poderia induzir a prever, na &eacute;poca, o impulso 
  das na&ccedil;&otilde;es que aderir&atilde;o a uma das Reformas protestantes, 
  nem o decl&iacute;nio relativo, ou at&eacute; absoluto, das na&ccedil;&otilde;es 
  que permanecer&atilde;o &quot;romanas&quot;. </p>
<p align="left">&#9;Ora, a partir do final do s&eacute;culo XVI, a cristandade 
  ocidental torna-se o teatro de uma distor&ccedil;&atilde;o econ&ocirc;mica. 
  A Europa n&oacute;rdica substituir a Europa latina como foco de inova&ccedil;&atilde;o 
  e de modernidade.</p>
<p align="left">&#9;Contudo, &eacute; redutivo demais, para n&atilde;o dizer simplista 
  demais, afirmar que a Reforma protestante seria como uma galinha dos ovos de 
  ouro, e que deteria em si mesma o segredo do desenvolvimento econ&ocirc;mico, 
  social, pol&iacute;tico e cultural. A divis&atilde;o entre uma Europa &quot;romana&quot;, 
  que entra em decl&iacute;nio econ&ocirc;mico, e uma Europa das Reformas protestantes 
  que toma impulso, reflete menos uma determina&ccedil;&atilde;o do econ&ocirc;mico 
  pelo religioso — ou do religioso pelo econ&ocirc;mico — do que a express&atilde;o 
  de uma &quot;afinidade eletiva&quot; entre um comportamento socio-econ&ocirc;mico 
  espont&acirc;neo e uma escolha religiosa. Pelo menos &eacute; essa a minha conclus&atilde;o.</p>
<p align="left">&#9;A <i>sociedade de desconfian&ccedil;a</i> &eacute; uma sociedade 
  temerosa, <i>ganha-perde</i>: uma sociedade na qual a vida em comum &eacute; 
  um jogo cujo resultado &eacute; nulo, ou at&eacute; negativo (&quot;se tu ganhas 
  eu perco&quot;); sociedade prop&iacute;cia &agrave; luta de classes, ao mal-viver 
  nacional e internacional, &agrave; inveja social, ao fechamento, &agrave; agressividade 
  da vigil&acirc;ncia m&uacute;tua. A <i>sociedade de confian&ccedil;a</i> &eacute; 
  uma sociedade em expans&atilde;o, <i>ganha-ganha</i> (&quot;se tu ganhas, eu 
  ganho&quot;); sociedade de solidariedade, de projeto comum, de abertura, de 
  interc&acirc;mbio, de comunica&ccedil;&atilde;o. Naturalmente, nenhuma sociedade 
  &eacute; 100% de confian&ccedil;a ou de desconfian&ccedil;a. Do mesmo modo que 
  uma mulher nunca &eacute; 100% feminina, nem um homem 100% masculino: este comporta 
  sempre uma parte de feminilidade, aquela sempre um pouco de virilidade. O que 
  d&aacute; o tom, &eacute; o elemento dominante.</p>
<p align="left">&#9;Quando se terminar&aacute; de explorar esse enigm&aacute;tico 
  e gigantes fen&ocirc;meno de civiliza&ccedil;&atilde;o? Um estudo das proezas 
  econ&ocirc;micas que balizaram a hist&oacute;ria serviu de tema para um curso 
  que dei como professor convidado (<i>Du &quot;miracle&quot;</i> <i>en &eacute;conimie, 
  Le&ccedil;ons au Coll&eacute;ge de France</i>, 1995).</p>
<p align="left">&#9;Trata-se de ilustra&ccedil;&otilde;es (centradas nos &quot;milagres&quot; 
  holand&ecirc;s, ingl&ecirc;s, americano e japon&ecirc;s) das pesquisas apresentadas 
  na tese — aqui reescrita visando o p&uacute;blico culto.</p>
<p align="left">&#9;Ter&aacute; este longo percurso de reflex&atilde;o encontrado 
  aqui seu ponto final? Desejaria que me fosse dado tempo para levar mais longe 
  minhas investiga&ccedil;&otilde;es nesta disciplina ainda balbuciante que &eacute; 
  a <i>etologia humana comparada</i>, ci&ecirc;ncia dos comportamentos, costumes, 
  mentalidades dos diferentes grupos humanos.</p>
<p align="left">&#9;Em todo caso, que essa &quot;sociedade de confian&ccedil;a&quot; 
  possa um dia estender-se a todas as sociedades e lhes trazer, na diversidade 
  das suas personifica&ccedil;&otilde;es, na unidade da sua inspira&ccedil;&atilde;o, 
  os benef&iacute;cios morais e materiais por ela prodigados aos rar&iacute;ssimos 
  povos que souberam realizar essa revolu&ccedil;&atilde;o cultural, a maior da 
  hist&oacute;ria! Quando a estes, possam eles n&atilde;o se mostrarem nem filhos 
  ingratos nem filhos pr&oacute;digos, e compreender melhor o porqu&ecirc; do 
  seu sucesso, n&atilde;o para reservar para si o privil&eacute;gio, mas para 
  dele guardar viva a for&ccedil;a exemplar... </p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font size="4">INTRODU&Ccedil;&Atilde;O</font></p>
<p>&nbsp;</p>
<p align="left"><b><i>Um &uacute;nico e mesmo enigma</i></b></p>
<p align="left">&#9;Os pa&iacute;ses &quot;subdesenvolvidos&quot; representam 
  uma esmagadora maioria geogr&aacute;fica e demogr&aacute;fica. De nada adianta 
  cham&aacute;-los pudicamente de &quot;pa&iacute;ses do Sul&quot;, &quot;pa&iacute;ses 
  em vias de desenvolvimento&quot;, &quot;pa&iacute;ses de crescimento lento&quot;, 
  &eacute; in&uacute;til. N&atilde;o se muda uma sociedade por meio de palavras. 
  &Agrave;s vezes se diz que esses pa&iacute;ses s&atilde;o destinados a ter uma 
  grande futuro; mas correm o risco de conserv&aacute;-lo durante muito tempo 
  &agrave; sua frente, segundo as palavras cru&eacute;is de Paul Val&eacute;ry, 
  enquanto a encanta&ccedil;&atilde;o verbal fizer o papel de medicina, e as piedosas 
  mentiras ideol&oacute;gicas o de esconder a mis&eacute;ria.</p>
<p align="left">&#9;O &quot;subdesenvolvimento&quot; &eacute; freq&uuml;ente ainda 
  hoje; e raro o &quot;desenvolvimento&quot;. Considerados separadamente, esses 
  dois fen&ocirc;menos s&atilde;o enigmas. Ou melhor, um &uacute;nico e mesmo 
  enigma: obviamente procedem de uma origem comum, como as sa&iacute;das postas 
  de um mesmo labirinto.</p>
<p align="left">&#9;De bom grado esquecemos que o subdesenvolvimento — desnutri&ccedil;&atilde;o, 
  doen&ccedil;a, viol&ecirc;ncia end&ecirc;micas — constitui, desde que a humanidade 
  surgiu na terra, seu lote comum, seu regime usual. O desenvolvimento &eacute; 
  sempre a exce&ccedil;&atilde;o. E ainda essa exce&ccedil;&atilde;o &eacute; 
  prec&aacute;ria, veja-se os bols&otilde;es de mis&eacute;ria e exclus&atilde;o 
  que ressurgem no pr&oacute;prio seio das sociedades ditas &quot;adiantadas&quot;.</p>
<p align="left">&#9;Reconhe&ccedil;amos que o subdesenvolvimento e o desenvolvimento 
  n&atilde;o formam o passado e o futuro de uma sociedade, como os dois est&aacute;gios 
  sucessivos de uma matura&ccedil;&atilde;o irrevers&iacute;vel; mas um bifurca&ccedil;&atilde;o, 
  diante da qual os grupos humanos hesitam, sem que apare&ccedil;am claramente 
  os aceleradores do seu impulso ou os motivos da sua resigna&ccedil;&atilde;o.</p>
<p align="left">&#9;Podemos descrever diferentes roteiros, definir mecanismos, 
  fixar crit&eacute;rios do desenvolvimento, momentos iniciais de crescimento: 
  n&atilde;o compreenderemos o que acontece enquanto n&atilde;o entendermos por 
  que uma sociedade avan&ccedil;a, por que outra permanece im&oacute;vel, ou se 
  imobiliza. N&atilde;o s&atilde;o os mesmos homens, e freq&uuml;entemente as 
  mesmas condi&ccedil;&otilde;es geof&iacute;sicas, que sofrem — ou provocam — 
  destinos opostos? A hist&oacute;ria do homem &eacute; semeada de acidentes, 
  acasos, encontros. Mas &eacute; a ele que cabe enfrentar ou n&atilde;o a fatalidade. 
  Ascens&atilde;o e decl&iacute;nio s&oacute; s&atilde;o irresist&iacute;veis 
  se ele n&atilde;o resistir a uma ou ao outro.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Quando aparece o &quot;desenvolvimento&quot;</i></b></p>
<p align="left">&#9;No alvorecer dos tempos modernos aparece o &quot;desenvolvimento&quot;, 
  cercado de amea&ccedil;as, emergindo penosamente num mundo amaldi&ccedil;oado 
  desde tempos imemoriais pela fome, pelas endemias, por confrontos sangrentos. 
  Algumas sociedades &quot;<i>decolam</i>&quot;, enquanto que a maioria continua 
  a se arrastar rente &agrave; terra, quando n&atilde;o retrocedem.</p>
<p align="left">&#9;Entre a descoberta da Am&eacute;rica em 1492 e a divis&atilde;o 
  da &Aacute;frica por volta de 1892, a condi&ccedil;&atilde;o humana nos pa&iacute;ses 
  mais favorecidos mudou mais em quatro s&eacute;culos do que nos tr&ecirc;s ou 
  quatro milh&otilde;es de anos precedentes. Nenhuma evolu&ccedil;&atilde;o t&atilde;o 
  radical tinha ocorrido em t&atilde;o pouco tempo. A &quot;revolu&ccedil;&atilde;o 
  neol&iacute;tica&quot; havia transformado n&ocirc;mades habituados &agrave; 
  preda&ccedil;&atilde;o da flora e da fauna naturais em lavradores sedent&aacute;rios. 
  Mas ela estendeu-se por v&aacute;rios mil&ecirc;nios; no s&eacute;culo XVI, 
  quando apareceram os primeiros pr&oacute;dromos da revolu&ccedil;&atilde;o do 
  desenvolvimento, as popula&ccedil;&otilde;es da metade das terras emersas n&atilde;o 
  tinham ainda realizado a <i>sua </i>revolu&ccedil;&atilde;o neol&iacute;tica. 
  Nos s&eacute;culos seguintes, essas duas revolu&ccedil;&otilde;es colidiram 
  violentamente.</p>
<p align="left">&#9;Os &uacute;ltimos cem anos for&ccedil;aram ainda mais a velocidade. 
  Um homem que hoje festeja seu centen&aacute;rio viu precipitar-se — fosse atrav&eacute;s 
  de crises e guerras — um fen&ocirc;meno designado por nomes variados: &quot;<i>o 
  progresso&quot;, &quot;a decolagem&quot;, &quot;o crescimento&quot;, &quot;a 
  expans&atilde;o&quot;, &quot;a acelera&ccedil;&atilde;o da hist&oacute;ria&quot;, 
  &quot;a modernidade&quot;, &quot;a era p&oacute;s-industrial&quot;, &quot;a 
  globaliza&ccedil;&atilde;o&quot;. </i></p>
<p align="left">&#9;Esses fen&ocirc;menos de moderniza&ccedil;&atilde;o r&aacute;pida 
  nasceram na Europa ocidental, acentuaram-se em sua parte setentrional, estendendo-se 
  depois pela Am&eacute;rica do Norte; mas s&oacute; se difundiram bem mais tarde, 
  e muito lentamente, na Europa do Sul, na Am&eacute;rica Latina e nos outros 
  continentes; enquanto que o Jap&atilde;o, no final no s&eacute;culo XIX, depois 
  os &quot;pequenos&quot; drag&otilde;es — Cor&eacute;ia do Sul, Taiwan, Hong 
  Kong, Macau, Singapura — no final do s&eacute;culo XX juntavam-se a passos largos 
  aos Estados que haviam monopolizado a &quot;modernidade&quot;. Hoje, come&ccedil;am 
  a surgir o &quot;grande drag&atilde;o&quot; chin&ecirc;s, a Indon&eacute;sia, 
  a Mal&aacute;sia, a Tail&acirc;ndia. Os pa&iacute;ses do desenvolvimento permaneceram 
  durante muito tempo num estrito isolamento; e ainda est&atilde;o circunscritos.</p>
<p align="left">&#9;Como um sism&oacute;grafo, nossa vis&atilde;o do mundo registra 
  — n&atilde;o sem atraso — essas perturba&ccedil;&otilde;es econ&ocirc;micas. 
  Cada tremor acarreta transforma&ccedil;&otilde;es da nossa psicologia — de nossas 
  mentalidades, de nossos comportamentos individuais, de nossos costumes, de nossas 
  cren&ccedil;as, de nossos preconceitos, da nossa cultura.</p>
<p align="left">&#9;Mas n&atilde;o seria o caso de admitir a id&eacute;ias de 
  que essas mudan&ccedil;as econ&ocirc;micas devem elas mesmas alguma coisa, talvez 
  at&eacute; o essencial, a esses fatores ps&iacute;quicos antes de transform&aacute;-los 
  por sua vez?</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Explica&ccedil;&otilde;es que se invertem</i></b></p>
<p align="left">&#9;A Inglaterra industrializou-se antes da Fran&ccedil;a, e mais 
  do que ela. Por que? O carv&atilde;o &eacute; o respons&aacute;vel pela diferen&ccedil;a, 
  respondem os manuais. Mas ent&atilde;o, o impulso manufatureiro e comercial 
  holand&ecirc;s, um s&eacute;culo antes da Inglaterra, a que fator devemos imput&aacute;-lo? 
  Os p&ocirc;lders n&atilde;o substituem as minas de carv&atilde;o? Resposta: 
  mas justamente foi a pobreza de recursos naturais que for&ccedil;ou os holandeses 
  a comerciar e produzir.</p>
<p align="left">&#9;A explica&ccedil;&atilde;o pelo argumento dos recursos naturais 
  inverte-se como uma luva. Quando s&atilde;o abundantes, o impulso vem sozinho. 
  Quando faltam, sua pr&oacute;pria car&ecirc;ncia &eacute; invocada como fator 
  de desenvolvimento: na teoria da <i>desvantagem inicial</i>, a insufici&ecirc;ncia 
  de recursos voa em socorro das insufici&ecirc;ncias da explica&ccedil;&atilde;o 
  pelos recursos. Essas teorias ainda vigoram nos mais recentes estudos de hist&oacute;rica 
  econ&ocirc;mica. N&oacute;s tentamos refut&aacute;-las em <i>Du &quot;miracle&quot; 
  en &eacute;conomie</i>.</p>
<p align="left">&#9;O <i>materialismo hist&oacute;rico</i> consagra essa vis&atilde;o 
  do mundo, caracterizada pela primazia das condi&ccedil;&otilde;es geof&iacute;sicas 
  e das infra-estruturas. O homem n&atilde;o &eacute; levado em conta; nem sua 
  engenhosidade, nem sua iniciativa — fugazes &quot;superestruturas&quot;, semelhantes 
  a &quot;fogos f&aacute;tuos numa lagoa&quot;.</p>
<p align="left">&#9;J&aacute; o <i>realismo hist&oacute;rico</i> n&atilde;o pode 
  ignorar o homem. As pol&iacute;ticas econ&ocirc;micas, quer sejam liberais ou 
  dirigistas, &quot;cient&iacute;ficas&quot; ou coercivas, sempre encontraram 
  o homem no seu caminho: ora como motor, ora como obst&aacute;culo. &Eacute; 
  preciso compor com ele. O s&eacute;samo do desenvolvimento n&atilde;o &eacute; 
  ele pr&oacute;prio?</p>
<p align="left">&#9;Como &eacute; poss&iacute;vel, indagam-se com freq&uuml;&ecirc;ncia 
  os dirigentes africanos, conduzir ao desenvolvimento econ&ocirc;mico oper&aacute;rios 
  ind&iacute;genas que param de trabalhar logo que seu sal&aacute;rio permite 
  que comprem o guarda-chuva ou a bicicleta cobi&ccedil;ados? Como a &Iacute;ndia 
  poder&aacute; prosperar enquanto seus habitantes deixaram-se morrer de fome 
  ao lado de uma vaca sagrada? E como a democracia representativa &agrave; maneira 
  ocidental funcion&aacute;ria sem choques em sociedades estratificadas em castas 
  e em cl&atilde;s? Os h&aacute;bitos seculares t&ecirc;m aqui um peso evidente. 
  Um antigo reflexo etnocentrista n&atilde;o hesitava em colocar o subdesenvolvimento 
  por conta da ra&ccedil;a ou da etnia.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Uma preciosa experi&ecirc;ncia de laborat&oacute;rio</i></b></p>
<p align="left">&#9;Todos os pa&iacute;ses desenvolvidos s&atilde;o — ou eram, 
  at&eacute; a moderniza&ccedil;&atilde;o do Jap&atilde;o no final do s&eacute;culo 
  XIX — de ra&ccedil;a branca e de cultura greco-jud&aacute;ico-crist&atilde;. 
  Nenhum povo homog&ecirc;neo dessa categoria figura na lista dos pa&iacute;ses 
  subdesenvolvidos. Devido a um velho reflexo eurocentrista, poder-se-ia ficar 
  tentado a falar de &quot;inaptid&atilde;o natural para o progresso&quot;, de 
  &quot;alergia cong&ecirc;nita &agrave; sociedade industrial&quot;, de &quot;etnias 
  retardadas&quot;, ou ainda, como se fazia correntemente no s&eacute;culo XIX, 
  de &quot;ra&ccedil;as inferiores&quot;. O desenvolvimento e o subdesenvolvimento 
  estariam inscritos em nosso genes. A biologia deteria a chave do problema.</p>
<p align="left">&#9;A <i>distor&ccedil;&atilde;o</i> que &eacute; o objeto da 
  presente obra coloca-nos ao abrigo dessa tenta&ccedil;&atilde;o. Ela op&otilde;e 
  na Europa ocidental, a partir do Renascimento e da Reforma, pa&iacute;ses latinos 
  e na&ccedil;&otilde;es protestantes. Tanto uns quanto as outras pertenciam at&eacute; 
  o s&eacute;culo XVI &agrave; mesma cristandade do Ocidente: mesma ra&ccedil;a, 
  mesma cultura, mesmo enquadramento pela igreja, mesma malha feudal temperada 
  pela mesma eclos&atilde;o de franquias municipais. A circula&ccedil;&atilde;o 
  das pessoas, dos bens e das id&eacute;ias flu&iacute;a com facilidade. N&atilde;o 
  se percebia entre uma monarquia e outra nenhuma heterogeneidade, a n&atilde;o 
  ser avan&ccedil;o persistente do Sul com rela&ccedil;&atilde;o ao Norte.</p>
<p align="left">&#9;Em algumas d&eacute;cadas essa paisagem &eacute; alterada. 
  A Holanda depois a Inglaterra, tomam um r&aacute;pido impulso; s&atilde;o seguidas 
  pelos outros pa&iacute;ses protestantes, enquanto que Portugal, a Espanha, os 
  principados ou rep&uacute;blicas da It&aacute;lia entram em decad&ecirc;ncia, 
  e a Fran&ccedil;a, cujo caso &eacute; intermedi&aacute;rio, se arrasta. Unidade 
  de a&ccedil;&atilde;o, de lugar, de tempo: o que ocorre durante um curto per&iacute;odo, 
  nesse campo restrito, oferece uma preciosa experi&ecirc;ncia de laborat&oacute;rio, 
  apropriada para isolar os elementos constitutivos do desenvolvimento e do subdesenvolvimento, 
  livres de todo preconceito racial ou &eacute;tnico — <i>etologia sem etnologia</i>. 
</p>
<p align="left">&#9;Dizemos &quot;o desenvolvimento&quot; como dizemos &quot;a 
  evolu&ccedil;&atilde;o&quot;. Mas assim como n&atilde;o se viu os animais paleontol&oacute;gicos 
  tornarem-se os animais que conhecemos, ningu&eacute;m pode observar o mecanismo 
  do desenvolvimento. Sele&ccedil;&atilde;o cega? Triagem mec&acirc;nica? Avan&ccedil;o 
  consciente? Busca de uma meta inconsciente? A espessura da hist&oacute;ria encobriu 
  o processo.</p>
<p align="left">&#9;Assim como a evolu&ccedil;&atilde;o, o desenvolvimento &eacute; 
  um conceito que procura explicar uma diferen&ccedil;a num espa&ccedil;o de tempo. 
  Diverg&ecirc;ncia, atraso, distor&ccedil;&atilde;o, esses termos surgir&atilde;o 
  com freq&uuml;&ecirc;ncia nas p&aacute;ginas que se seguem. Eles permitem que 
  se descreva a hist&oacute;ria do desenvolvimento econ&ocirc;mico, pol&iacute;tico 
  e social da cristandade ocidental como um desenvolvimento &quot;a duas velocidades&quot;. 
  Tentaremos descrev&ecirc;-lo com exatid&atilde;o, em bases agora bem estabelecidas, 
  e em seguida explic&aacute;-lo.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>O imaterial comanda</i></b></p>
<p align="left">&#9;Colocar essas quest&otilde;es em pauta &eacute; tentar realizar 
  uma verdadeira revolu&ccedil;&atilde;o copernicana no estudo do desenvolvimento. 
  Os dados da hist&oacute;ria econ&ocirc;mica — recursos em mat&eacute;rias primas, 
  capitais, m&atilde;o-de-obra, rela&ccedil;&otilde;es de produ&ccedil;&atilde;o, 
  investimentos, trocas, distribui&ccedil;&atilde;o, &iacute;ndices de crescimento 
  — foram postos at&eacute; agora no centro das explica&ccedil;&otilde;es do desenvolvimento. 
  Os tra&ccedil;os mais imateriais de uma civiliza&ccedil;&atilde;o — religi&atilde;o, 
  preconceitos, supersti&ccedil;&otilde;es, reflexos hist&oacute;ricos, atitudes 
  perante a autoridade, tabus, motores da atividade, comportamentos no tocante 
  &agrave; mudan&ccedil;a, moral do indiv&iacute;duo e do grupo, valores, educa&ccedil;&atilde;o 
  — eram relegados ao n&iacute;vel de sat&eacute;lites insignificantes, gravitando 
  penosamente em torno da estrutura central. Ernest Labrousse, ap&oacute;s tantos 
  outros, afirmava que &quot;o mental atrasa o social&quot;, e &quot;o social, 
  o econ&ocirc;mico&quot;. Propomos inverter os pap&eacute;is. De subfator secund&aacute;rio, 
  de long&iacute;nqua e negligenci&aacute;vel conseq&uuml;&ecirc;ncia, as mensalidades 
  tornar-se-&iacute;am o centro em torno do qual tudo gravita: motor essencial 
  do desenvolvimento, ou obst&aacute;culo intranspon&iacute;vel.</p>
<p align="left">&#9;Propomos em suam lan&ccedil;ar as bases de uma <i>etologia 
  comparada do desenvolvimento</i> econ&ocirc;mico, social, cultural, pol&iacute;tico. 
  Etologia, isto &eacute;, estudos dos comportamentos e mentalidades respectivas 
  das diversas comunidades humanas, na medida em que fornecem fatores de ativa&ccedil;&atilde;o 
  ou de inibi&ccedil;&atilde;o, em mat&eacute;ria de interc&acirc;mbio, de mobilidade 
  intelectual e geogr&aacute;fica, de inova&ccedil;&atilde;o. <i>Etologia</i> 
  — pois n&atilde;o podemos nos contentar aqui nem com os esquemas descritivos, 
  mais redutores, da <i>etnologia</i>, nem com as recomenda&ccedil;&otilde;es 
  convencionais, mas sem efeito, da <i>&eacute;tica.</i></p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>A mola da confian&ccedil;a</i></b></p>
<p align="left">&#9;Em quarenta anos de observa&ccedil;&otilde;es, a atitude de 
  confian&ccedil;a na pessoa ou de desconfian&ccedil;a — apareceu-nos, sob formas 
  bem diferentes, como a quinta-ess&ecirc;ncia das condutas culturais, religiosas, 
  sociais e pol&iacute;ticas que exercem uma influ&ecirc;ncia decisiva sobre o 
  desenvolvimento.</p>
<p align="left">&#9;Nossa hip&oacute;tese &eacute; de que a mola do desenvolvimento 
  reside em definitivo na confian&ccedil;a depositada na iniciativa pessoal, na 
  liberdade exploradora e criativa — em uma liberdade que conhece suas contrapartidas, 
  seus deveres, seus limites, em suma sua responsabilidade, isto &eacute;, sua 
  capacidade de responder por si mesma. Mas como uma liberdade dessa ordem ainda 
  &eacute; muito pouco praticada no mundo, &eacute; l&iacute;cito temer-se que 
  a escassez, a doen&ccedil;a e a viol&ecirc;ncia ainda rondem por nosso planeta 
  durante muito tempo.</p>
<p align="left">&#9;Poder&atilde;o at&eacute; voltar com intensidade em zonas 
  de onde se retiraram h&aacute; algumas dezenas de lustros. O progresso perp&eacute;tuo 
  n&atilde;o existe; os agentes din&acirc;micos da nossa sociedade podem sufocar-se 
  ou esgotar-se seja pelo peso de um Estado invasor, de um igualitarismo excessivo, 
  de uma reivindica&ccedil;&atilde;o do &quot;sempre mais&quot; como um direito 
  adquirido; pelo esquecimento dos deveres que s&atilde;o o indispens&aacute;vel 
  reverso dos direitos; ou pela concorr&ecirc;ncia insustent&aacute;vel de povos 
  atrasados que, para escapar da mis&eacute;ria, usam sua recent&iacute;ssima 
  capacidade de produzir muito mais barato, em muito maior quantidade e igualmente 
  bem.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>A quest&atilde;o do come&ccedil;o</i></b></p>
<p align="left">&#9;Eis a&iacute; nossa hip&oacute;tese. E eis aqui o modo pelo 
  qual tentaremos fundament&aacute;-la.</p>
<p align="left">&#9;&Eacute; necess&aacute;rio colocar no come&ccedil;o a quest&atilde;o 
  do come&ccedil;o. Os historiadores da economia muito se interrogaram e discutiram 
  a respeito da data que poderia ser atribu&iacute;da &agrave; &quot;revolu&ccedil;&atilde;o&quot; 
  do desenvolvimento, ou mesmo sobre a possibilidade de lhe atribuir uma data 
  mais ou menos precisa. Ouvindo seus argumentos e suas propostas teremos a medida 
  da complexidade do assunto. Ser&aacute; nossa <b>Primeira Parte</b>.</p>
<p align="left">&#9;Por que o desenvolvimento n&atilde;o come&ccedil;ou mais cedo, 
  uma vez que a Europa do final da Idade M&eacute;dia j&aacute; domina as t&eacute;cnicas 
  do com&eacute;rcio e das finan&ccedil;as, que o comerciante prospera em toda 
  parte, que o livro impresso libera de mil press&otilde;es a difus&atilde;o do 
  conhecimento ou das id&eacute;ias, que a pr&oacute;pria Igreja se moderniza, 
  tanto na sua toler&acirc;ncia com rela&ccedil;&atilde;o ao dinheiro, quanto, 
  sob o signo de Erasmo, na aceita&ccedil;&atilde;o do humanismo?</p>
<p align="left">&#9;Por que o movimento n&atilde;o se iniciou nessas grandes cidades 
  mercantis italianas onde se concentravam tantas riquezas, de conhecimento, de 
  curiosidade intelectual, de apetite de dominar? O que faltou a esses homens 
  que dispunham de tantas chaves que abririam, cada uma delas, a porta de um compartimento 
  do desenvolvimento, para encontrar a chave-mestra que abriria todas ao mesmo 
  tempo? &Eacute; fascinante examinar essa Europa din&acirc;mica, impaciente, 
  mas que gira em c&iacute;rculos no liminar do seu futuro.</p>
<p align="left">&#9;O futuro nascer&aacute; no final do s&eacute;culo XVI na Holanda, 
  onde ningu&eacute;m o esperava, nem mesmo os holandeses. E de imediato essa 
  &quot;decolagem&quot; aparece como uma distor&ccedil;&atilde;o. Um fosso se 
  cava; o desenvolvimento nasce sob esse signo. Empreguemos uma palavra que usaremos 
  freq&uuml;entemente: &quot;<i>diverg&ecirc;ncia</i>&quot;, nas suas duas acep&ccedil;&otilde;es. 
  Uma sociedade <i>diverge</i> como faz uma pulha at&ocirc;mica quando &eacute; 
  acionado em seu interior um ciclo de rea&ccedil;&otilde;es em cadeia — &eacute; 
  o processo interno. No mesmo tempo seu destino tamb&eacute;m <i>diverge</i> 
  pelo contraste com as outras sociedades; a prosperidade nela adquire muito rapidamente 
  um ritmo e sinais desconhecidos para seus vizinhos.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>A diverg&ecirc;ncia religiosa</i></b></p>
<p align="left">&#9;Ora, essa distor&ccedil;&atilde;o parece coincidir com a fratura 
  religiosa. A Holanda que se afirma, ref&uacute;gio dos calvinistas, &eacute; 
  inimiga de Felipe II. A diverg&ecirc;ncia do desenvolvimento n&atilde;o pode 
  separar-se da diverg&ecirc;ncia de credo, que rompe a unidade milenar da cristandade 
  do Ocidente. Ocorre que o desenvolvimento surge no campo protestante: primeiro 
  a Holanda, breve a Inglaterra.</p>
<p align="left">&#9;Essa coincid&ecirc;ncia estabelece um dif&iacute;cil problema 
  de causalidade hist&oacute;rica. Portanto, &eacute; preciso explorar previamente 
  essa diverg&ecirc;ncia religiosa, pelo menos nos aspectos que podem ter uma 
  rela&ccedil;&atilde;o com a quest&atilde;o do desenvolvimento: as atitudes perante 
  o dinheiro, as &quot;a&ccedil;&otilde;es&quot;, a atividade profissional. &Eacute; 
  preciso acompanhar as evolu&ccedil;&otilde;es, entre toler&acirc;ncia e tabu, 
  da Igreja cat&oacute;lica, a de antes da Reforma e a da Contra-Reforma. &Eacute; 
  preciso afrontar o paradoxo do protestantismo, movimento religioso que de certa 
  forma entrega o homem sem defesa &agrave; escolha e ao julgamento de Deus, mas 
  que no entanto concede um novo lugar e d&aacute; um novo sentido &agrave; atividade 
  &quot;mundana&quot;. De que modo o dogma da &quot;salva&ccedil;&atilde;o unicamente 
  atrav&eacute;s da f&eacute;&quot; pode ocupar o centro religioso de sociedades 
  vigorosamente orientadas para o &ecirc;xito material, para a cria&ccedil;&atilde;o 
  coletiva de riquezas? E de que modo uma religi&atilde;o da &quot;salva&ccedil;&atilde;o 
  atrav&eacute;s das a&ccedil;&otilde;es&quot; suscitou, justamente, muito menos 
  riquezas? Todas essas quest&otilde;es s&atilde;o objeto da <b>Segunda Parte</b>.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>A diverg&ecirc;ncia do desenvolvimento</i></b></p>
<p align="left">&#9;Uma vez preparado o terreno, pode-se descrever e analisar 
  as primeiras etapas da &quot;diverg&ecirc;ncia do desenvolvimento&quot; (III<sup>a</sup> 
  PARTE). In&uacute;meros campos — a aventura colonial, a inova&ccedil;&atilde;o, 
  o &quot;mercantilismo&quot;, as evolu&ccedil;&otilde;es pol&iacute;ticas — permitem 
  a compara&ccedil;&atilde;o, entre pa&iacute;ses protestantes e pa&iacute;ses 
  cat&oacute;licos, dos desempenhos contrastantes. Eles destacam o papel de um 
  pequeno n&uacute;mero de atitudes mentais — responsabilidade, disponibilidade, 
  toler&acirc;ncia, confian&ccedil;a na descoberta cient&iacute;fica, na inven&ccedil;&atilde;o 
  t&eacute;cnica e na difus&atilde;o cultural; e tamb&eacute;m o papel de fen&ocirc;menos 
  sociais como as migra&ccedil;&otilde;es, grandes fornecedoras de homens liberados 
  e empreendedores. A mobilidade geogr&aacute;fica n&atilde;o basta para explicar 
  o desenvolvimento, mas nunca houve desenvolvimento sem mobilidade dos homens. 
  &Eacute; preciso sair da sua aldeia, n&atilde;o se limitar a ver a hora no rel&oacute;gio 
  da igreja, ir &quot;tentar a sorte&quot;. </p>
<p align="left">&#9;No essencial, paramos esta descri&ccedil;&atilde;o hist&oacute;rica 
  no s&eacute;culo XVII porque justamente n&atilde;o queremos fazer hist&oacute;ria, 
  mas sim dela tirar li&ccedil;&otilde;es. Ora, essas li&ccedil;&otilde;es s&atilde;o 
  mais claras no momento em que os mecanismos mentais e comportamentais do desenvolvimento 
  se instalam. Ent&atilde;o, o desenvolvimento estaria longe de ter produzido 
  seus efeitos mais espetaculares, positivos ou negativos: a prodigiosa acelera&ccedil;&atilde;o 
  da criatividade t&eacute;cnica e da produ&ccedil;&atilde;o de bens de consumo, 
  mas tamb&eacute;m a proletariza&ccedil;&atilde;o brutal da m&atilde;o-de-obra 
  industrial. Contudo, o movimento est&aacute; lan&ccedil;ado; ele se alimenta 
  de si mesmo.</p>
<p align="left">&#9;Procurando as caracter&iacute;sticas do motor inicial, encontramos 
  algo mais: uma coisa surpreendente, que foi muito pouco analisada e mesmo muito 
  pouco sentida. &Eacute; que os pa&iacute;ses que n&atilde;o entram no movimento 
  n&atilde;o s&atilde;o neutros. Servem-se de freios. Assim como h&aacute; uma 
  Contra-Reforma, existe um Contra-Desenvolvimento. A primeira e o segundo funcionam 
  com for&ccedil;a m&aacute;xima em Portugal, na Espanha e na It&aacute;lia. A 
  Fran&ccedil;a, em ambos os planos, ocupa um lugar &agrave; parte. &Eacute; cat&oacute;lica, 
  mas galicana: n&atilde;o aceita o Conc&iacute;lio de Trento. &Eacute; hier&aacute;rquica, 
  mas gaulesa, colbertista, mas rebelde. Enquanto que &agrave; sua volta aperfei&ccedil;oam-se 
  os melhores motores ou os melhores freios, ela se serve de ambos ao mesmo tempo, 
  apoiando alternativamente sobre os dois pedais, e mesmo simultaneamente, arriscando-se 
  a capotar...</p>
<p align="left">&#9;Em suma, n&atilde;o existem, simplesmente, desenvolvimento 
  e n&atilde;o-desenvolvimento. H&aacute; mecanismos mentais, liberadores ou inibidores 
  do desenvolvimento, desigualmente presentes em cada sociedade dessa &eacute;poca.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Olhar contempor&acirc;neo</i></b></p>
<p align="left">&#9;J&aacute; que se trata de mecanismos mentais, estes deveriam 
  deixar tra&ccedil;os por escrito. De fato, eles n&atilde;o faltam. S&atilde;o 
  tamb&eacute;m muito mal conhecidos; o leitor far&aacute; conosco descobertas 
  curiosas nesse &quot;olhar contempor&acirc;neo sobre a diverg&ecirc;ncia&quot; 
  (<b>Quarta Parte</b>). O fen&ocirc;meno da diverg&ecirc;ncia era t&atilde;o 
  novo, t&atilde;o perturbador, que provocou in&uacute;meras rea&ccedil;&otilde;es, 
  descri&ccedil;&otilde;es, reflex&otilde;es.</p>
<p align="left">&#9;Devemos acreditar piamente nesses testemunhos? Claro que n&atilde;o, 
  e teremos ocasi&atilde;o de observar diferen&ccedil;as sens&iacute;veis, at&eacute; 
  na maneira como s&atilde;o emitidos. As testemunhas s&atilde;o reveladoras sobre 
  elas mesmas. O olhar de um comerciante ingl&ecirc;s sobre a Holanda ensina-nos 
  mais a respeito das causas profundas do &ecirc;xito holand&ecirc;s e, mais tarde, 
  do &ecirc;xito brit&acirc;nico — pois ele se interroga sobre os desempenhos 
  econ&ocirc;micos — do que o de um intelectual franc&ecirc;s, seja ele Voltaire 
  ou Diderot. Porquanto estes revelam suas pr&oacute;prias obsess&otilde;es na 
  sua maneira de admirar mais aquilo que se relaciona com a pol&iacute;tica ou 
  a religi&atilde;o — liberdade, toler&acirc;ncia — do que o que diz respeito 
  &agrave; economia e &agrave; sociedade. Seria decoroso admirar um povo de ricos 
  burgueses? At&eacute; os franceses que celebram a Holanda evidenciam suas inibi&ccedil;&otilde;es 
  antiecon&ocirc;micas.</p>
<p align="left">&#9;Ao nos familiarizamos com o olhar contempor&acirc;neo, ficamos 
  surpresos diante da lucidez com a qual os personagens do desenvolvimento, sobretudo 
  os comerciantes, descrevem os valores que fazem essa verdadeira revolu&ccedil;&atilde;o, 
  atrav&eacute;s da qual o &quot;ato de comerciar&quot; &eacute; colocado no cora&ccedil;&atilde;o 
  din&acirc;mico da sociedade. Em compensa&ccedil;&atilde;o, com que vigor &eacute; 
  expresso o tabu do &quot;rebaixamento&quot; que bloqueia, na Fran&ccedil;a e 
  em seus vizinhos meridionais, os enormes recursos da elite aristocr&aacute;tica! 
  Mas quer se trate de uma atitude favor&aacute;vel ou desfavor&aacute;vel, &eacute; 
  esp&iacute;rito humano que est&aacute; em jogo, e n&atilde;o os mecanismos econ&ocirc;micos. 
  Todos esses contempor&acirc;neos t&ecirc;m uma vis&atilde;o humanista do tipo 
  de sociedade que eles querem. Seus valores incarnam-se ou no comerciante, ou 
  no nobre; no homem criador de atividades e riquezas, ou no homem livre de coa&ccedil;&otilde;es 
  e cultivando sua humanidade superior como um privil&eacute;gio de casta.</p>
<p align="left">&#9;Do lado do desenvolvimento, o valor central &eacute; a liberdade. 
  Na pr&aacute;tica, ele se afirma primeiro no dom&iacute;nio religioso, aquele 
  onde justamente a id&eacute;ia da Verdade poderia impor sua ditadura. &Eacute; 
  extraordin&aacute;rio que a Holanda, primeiro Estado nascido a partir de um 
  fundamento religioso — a revolta dos calvinistas dos Pa&iacute;ses Baixos — 
  tenha quase concomitantemente inventado a toler&acirc;ncia. Os textos mais interessantes 
  para nossa para nossa explora&ccedil;&atilde;o s&atilde;o os que ligam essa 
  id&eacute;ia de toler&acirc;ncia a um conjunto de valores pol&iacute;ticos, 
  sociais e econ&ocirc;micos, que s&atilde;o os de uma sociedade de desenvolvimento. 
  Pois o desenvolvimento &eacute; al&eacute;rgico ao dogmatismo.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Impasse das teorias do desenvolvimento</i></b></p>
<p align="left">&#9;Os personagens do desenvolvimento vivem da liberdade, sem 
  procurar defini-la. Os fil&oacute;sofos, por seu lado, t&ecirc;m dificuldade 
  para elaborar uma teoria a respeito. N&atilde;o surpreende no caso de Spinoza, 
  seu esp&iacute;rito sendo t&atilde;o totalizante. Surpreende mais em Locke, 
  que se considera um fil&oacute;sofo da liberdade, mas que constr&oacute;i logo 
  um sistema, sem pesquisar as ra&iacute;zes antropol&oacute;gicas. Algumas p&aacute;ginas 
  de Bacon sobre a inova&ccedil;&atilde;o ou a usura V&atilde;o mais fundo, mas 
  sem parecer tocar no ponto.</p>
<p align="left">&#9;Ora, essa dificuldade de teorizar aquilo que faz o desenvolvimento 
  persistir&aacute;. At&eacute; aqui, ficamos no quadro dos seus dois primeiros 
  s&eacute;culos — aproximadamente de 1580 a 1780 — tal como foi vivido e tal 
  como foi pensado. A <b>Quinta Parte</b> nos leva a abordar uma &eacute;poca 
  na qual o fen&ocirc;meno adquiriu toda a sua amplitude, na qual a revolu&ccedil;&atilde;o 
  t&eacute;cnico-industrial o imp&otilde;e a todos os olhares e a todas as reflex&otilde;es.</p>
<p align="left">&#9;Deixando de lado a hist&oacute;ria dos fatos econ&ocirc;micos 
  e passando &agrave; hist&oacute;ria das id&eacute;ias, vamos nos aproximar de 
  alguns daqueles que se consideram os te&oacute;ricos do desenvolvimento. Com 
  eles, chegaremos a alguns impasses.</p>
<p align="left">&#9;O impasse de Adam Smith, t&atilde;o preocupado em recusar 
  a cl&aacute;ssica abordagem do bem comum, mas incapaz de dela desligar-se, que 
  estabelece como um axioma que o livre jogo de todas as liberdades individuais 
  a&iacute; desemboca necessariamente. Esse postulado, por&eacute;m, &eacute; 
  indemosntr&aacute;vel. E n&atilde;o se obt&eacute;m o esperado, ficando a impress&atilde;o 
  de um imenso maquinismo onde se perde o sentido real da liberdade.</p>
<p align="left">&#9;O impasse de Karl Marx, cuja fant&aacute;stica coer&ecirc;ncia 
  — rejeitando ao mesmo tempo a troca, o mercado, a liberdade, a sociabilidade, 
  a confian&ccedil;a — tem o m&eacute;rito de sugerir <i>a contrario</i> a for&ccedil;a 
  do elo que une esses valores.</p>
<p align="left">&#9;O impasse do pr&oacute;prio Max Weber: sua pesquisa pioneira 
  sobre correla&ccedil;&otilde;es entre protestantismo e capitalismo deixou-se 
  apanhar na armadilha de um sistema de causalidades un&iacute;vocas, cujas dificuldades 
  ele s&oacute; percebeu para cair nos paradoxos que provocam incerteza, antes 
  de cair num determinismo biol&oacute;gico.</p>
<p align="left">&#9;O impasse de Fernand Braudel, brilhante e avisado pintor do 
  desenvolvimento, mas que, sentindo os limites das suas ferramentas de leitura 
  marxistas, ficou reduzido a demonstrar a diverg&ecirc;ncia, o &quot;aqui e n&atilde;o 
  em outro lugar&quot;, apenas atrav&eacute;s de uma hist&oacute;ria de batalhas 
  econ&ocirc;micas — uma nova esp&eacute;cie de narra&ccedil;&atilde;o hist&oacute;rica 
  dos acontecimentos.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Roma, da rea&ccedil;&atilde;o &agrave; evolu&ccedil;&atilde;o</i></b></p>
<p align="left">&#9;Um outro pensador se imp&otilde;e, o Papa — pensador coletivo, 
  preocupado com sua pr&oacute;pria continuidade, que garante a credibilidade 
  do Magist&eacute;rio; mas tamb&eacute;m pensador evolutivo, marcado pela personalidade 
  dos grandes pont&iacute;fices. Consagramos a ele a <b>Sexta Parte</b>. Ningu&eacute;m 
  nem sonha em enclausurar a Santa S&eacute; num anti-economismo prim&aacute;rio; 
  mas n&atilde;o haveria um certo conluio entre a ascend&ecirc;ncia espiritual 
  que ela exerceu e a manuten&ccedil;&atilde;o de uma mentalidade autorit&aacute;ria, 
  hierarquizante, anti-individualista e hostil &agrave; inova&ccedil;&atilde;o 
  nas quest&otilde;es temporais? Pode-se considerar Roma culpada de resist&ecirc;ncia 
  ao desenvolvimento e da regress&atilde;o das na&ccedil;&otilde;es &quot;latinas&quot;? 
  Resta o fato de que as afinidades comportamentais e institucionais entre catolicidade 
  e atraso econ&ocirc;mico s&atilde;o ineg&aacute;veis: dogmatismo, telecomando, 
  resist&ecirc;ncia &agrave; inova&ccedil;&atilde;o, desconfian&ccedil;a ante 
  a difus&atilde;o de uma cultura individual, obscurantismo, recusa da modernidade...</p>
<p align="left">&#9;A Igreja dos s&eacute;culos XIX e XX confrontou-se com o dinamismo, 
  e principalmente com a universaliza&ccedil;&atilde;o, fen&ocirc;menos contra 
  os quais preferira proteger-se no s&eacute;culo XVI, e que acreditara poder 
  acantonar nas sociedades reformadas. O perigo ainda se agravara devido ao fato 
  de que as id&eacute;ias &quot;perigosas&quot; eram menos religiosas do que seculares. 
  Os fil&oacute;sofos das &quot;Luzes&quot;, o &quot;josefismo&quot; na &Aacute;ustria, 
  Pombal em Portugal, o gr&atilde;o-duque da Toscana, os Constituintes franceses: 
  era nos pa&iacute;ses cat&oacute;licos que o Estado se posicionava como advers&aacute;rio 
  da Igreja, arrancava-lhe a escola ou a caridade, fechava seus conventos, pretendia 
  ditar-lhe sua organiza&ccedil;&atilde;o. Com a exce&ccedil;&atilde;o dos direitos 
  naturais, ali&aacute;s dissociados de qualquer refer&ecirc;ncia divina, o pensamento 
  pol&iacute;tico a caminho da democracia colocava a &quot;vontade geral&quot; 
  como sendo a origem absoluta de todo direito, ou at&eacute; de toda moral. Em 
  suma, a Igreja tinha algumas raz&otilde;es para desconfiar: o s&eacute;culo 
  XIX ser&aacute; para ela um s&eacute;culo de combate, cuja reduza est&aacute; 
  impressa nas enc&iacute;clicas de Pio IX <i>sobre</i>, ou melhor, <i>contra</i> 
  a liberdade.</p>
<p align="left">&#9;No final do s&eacute;culo XIX, por&eacute;m, Roma, pela primeira 
  vez, toma conhecimento de uma industrializa&ccedil;&atilde;o que, ao longo do 
  tempo, chegou at&eacute; a It&aacute;lia e a Espanha, e que j&aacute; concerne 
  milh&otilde;es de cat&oacute;licos. Em 1893, Le&atilde;o XIII promulga <i>Rerum 
  Novarum,</i> uma enc&iacute;clica que abre uma s&eacute;rie de not&aacute;veis 
  textos pontificais — longa medita&ccedil;&atilde;o a muitas vozes que ap&oacute;s 
  mais um s&eacute;culo resultar&aacute;, com <i>Centesimus Annus</i> de Jo&atilde;o 
  Paulo II, na aceita&ccedil;&atilde;o de uma economia fundada na liberdade dos 
  princ&iacute;pios econ&ocirc;micos. Mas quanto tempo ter&aacute; sido preciso, 
  antes que a Igreja cat&oacute;lica abandonasse o modelo de uma sociedade fundamentalmente 
  agr&aacute;ria e patriarcal, para finalmente colocar a liberdade no centro da 
  sua antropologia... Por tempo demais o ensino da Igreja ignorou a economia moderna, 
  e manteve com seus advers&aacute;rios da laicidade militante um combate que 
  desviou as sociedades cat&oacute;licas dos verdadeiros desafios da liberdade 
  — aquela que suscita as riquezas.</p>
<p align="left">&#9;Representava tamb&eacute;m seu papel de institui&ccedil;&atilde;o-testemunha 
  de um reino &quot;que n&atilde;o &eacute; deste mundo&quot;, contra as pompas 
  de Sat&atilde; e a idolatria de Mammon. &Agrave; sua m&atilde;e inquieta, Jesus 
  em meio aos doutores responde: &quot;Devo ocupar-me dos assuntos do meu Pai&quot;.</p>
<p align="left">&#9;Milagres e santos, a Igreja &eacute; sempre lenta para reconhec&ecirc;-los 
  quando os reconhece. <i>A fortiori</i>, para ela que vive na escala dos mil&ecirc;nios, 
  uma ades&atilde;o sem exame a um desenvolvimento an&aacute;rquico, sem outra 
  finalidade a n&atilde;o ser ele mesmo, n&atilde;o era conceb&iacute;vel. As 
  amea&ccedil;as que pesam sobre o mundo desenvolvido, depois de dois,, tr&ecirc;s 
  ou quatro s&eacute;culos de progresso, s&atilde;o suficientes para nuan&ccedil;ar 
  a cr&iacute;tica de cegueira que esp&iacute;ritos sistematicamente anti-clericais 
  ficariam tentados a lhe fazer. Ela precisava de tempo para separar o bom gr&atilde;o 
  da liberdade que cria, do joio da liberdade que corr&oacute;i.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Para uma abordagem etol&oacute;gica</i></b></p>
<p align="left">&#9;Ap&oacute;s esses numerosos impasses, &eacute; hora de voltar 
  atr&aacute;s para procurar, com a ajuda de alguns esp&iacute;ritos l&uacute;cidos, 
  uma pista que nos leve mais longe. &Eacute; o objeto da <b>S&eacute;tima</b> 
  &eacute; &uacute;ltima <b>Parte</b>.</p>
<p align="left">&#9;As primeiras refer&ecirc;ncias encontram-se em algumas observa&ccedil;&otilde;es 
  de Montesquieu ou, mesmo que isso possa surpreender, de Hegel, observador da 
  distor&ccedil;&atilde;o entre a Am&eacute;rica do Norte e a do Sul. Mas o primeiro 
  que realmente explorou os mecanismos mentais da mentalidade econ&ocirc;mica 
  moderna foi Bastiat. Ele merece ser lavado dos sarcasmos com que Marx o ataca, 
  o que na verdade revela a pertin&ecirc;ncia das suas an&aacute;lises. Depois 
  dele, com Schumpeter e Hayek, a reflex&atilde;o finalmente se interessa pelo 
  indiv&iacute;duo. Por tr&aacute;s da abstra&ccedil;&atilde;o &quot;capitalismo&quot;, 
  existem capitalistas. Por tr&aacute;s das empresas, ou melhor &agrave; sua frente, 
  h&aacute; os empres&aacute;rios. Por tr&aacute;s do mercado, h&aacute; vendedores 
  e compradores, negociantes e consumidores, divulgadores e transportadores.</p>
<p align="left">&#9;Nenhuma hist&oacute;ria ocorre sem indiv&iacute;duos. A hist&oacute;ria 
  econ&ocirc;mica menos do que qualquer outra, j&aacute; que a caracter&iacute;stica 
  particular da economia &eacute; mobilizar as energias atrav&eacute;s da competi&ccedil;&atilde;o 
  e coloc&aacute;-las em sinergia atrav&eacute;s do interc&acirc;mbio. A hist&oacute;ria 
  im&oacute;vel do Egito ou da China pode se desenrolar com homens moldados para 
  serem intercambi&aacute;veis. Os escribas, ou os mandarins, t&ecirc;m como miss&atilde;o 
  conservar cuidadosamente a ordem estabelecida; como evitariam as sapatas do 
  freio da novidade? A hist&oacute;ria do desenvolvimento assenta-se numa infinidade 
  de hist&oacute;rias individuais, feitas de iniciativas, de riscos assumidos, 
  de mobilidade intelectual, geogr&aacute;fica e social, dentro de um clima prop&iacute;cio 
  &agrave; mudan&ccedil;a.</p>
<p align="left">&#9;Podemos dispensar uma demonstra&ccedil;&atilde;o matem&aacute;tica, 
  um modelo, um sistema? In&uacute;meros economistas tentaram reduzir o desenvolvimento 
  a uma equa&ccedil;&atilde;o. Logo esbarraram numa inc&oacute;gnita radicalmente 
  incognosc&iacute;vel. A expans&atilde;o n&atilde;o podia ser medida por uma 
  simples combina&ccedil;&atilde;o do Capital e do Trabalho. Foi preciso admitir 
  a interven&ccedil;&atilde;o de um <i>fator residual</i>, e resignar-se a nele 
  englobar vari&aacute;veis complexas, que s&oacute; podiam ser resumidas numa 
  &uacute;nica palavra: cultura.</p>
<p align="left">&#9;Confiante nessa cau&ccedil;&atilde;o, pode-se definir aquilo 
  que poderia ser uma antropologia do desenvolvimento. Dissemos acima que nas 
  d&eacute;cadas das origens, podia-se observar um combate entre atitudes, comportamentos, 
  valores, uns estimulantes, outros paralisantes. Os trabalhos de um Lorenz e 
  de um Ruffi&eacute; prop&otilde;em uma abordagem fecunda: fornecem chaves de 
  interpreta&ccedil;&atilde;o, capazes de nos dar acesso ao enigma do desenvolvimento.</p>
<p align="left">&#9;Se o desenvolvimento, no seu nascimento, em suas formas mais 
  ativas, aciona todo o potencial humano, e se, por essa raz&atilde;o, procura-se 
  dar-lhe uma explica&ccedil;&atilde;o antropol&oacute;gica, esta deve for&ccedil;osamente 
  inscrever-se na coer&ecirc;ncia de uma vis&atilde;o da humanidade. N&atilde;o 
  &eacute; um novo que nasce na Holanda por volta de 1580. N&atilde;o assistimos 
  a nenhuma muta&ccedil;&atilde;o gen&eacute;tica, ao aparecimento de um <i>Homo 
  Modernus</i>. O homem de <i>antes </i>e o homem de <i>depois</i> do clique do 
  desenvolvimento det&ecirc;m o mesmo potencial; diferem somente nas suas motiva&ccedil;&otilde;es.</p>
<p align="left">&#9;Cada homem carrega consigo comportamentos inibidores e comportamentos 
  liberadores. A maior parte das sociedades s&oacute; utilizaram uma pequena parte 
  destes &uacute;ltimos. A seguran&ccedil;a rotineira oferece o conforto dos caminhos 
  conhecidos. A explora&ccedil;&atilde;o de novas vias — n&atilde;o apenas geogr&aacute;ficas 
  — sempre comporta um risco. Tem um custo psicol&oacute;gico importante; at&eacute; 
  mesmo desencorajador para quem n&atilde;o tem confian&ccedil;a nos benef&iacute;cios 
  futuros, na sua pr&oacute;pria capacidade para suscit&aacute;-los, na sociedade 
  da qual &eacute; um membro. O desencadeamento se produz onde s&atilde;o deliberadamente 
  favorecidos os comportamentos emancipadores, onde s&atilde;o superados os comportamentos 
  entorpecedores, onde equil&iacute;brio e estabilidade encontram-se revelam-se 
  movimento.</p>
<p align="left">&nbsp;</p>
<p align="left"><b><i>Remanesc&ecirc;ncias da diverg&ecirc;ncia</i></b></p>
<p align="left">&#9;Sem pretender tratar a fundo um assunto que poderia ocupar 
  numerosos pesquisadores durante v&aacute;rios anos, podemos inventariar em alguns 
  pontos a situa&ccedil;&atilde;o estranha da Europa: nos s&eacute;culos XIX e 
  XX — quando a presen&ccedil;a social e mental das Igrejas, cat&oacute;lica ou 
  protestantes sem distin&ccedil;&atilde;o, recua, os Estados secularizam-se, 
  a &quot;ci&ecirc;ncia&quot; e o &quot;progresso&quot; conquistaram sua autonomia 
  — esbarra-se no paradoxo de uma reparti&ccedil;&atilde;o geogr&aacute;fica do 
  desenvolvimento que continua, de um modo geral, a reproduzir o mapa religioso 
  do s&eacute;culo XVI. A fratura que se produziu ent&atilde;o entre a Europa 
  da Reforma e a da Contra-Reforma continua a dividir as sociedades do continente 
  — como tamb&eacute;m separa as sociedades de civiliza&ccedil;&atilde;o europ&eacute;ia 
  transplantadas para o Novo Mundo. Limitar-nos-emos da dar, nos <b>Anexos</b>, 
  alguns exemplos dessa surpreendente reminisc&ecirc;ncia, que atrapalha tanto 
  nosso modernidade que geralmente preferimos ocult&aacute;-la. Ali&aacute;s, 
  s&atilde;o esses contrastes que me levaram, h&aacute; quase cinq&uuml;enta anos, 
  a me envolver com esta pesquisa sobre o desenvolvimento, sua matriz mental, 
  sobre a confian&ccedil;a na liberdade.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="CENTER" class="destaque">Leia tamb&eacute;m:</p>
<p align="CENTER"></p>
      <p align="CENTER"><a href="peyref2.htm"><b>Alain Peyrefitte e a sociedade de confian&ccedil;a</b></a></p>
<p align="CENTER" class="destaque">por J. O. de Meira Penna</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
