 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O fascismo vermelho e o presidente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas - 20</u></font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><font size="6"><b><font size="5" class="titulo">O fascismo 
        vermelho e o presidente</font></b></font></p>
      <p align="CENTER"><font color="#800000"><b>CARLOS SOULI&Eacute; DO AMARAL</b></font></p>
      <p align="CENTER"><font size=4 color="#800000"><i><font size="3">O Estado 
        de S. Paulo, </font></i></font><font size="3" color="#800000">quinta-feira, 
        4 de maio de 2000</font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="3" color="#800000">seguido de <b>Observa&ccedil;&otilde;es 
        de Olavo de Carvalho</b></font></p>
      <p>&nbsp;</p>
      <p>Com certeza foram os &aacute;rduos compromissos da rotina, os dias programados 
        minuto a minuto por secret&aacute;rias, assessores, chefes de cerimonial 
        e agentes de seguran&ccedil;a. A necessidade de atender urg&ecirc;ncias, 
        cumprir protocolos, fazer discursos convencionais em cerim&ocirc;nias 
        marcantes, entrar e sair de avi&otilde;es guardando o zumbido de motores 
        na cabe&ccedil;a, a aten&ccedil;&atilde;o sobre alerta &agrave;s intrigas 
        das ante-salas, o esfor&ccedil;o cont&iacute;nuo de afogar bocejos em 
        sorrisos, a substitui&ccedil;&atilde;o de ministros, os 500 anos e, de 
        novo, a substitui&ccedil;&atilde;o de ministros. Tudo isso cansa, tudo 
        isso pesa e o presidente, fr&aacute;gil criatura como todos n&oacute;s, 
        n&atilde;o escapou das conseq&uuml;&ecirc;ncias. Sua percep&ccedil;&atilde;o, 
        antes atilada e r&aacute;pida, d&aacute; sinais de emba&ccedil;amento 
        e de cansa&ccedil;o - dizem uns e outros. </p>
      <p>Foi no 22 de abril que tudo come&ccedil;ou. Ao comentar as depreda&ccedil;&otilde;es, 
        invas&otilde;es, tumultos e pornofonias desencadeadas pelo Movimento dos 
        Sem-Terra (MST) no Brasil inteiro, com o olhar circunvagando entre o pasmo 
        e o perplexo, o presidente indagou: "Essa gente tem mentalidade fascista?" 
        A data do descobrimento teve o cond&atilde;o de levar o presidente, intelectual 
        neo-hegeliano, dedicado por forma&ccedil;&atilde;o e temperamento &agrave; 
        indaga&ccedil;&atilde;o met&oacute;dica e &agrave; constata&ccedil;&atilde;o 
        cient&iacute;fica dos fen&ocirc;menos, a esse recente descobrimento. Ainda 
        que interrogativo, ele percebeu, finalmente, que o MST "est&aacute; descambando 
        para a baderna" e "tem mentalidade fascista". </p>
      <p>Ocupad&iacute;ssimo sempre, o presidente, que n&atilde;o &eacute; sem-terra, 
        &eacute;, seguramente, sem-tempo. Talvez por isso n&atilde;o tenha tomado 
        conhecimento dos cursos de capacita&ccedil;&atilde;o de militantes que 
        o MST organiza e desenvolve em todo o territ&oacute;rio nacional. Nesses 
        cursos, as apostilas e os mestres ensinam que "apenas ocupar a terra para 
        trabalhar &eacute; uma posi&ccedil;&atilde;o j&aacute; superada", esclarecem 
        que "a disputa fundamental n&atilde;o se d&aacute; mais entre os sem-terra 
        e fazendeiros, mas, sim, entre os sem-terra e o Estado", e avisam que 
        "o MST tem um projeto pol&iacute;tico revolucion&aacute;rio cuja meta 
        &eacute; a conquista do poder". Os mestres insistem que o objetivo do 
        movimento "&eacute; ocupar os espa&ccedil;os que se conformam na superestrutura 
        da sociedade" e advertem: "se algu&eacute;m disser que esses espa&ccedil;os 
        n&atilde;o devem ser ocupados por nossa organiza&ccedil;&atilde;o, pois 
        esses temas n&atilde;o nos competem, digamos, sem receio de equ&iacute;vocos, 
        que os audazes sempre prevalecem sobre os medrosos!" </p>
      <p>Este &eacute; o velho MST, paroleiro e quebrador, perfeitamente enquadrado 
        na configura&ccedil;&atilde;o do "fascismo vermelho" detectado pelo cineasta 
        comunista Pier Paolo Pasolini, como um grupo de press&atilde;o que violenta 
        a sociedade e o direito institu&iacute;do por n&atilde;o ser capaz de 
        conseguir representatividade democr&aacute;tica. O cineasta italiano, 
        ap&oacute;s a den&uacute;ncia dos campos de concentra&ccedil;&atilde;o 
        e dos crimes em massa na Uni&atilde;o Sovi&eacute;tica durante o governo 
        de Stalin, feita por Krushev no 20&ordm; Congresso Comunista Internacional, 
        declarou-se "privado da esperan&ccedil;a". Sua refer&ecirc;ncia ao "fascismo 
        rosso" baseia-se na defini&ccedil;&atilde;o configurada pelo psicanalista 
        e fil&oacute;sofo Wilhelm Reich, expulso da Alemanha pelos nazistas e, 
        depois, pelos comunistas. </p>
      <p>Diz Reich: "O fascismo vermelho, forma particular da peste emocional, 
        utiliza como instrumento b&aacute;sicos a dissimula&ccedil;&atilde;o, 
        a conspira&ccedil;&atilde;o e a cortina de ferro, que lhe permitem explorar 
        as atitudes patol&oacute;gicas das pessoas simples; assim &eacute; que 
        a peste emocional politicamente organizada se aproveita da peste emocional 
        n&atilde;o organizada para satisfazer suas necessidades m&oacute;rbidas." 
        As necessidades do MST, apoiadas pela Comiss&atilde;o Pastoral da Terra 
        (CPT), bra&ccedil;o pol&iacute;tico-rural da Igreja Cat&oacute;lica no 
        Brasil, concentram-se agora em "pegar o Malan", como determinou Gilmar 
        Mauro, um dos coordenadores nacionais do movimento, ao lado do ex-seminarista 
        Jo&atilde;o Pedro St&eacute;tile (que dizem ser cunhado do bispo Tom&aacute;s 
        Baldu&iacute;no, presidente da CPT). A nova meta leva os militantes a 
        ocupar e depredar pr&eacute;dios do Minist&eacute;rio da Fazenda e do 
        BNDES para atingir o setor financeiro do governo, espa&ccedil;o "que os 
        conforma na superestrutura da sociedade". </p>
      <p>Na organiza&ccedil;&atilde;o militarizada do MST, as ordens de comando 
        ressoam de forma id&ecirc;ntica a dos nazistas antes da conquista do poder: 
        pegar, quebrar, invadir, for&ccedil;ar, marchar, bloquear ou - como aconteceu 
        em Bel&eacute;m, na depreda&ccedil;&atilde;o da Secretaria da Seguran&ccedil;a 
        P&uacute;blica - "matar, matar!" O pretexto de Hitler foi o mesmo do MST, 
        ou seja, espa&ccedil;o vital: terra e mais terra e mais terra. Wilhelm 
        Reich fez uma incis&atilde;o profunda no organismo do fascismo vermelho 
        para chegar a um diagn&oacute;stico transparente: "A dissimula&ccedil;&atilde;o, 
        a conspira&ccedil;&atilde;o e a subvers&atilde;o precedem todos os alvos 
        pol&iacute;ticos que s&atilde;o inventados para servir de biombo &agrave;s 
        atividades desses grupos, cujo &uacute;nico objetivo &eacute; a conquista 
        do poder sem nenhuma finalidade social espec&iacute;fica." Mas o presidente 
        demorou a entender. Tempos atr&aacute;s o deputado Francisco Graziano 
        Neto alertou o general Alberto Cardoso sobre os cursos de forma&ccedil;&atilde;o 
        de militantes. Nenhuma provid&ecirc;ncia foi tomada. As mil&iacute;cias 
        se ampliaram e agora o presidente declara: "O MST ultrapassou o limite 
        da legalidade." Bom sinal. Os &aacute;rduos compromissos da rotina e do 
        cerimonial j&aacute; n&atilde;o conseguem emba&ccedil;ar a lucidez do 
        presidente.</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5" color="#800000">Observa&ccedil;&otilde;es 
        de Olavo de Carvalho</font></b></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Uma das tend&ecirc;ncias mais cretinas da mente 
        humana &eacute; a de inventar simulacros da realidade e depois explicar 
        a realidade pelos simulacros. No Renascimento era moda os intelectuais 
        explicarem o movimento dos astros pela analogia com os ponteiros de um 
        rel&oacute;gio, esquecendo que o rel&oacute;gio &eacute; que tinha sido 
        inventado como imita&ccedil;&atilde;o dos movimentos celestes. </font></p>
      <p><font color="#800000">Chamo a isso "analogia retroativa". &Eacute; o 
        tipo da explica&ccedil;&atilde;o que n&atilde;o explica nada e ainda desvia 
        as aten&ccedil;&otilde;es dos fatos para as fantasias. </font></p>
      <p><font color="#800000">&Eacute; a esse tipo de explica&ccedil;&atilde;o 
        que o presidente Fernando Henrique Cardoso recorre diante do fen&ocirc;meno 
        da viol&ecirc;ncia crescente do MST. Chamar os comunistas de fascistas 
        &eacute; dizer que o Sol e a Lua imitam os rel&oacute;gios. Ou, o que 
        d&aacute; rigorosamente na mesma, que os rabos abanam os cachorros.</font></p>
      <p><font color="#800000">O fascismo nasceu como mera imita&ccedil;&atilde;o 
        nacionalista de tradicionais m&eacute;todos de a&ccedil;&atilde;o comunistas. 
        O comunismo n&atilde;o precisou esperar o advento de seu simulacro fascista 
        para ser aquilo que &eacute;: um movimento intrinsecamente terrorista, 
        assassino e genocida. E, como o original &eacute; sempre superior &agrave; 
        c&oacute;pia, o fascismo, com todo o seu apetite por viol&ecirc;ncias 
        espetaculosas, jamais p&ocirc;de competir com as realiza&ccedil;&otilde;es 
        do seu modelo no campo da crueldade organizada. Somem as v&iacute;timas 
        de um e de outro, e ver&atilde;o que, com guerra e tudo, o fascismo n&atilde;o 
        conseguiu matar a quarta parte do n&uacute;mero de pessoas que o comunismo 
        matou <b>em tempo de paz</b>. E notem que nessa conta consinto em misturar 
        fascismo e nazismo num s&oacute; bloco, uma absurdidade hist&oacute;rica 
        comunista inventada para inflar artificialmente a imagem do &quot;perigo 
        direitista&quot;: na verdade o primeiro pa&iacute;s agredido por Hitler 
        tinha um regime fascista (&Aacute;ustria), e na guerra houve governos 
        fascistas pr&oacute;-Eixo (It&aacute;lia, Hungria, Rom&ecirc;nia), contra 
        o Eixo (Brasil) e neutros (Portugal e Espanha). Cad&ecirc; o &quot;bloco&quot;? 
        Distinguidos do nazismo e arcando somente pelos crimes que lhes s&atilde;o 
        pr&oacute;prios, os regimes fascistas, ao lado do comunismo, s&atilde;o 
        um punhado de trombadinhas da Pra&ccedil;a da S&eacute; em compara&ccedil;&atilde;o 
        com a m&aacute;fia internacional das drogas.</font></p>
      <p><font color="#800000">Ap&oacute;s ter inventado a fic&ccedil;&atilde;o 
        hist&oacute;rica do &quot;bloco direitista&quot; – no qual, de hip&eacute;rbole 
        em hip&eacute;rbole, at&eacute; mesmo as democracias capitalistas do Ocidente 
        acabam entrando na categoria de nazifascistas --, a propaganda comunista 
        demonizou histrionicamente o termo "fascismo" com a finalidade &uacute;nica 
        de encobrir por tr&aacute;s dele a monstruosidade dos m&eacute;todos que 
        L&ecirc;nin ensinou a Mussolini e St&aacute;lin a Hitler. O truque funcionou, 
        a finta verbal impregnou-se na linguagem comum – e hoje, quando vemos 
        um comunista agir como comunista, n&atilde;o conseguimos expressar o horror 
        daquilo que enxergamos sen&atilde;o chamando-o "fascista". Ao denunciar 
        o criminoso, recusamo-nos a revelar sua identidade e assim nos tornamos 
        seus c&uacute;mplices.</font></p>
      <p><font color="#800000">N&atilde;o, o MST n&atilde;o &eacute; fascista. 
        &Eacute; simplesmente comunista. Ao cham&aacute;-lo "fascista", o nosso 
        presidente mostra que nem mesmo no instante em que se v&ecirc; acossado 
        pela viol&ecirc;ncia comunista ele tem a coragem de se livrar do esquerdismo 
        residual que domina sua linguagem e paralisa sua intelig&ecirc;ncia.</font></p>
      <p><font color="#800000">Mas o presidente n&atilde;o &eacute; paral&iacute;tico 
        s&oacute; no discurso. No plano dos atos ele tamb&eacute;m conspira com 
        seus inimigos, implorando que lhe amarrem as m&atilde;os para que nada 
        possa fazer contra eles. A prova mais evidente &eacute; que, enquanto 
        se queixa da viol&ecirc;ncia revolucion&aacute;ria do MST, ele consente 
        que o Minist&eacute;rio da Educa&ccedil;&atilde;o distribua, a t&iacute;tulo 
        de literatura pedag&oacute;gica, milh&otilde;es de cartilhas de marxismo-leninismo 
        que induzem as novas gera&ccedil;&otilde;es a ansiar por viol&ecirc;ncias 
        revolucion&aacute;rias ainda maiores. Durante um tempo acreditei que ele 
        fazia isso de caso pensado, para assegurar para si uma sobreviv&ecirc;ncia 
        pol&iacute;tica em caso de virada geral &agrave; esquerda. Agora j&aacute; 
        n&atilde;o acredito mais. Acho mesmo &eacute; que &eacute; desencontrado 
        e sonso, perdido entre o que v&ecirc;, o que pensa, o que quer e o que 
        fala. </font></p>
      <p><font color="#800000">J&aacute; o governador M&aacute;rio Covas n&atilde;o 
        tem esses problemas. Ele tem a intelig&ecirc;ncia afiada e a l&iacute;ngua 
        d&oacute;cil. Ele sabe o que quer e sabe usar as palavras para obt&ecirc;-lo. 
        Ele quer o apoio das esquerdas e mais que depressa lhe vem aos l&aacute;bios 
        a mentira necess&aacute;ria para compr&aacute;-lo. O MST, no discurso 
        dele, surge embelezado como um justo movimento social que luta por terras 
        para os pobres, quando os pr&oacute;prios documentos internos do movimento, 
        j&aacute; abundantemente divulgados pela imprensa, declaram que terras 
        e reforma agr&aacute;ria n&atilde;o lhe servem, que o que ele quer &eacute; 
        tomar o poder mediante uma revolu&ccedil;&atilde;o e instaurar no Brasil 
        a ditadura comunista.</font></p>
      <p><font color="#800000">A linguagem do presidente est&aacute; comprometida 
        com o seu passado, a do governador com o que ele gostaria que fosse o 
        seu futuro. Por isto nenhum dos dois pode dizer com honestidade e realismo 
        o que se passa no presente.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">06/05/00</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> 
  - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> </font></font> 
</p>
</body>
<!-- #EndTemplate -->
</html>
