 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cem Anos de Gilberto Freyre</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas – 27</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="titulo">Cem Anos de Gilberto 
        Freyre<br>
        </span></font></b><span class="titulo"><font size="5"><i><font size="4">Um 
        homem que entendeu o Brasil</font></i></font></span></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">Aldo Rebelo<br>
        </font></b>Deputado Federal por S&atilde;o Paulo (PC do B)<br>
        <a href="mailto:dep.aldorebelo@camara.gov.br">dep.aldorebelo@camara.gov.br</a></p>
      <p>&nbsp;</p>
      <i></i> 
      <p><font color="#800000"><i><font color="#990000">Agrade&ccedil;o ao deputado 
        Rebelo a permiss&atilde;o para reproduzir este seu brilhante ensaio publicado 
        na revista </font></i></font><font color="#990000">Princ&iacute;pios<i> 
        de julho de 2000, no qual, conforme j&aacute; assinalei no meu relato 
        do nosso debate na PUC, o detalhe da informa&ccedil;&atilde;o err&ocirc;nea 
        sobre a Igreja e os &iacute;ndios, logo no come&ccedil;o, em nada modifica 
        o sentido do conjunto. -- O. de C.</i></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER">"<i>Meu pai sempre me dizia, meu filho tome cuidado</i></p>
      <p align="CENTER"> <i>Quando eu penso no futuro, n&atilde;o esque&ccedil;o 
        o meu passado</i>"</p>
      <p align="CENTER">(Paulinho da Viola)</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>Era o ano de 1933, da ascens&atilde;o de Hitler ao poder na Alemanha. 
        O pintor fracassado iniciava sua escalada pelo estabelecimento da supremacia 
        da ra&ccedil;a ariana, destinada a limpar o mundo das impurezas do sangue 
        e da alma. Os eslavos, por exemplo, duplamente contaminados na R&uacute;ssia, 
        pelo sangue e pelo bolchevismo contra o qual o f&uuml;hrer se tomara de 
        &oacute;dio.</p>
      <p>A depress&atilde;o econ&ocirc;mica mundial desdobrava-se em depress&atilde;o 
        do esp&iacute;rito diante do &ecirc;xito inicial da empreitada nazista. 
        A influ&ecirc;ncia do Terceiro Reich n&atilde;o tardaria em espalhar modelos, 
        c&oacute;pias e vers&otilde;es em toda a extens&atilde;o do planeta. Com 
        mais ou menos sucesso o modelo alem&atilde;o arregimentava simpatias para 
        estigmatizar o ferr&atilde;o ariano no resto e no rosto da humanidade, 
        sustentando a superioridade de um ra&ccedil;a sobre outra. </p>
      <p>O Brasil tateava em busca de suas identidades. Identidade de povo e identidade 
        de na&ccedil;&atilde;o. O embaixador ingl&ecirc;s chegou a registrar por 
        esse tempo que t&iacute;nhamos mais orgulho em ser reconhecidos como pernambucanos, 
        mineiros ou ga&uacute;chos do que propriamente por brasileiros. Quem sabe 
        esse regionalismo desprovido de nacionalidade apenas refletisse a dificuldade 
        no reconhecimento da segunda identidade, a de povo, ou de povos, de que 
        s&atilde;o compostas as na&ccedil;&otilde;es.</p>
      <p>Para alguns, &eacute;ramos um caso quase perdido. N&atilde;o tiv&eacute;ramos 
        a fortuna da coloniza&ccedil;&atilde;o inglesa, holandesa ou francesa. 
        Descend&iacute;amos do pior europeu, o portugu&ecirc;s, e do pior portugu&ecirc;s, 
        o degredado, criminoso, sifil&iacute;tico. Esc&oacute;ria da Europa e 
        do seu pr&oacute;prio pa&iacute;s. Esc&oacute;ria da esc&oacute;ria, portanto.</p>
      <p>E como para demonstrar seu est&aacute;gio de degrada&ccedil;&atilde;o 
        na escala gen&eacute;tica e moral, aqui o portugu&ecirc;s misturou-se 
        ao &iacute;ndio, etapa indefinida entre bicho e gente, a quem a Igreja 
        muito demorou em reconhecer a exist&ecirc;ncia de alma. Ao deformado portugu&ecirc;s 
        o &iacute;ndio acrescentara sua pregui&ccedil;a, avers&atilde;o ao trabalho, 
        indisciplina e outros trejeitos m&oacute;rbidos.</p>
      <p>A situa&ccedil;&atilde;o perdia-se de vez com a incorpora&ccedil;&atilde;o 
        do africano, cuja inferioridade e inadaptabilidade para a civiliza&ccedil;&atilde;o 
        e o progresso, o antrop&oacute;logo baiano Nina Rodrigues tentara provar 
        "cientificamente". O nosso caso era feio, na observa&ccedil;&atilde;o 
        mordaz de Darcy Ribeiro. A aprecia&ccedil;&atilde;o negativa n&atilde;o 
        escapava ao senso comum, reduzia a estima individual e coletiva, embotava 
        nossas esperan&ccedil;as de desenvolvimento material e espiritual. </p>
      <p>Joaquim Murtinho, o ministro da Fazenda do presidente Campos Sales, ao 
        explicar sua pol&iacute;tica econ&ocirc;mica, t&atilde;o parecida com 
        a atual e t&atilde;o elogiada pelos governantes de hoje, n&atilde;o se 
        escusou em dizer: "N&atilde;o podemos tomar os Estados Unidos da Am&eacute;rica 
        como tipo por n&atilde;o termos as aptid&otilde;es superiores de sua ra&ccedil;a, 
        for&ccedil;a que representa o papel principal no seu progresso industrial". 
      </p>
      <p>Vale a pena transcrever o coment&aacute;rio de Gilberto Freyre em <i>Homens, 
        engenharias e rumos sociais</i> a prop&oacute;sito da afirma&ccedil;&atilde;o 
        de Murtinho: </p>
      <p>"Era o brasileiro a sentir-se incapaz de vir a afirmar-se na&ccedil;&atilde;o 
        moderna – tipo de na&ccedil;&atilde;o, para Murtinho, idealmente caracterizado 
        pelos Estados Unidos – pelo fato – pode-se sociologicamente caracterizar 
        – de estar situado em espa&ccedil;o tropical e de ser de ra&ccedil;a inferior 
        &agrave; dos anglo-sax&otilde;es. O tr&oacute;pico e a ra&ccedil;a considerados 
        vil&otilde;es.</p>
      <p>"Entretanto, quem recuasse dois s&eacute;culos – a concep&ccedil;&atilde;o 
        de tempo tr&iacute;bio que nos facilite tal mobilidade – se depararia 
        com o Nordeste do Brasil – nisto continuando os bandeirantes ou os paulistas 
        – desmentindo estes dois mitos. Primeiro, pelo fato de vir, desde o s&eacute;culo 
        XVI – o s&eacute;culo em que o bandeirante come&ccedil;ou a ser uma afirma&ccedil;&atilde;o 
        da capacidade do brasileiro para tornar-se na&ccedil;&atilde;o – construindo, 
        al&eacute;m de uma economia, uma civiliza&ccedil;&atilde;o, que despertaria 
        no mesmo s&eacute;culo e no seguinte, cobi&ccedil;as de europeus n&oacute;rdicos 
        que tentariam incorpor&aacute;-las aos seus imp&eacute;rios. Segundo, 
        por ter a gente ela pr&oacute;pria j&aacute; biologicamente tr&iacute;bia 
        do nordeste – branca, amer&iacute;ndia, negra – demonstrado ser gente, 
        al&eacute;m de vigorosa, consciente de sua pr&eacute;-brasileiridade, 
        pela maneira com que repeliu franceses e holandeses. Pelo modo por que 
        escreveu a sangue, nas batalhas dos montes Guararapes, o endere&ccedil;o 
        certo do Brasil: uma na&ccedil;&atilde;o s&oacute; e n&atilde;o duas ou 
        tr&ecirc;s. Uma na&ccedil;&atilde;o e n&atilde;o outra e imensa Java com 
        uma minoria de n&oacute;rdicos dominando do alto, maltratando do alto, 
        multid&otilde;es de gentes tropicalmente morenas".</p>
      <p>Murtinho expressava o pensamento vigente na rep&uacute;blica olig&aacute;rquica 
        dos fazendeiros de S&atilde;o Paulo, tal como hoje a deprecia&ccedil;&atilde;o 
        do povo e do pa&iacute;s espelha a mesma ilus&atilde;o no capitalismo 
        anglo-sax&atilde;o na sua forma neoliberal. Para tr&aacute;s ficara a 
        promessa de rep&uacute;blica mesti&ccedil;a e de esperan&ccedil;a democratizadora 
        encarnada por Floriano Peixoto, ele pr&oacute;prio caboclo nordestino, 
        como gostava de se reconhecer, e nesta condi&ccedil;&atilde;o exaltado 
        por intelectuais republicanos e progressistas como Raul Pomp&eacute;ia 
        e Artur Azevedo.</p>
      <p>O desconforto com as cores do Brasil era tamanho que, a partir das doutrinas 
        sobre a inferioridade biol&oacute;gica de negros e &iacute;ndios, esposadas 
        por Nina Rodrigues, pelos influentes cr&iacute;ticos Silvio Romero e Jos&eacute; 
        Ver&iacute;ssimo e pelo soci&oacute;logo Oliveira Viana, a elite do pa&iacute;s 
        acreditava que a mesti&ccedil;agem condenava o Brasil ao fracasso.</p>
      <p>A nenhum deles foi poss&iacute;vel safar-se do pessimismo da encruzilhada 
        de ra&ccedil;as que nos fizera popula&ccedil;&atilde;o mas nos negara 
        fisionomia e identidade de povo. Os mais otimistas fundavam suas esperan&ccedil;as 
        na possibilidade do embranquecimento, esp&eacute;cie de conspira&ccedil;&atilde;o 
        que levasse para a clandestinidade da pele o que j&aacute; estava irremediavelmente 
        presente no sangue.</p>
      <p><i>Casa-Grande &amp; Senzala</i> saiu, em 1933, nesse ambiente de treva 
        que nublava a ci&ecirc;ncia social. A Revolu&ccedil;&atilde;o de 30 empreendia 
        uma etapa modernizadora do Brasil, abrindo caminho para novas id&eacute;ias 
        e debates sobre a forma&ccedil;&atilde;o e a identidade do povo brasileiro, 
        mas ainda sobreviviam discursos conservadores, quase niilistas, que nos 
        degradavam como na&ccedil;&atilde;o. Fazia dois anos que Paulo Prado publicara 
        <i>Retrato do Brasil</i>, uma vis&atilde;o pessimista, t&iacute;pica da 
        oligarquia cafeeira paulista, na qual o autor sustenta a impag&aacute;vel 
        tese de que o povo brasileiro &eacute; triste. Fazia um ano, ainda, que 
        viera &agrave; luz outro tiro editorial desferido contra a auto-estima 
        nacional, <i>Ra&ccedil;a e Assimila&ccedil;&atilde;o</i>, de Oliveira 
        Viana, em que defendia a impossibilidade da miscigena&ccedil;&atilde;o 
        e dizia acreditar na progressiva arianiza&ccedil;&atilde;o do povo brasileiro. 
      </p>
      <p>E tal tend&ecirc;ncia estava em curso – por raz&otilde;es econ&ocirc;micas 
        e sociais. De 1872 a 1940, segundo dados de Jos&eacute; Hon&oacute;rio 
        Rodrigues, houve um embranquecimento da popula&ccedil;&atilde;o. Os brancos 
        catalogados pelo censo passaram de um para dois ter&ccedil;os – em parte 
        por causa da imigra&ccedil;&atilde;o, mas, principalmente, em virtude 
        da sua taxa maior de sobreviv&ecirc;ncia, em contraste com o alto &iacute;ndice 
        de mortalidade dos n&atilde;o-brancos pobres. </p>
      <p>At&eacute; mesmo o grande Euclides da Cunha so&ccedil;obrou na armadilha 
        da dualidade de julgamento ao deparar com o sertanejo, ora "um forte", 
        "her&oacute;i nacional", ora uma anomalia do cruzamento de ra&ccedil;as, 
        perdido entre a civiliza&ccedil;&atilde;o e a barb&aacute;rie. Justo Euclides, 
        que revelara o Brasil ao Brasil, ao publicar, em 1909, o &eacute;pico 
        <i>Os Sert&otilde;es</i>, e se deixara levar pelo erro de negar a import&acirc;ncia 
        e a qualidade da mesti&ccedil;agem, erro cometido, segundo Gilberto Freyre, 
        nas "p&aacute;ginas mais acres de pessimismo sobre os povos h&iacute;bridos".</p>
      <p>O escritor pernambucano rompeu com este mito e valorizou sobremaneira 
        a import&acirc;ncia do &iacute;ndio e do negro na forma&ccedil;&atilde;o 
        do povo brasileiro. Anos mais tarde, um de seus maiores admiradores, que 
        &eacute; tamb&eacute;m um dos mais audaciosos int&eacute;rpretes do Brasil, 
        Darcy Ribeiro, sentenciou: "Mesti&ccedil;o &eacute; que &eacute; bom" 
        – at&eacute; porque a mistura de ra&ccedil;as &eacute; a mais eficaz arma 
        de combate ao racismo. </p>
      <p>Gilberto Freyre surge a&iacute; com a temeridade dos her&oacute;is e 
        a pureza dos santos, justamente ele, ant&iacute;poda de santo e de her&oacute;i, 
        para tornar exalta&ccedil;&atilde;o o que era lamento; em virtude, o defeito; 
        em harmonia a deformidade; em promessa a nega&ccedil;&atilde;o; em orgulho 
        a ser ostentado o que a vergonha ordenava ocultar. De uma massa de popula&ccedil;&atilde;o 
        majoritariamente mesti&ccedil;a Freyre erigiu um povo. O triste tr&oacute;pico, 
        vira uma na&ccedil;&atilde;o alegre e inventiva, e de ambos surge uma 
        civiliza&ccedil;&atilde;o arrojada, promessa, por si s&oacute;, de dias 
        melhores.</p>
      <p>A leitura de <i>Casa-grande &amp; senzala</i> n&atilde;o tem s&oacute; 
        o impacto de uma revela&ccedil;&atilde;o cient&iacute;fica. Envolve o 
        Brasil como uma profecia, tal sua for&ccedil;a de convencimento, hipnotiza 
        pelo estilo a um s&oacute; tempo simples e grandioso como um cen&aacute;rio 
        amaz&ocirc;nico.</p>
      <p>Gilberto Freyre redescobre o portugu&ecirc;s, esquadrinha as virtudes 
        que fizeram dele o povo apto a empreender as grandes navega&ccedil;&otilde;es 
        e descobertas, capaz de recolher do conhecimento mais avan&ccedil;ado 
        da &eacute;poca a t&eacute;cnica necess&aacute;ria para desafiar o desconhecido. 
        A ousadia e a tenacidade exigidas para a empreitada retiraram os lusitanos 
        da pr&oacute;pria alma provada na resist&ecirc;ncia ao dom&iacute;nio 
        &aacute;rabe e as pretens&otilde;es dos vizinhos ao seu territ&oacute;rio. 
        Porta da Europa para o Mediterr&acirc;neo e o Atl&acirc;ntico, estavam 
        os portugueses amolecidos, para dizer com Gilberto Freyre, na sua cultura, 
        h&aacute;bitos e religi&atilde;o, pela conviv&ecirc;ncia principalmente 
        com os povos africanos e mu&ccedil;ulmanos. N&atilde;o detinham apenas 
        os meios materiais para a tarefa, estavam espiritualmente preparados para 
        ela. Os apelos do velhinho do restelo perderam-se nas &aacute;guas silenciosas 
        do Tejo quando nossos antepassados partiram para a grande aventura.</p>
      <p>"O certo – diz o soci&oacute;logo – &eacute; que os portugueses triunfaram 
        onde outros povos falharam: de forma&ccedil;&atilde;o portuguesa &eacute; 
        a primeira sociedade moderna constitu&iacute;da nos tr&oacute;picos com 
        caracter&iacute;sticas nacionais e qualidades de perman&ecirc;ncia. Qualidades 
        que no Brasil madrugaram, em vez de se retardarem como nas possess&otilde;es 
        tropicais de ingleses, franceses e holandeses."</p>
      <p>Ao celebrarmos os 500 anos deste grande pa&iacute;s, bem maior e generoso 
        que certas comemora&ccedil;&otilde;es mais voltadas para os defeitos que 
        para as qualidades, podemos nos valer de antigas respostas de Gilberto 
        Freyre para falsas quest&otilde;es que teimam em parecer novas. Ainda 
        h&aacute; quem ache que melhor estaria o Brasil se tivesse sido colonizado 
        pelos holandeses, por pr&iacute;ncipes flamengos letrados e aristocr&aacute;ticos, 
        em vez de portugueses analfabetos e prom&iacute;scuos, por "Van isto um 
        Van aquilo", em vez de Joaquins e Manu&eacute;is. Ele respondeu:</p>
      <p>"Provavelmente isto: em vez de um Brasil que, com todas essas suas dificuldades, 
        os seus problemas, os seus fracassos, &eacute; um Brasil onde ser negro 
        n&atilde;o &eacute; opr&oacute;brio, onde ser mulato n&atilde;o &eacute; 
        vergonha, onde ser pobre n&atilde;o &eacute; desonra onde tocar viola 
        de papo para o ar n&atilde;o &eacute; indignidade, seria uma Java americana, 
        mais rica, mais progressista, mais produtora de caf&eacute; ou de cacau 
        que o Brasil de hoje, por&eacute;m dominada por alguns daqueles preconceitos 
        que tantos dos norte-europeus mais pan-econ&ocirc;micos e pancauc&aacute;sicos 
        levaram para o Oriente..."</p>
      <p>E continuava a defender a g&ecirc;nese lusitana:</p>
      <p>"Pois &eacute; quase certo que aqui brancos e gente de cor n&atilde;o 
        seriam – tivessem os holandeses se apoderado de parte do Brasil – com 
        todos esses triunfos materiais, um s&oacute; povo, por&eacute;m dois: 
        uns brancos, outros de cor; uma casta tida por aben&ccedil;oada por Deus, 
        como ensinou Calvino, por ser rica, e os pobres, por serem pobres, havidos 
        de acordo com o mesmo ensino, por subhomens, por subgente, por enjeitados 
        do pr&oacute;prio Deus..."</p>
      <p>&nbsp;</p>
      <p>Apesar do elogio ao engenho e &agrave; arte portuguesas, n&atilde;o &eacute; 
        o colonizador branco e sim o negro que domina <i>Casa-grande &amp; senzala</i>. 
        Pelas m&atilde;os de Gilberto Freyre o escravo africano transforma-se 
        no alicerce em que se fundamenta a sociedade brasileira, art&iacute;fice 
        de nossa civiliza&ccedil;&atilde;o. Na constru&ccedil;&atilde;o material 
        da col&ocirc;nia e depois da monarquia, na miscigena&ccedil;&atilde;o 
        da popula&ccedil;&atilde;o que aqui vai se formando, Freyre vai revelando 
        p&aacute;gina por p&aacute;gina, n&atilde;o s&oacute; em <i>Casa-grande 
        &amp; senzala, Sobrados e mucambos, </i>e em outros ensaios, a presen&ccedil;a 
        africana n&atilde;o apenas no sangue, na cor da pele, no vocabul&aacute;rio, 
        na pron&uacute;ncia que abrasileirou o portugu&ecirc;s, na m&uacute;sica, 
        no futebol, na cultura em geral, na express&atilde;o est&eacute;tica, 
        no predom&iacute;nio das formas e das cores, na psicologia, na beleza 
        e gra&ccedil;a da mulher brasileira, mesmo as mais louras de olhos verdes 
        e azuis que n&atilde;o deixam de demonstrar na leveza e na feminilidade 
        a influ&ecirc;ncia da mulher africana entre n&oacute;s. </p>
      <p>N&atilde;o haveria – esta &eacute; a conclus&atilde;o a que chegamos 
        ap&oacute;s a leitura de Gilberto Freyre – esta express&atilde;o de brasileiro, 
        singular, pr&oacute;pria, distinta da de outros povos que conhecemos, 
        sem a profunda influ&ecirc;ncia do negro na nossa forma&ccedil;&atilde;o. 
        Influ&ecirc;ncia que o africano impregnou quando espalhou seu sangue pelo 
        de outras ra&ccedil;as que aqui encontrou, e mais do que isso no que incorporou 
        de t&eacute;cnica, de valores para fazer de n&oacute;s brasileiros detentores 
        de patrim&ocirc;nio gen&eacute;tico e cultural mais humano porque resultado 
        de maior combina&ccedil;&atilde;o humanamente poss&iacute;vel.</p>
      <p>Ainda assim, tanto vigor metodol&oacute;gico e descritivo n&atilde;o 
        impediu que cr&iacute;ticos desavisados atribuissem a Gilberto Freyre 
        a constru&ccedil;&atilde;o de um para&iacute;so racial fict&iacute;cio 
        que ele jamais mencionou. Como empenhou-se em demonstrar o antrop&oacute;logo 
        Hermano Vianna, Freyre n&atilde;o usa a express&atilde;o democracia racial 
        uma vez sequer em <i>Casa-grande &amp; senzala</i>. Tamb&eacute;m n&atilde;o 
        edulcorou a escravid&atilde;o, ao contr&aacute;rio do que afirmam alguns 
        de seus cr&iacute;ticos. Casa Grande &amp; Senzala, ali&aacute;s, come&ccedil;a 
        com uma descri&ccedil;&atilde;o de barbaridades cometidas pelos senhores 
        contra os escravos, como "queimar vivas, em fornalhas de engenho, escravas 
        prenhes, as crian&ccedil;as estourando ao calor das chamas".</p>
      <p>Cenas da viol&ecirc;ncia escravista que bem poderiam constar da descri&ccedil;&atilde;o 
        de "Tanto horror perante os c&eacute;us"&nbsp; que Castro Alves faz nos 
        versos de <i>Navio Negreiro</i>.</p>
      <p>&Eacute; do &iacute;ndio que Gilberto Freyre retira outra pilastra fundamental 
        para erguer o edif&iacute;cio da forma&ccedil;&atilde;o do povo brasileiro. 
        A mulher &iacute;ndia surge de sua obra como uma esp&eacute;cie de m&atilde;e 
        e madrinha do Brasil. N&atilde;o apenas a que pariu, conforme aprova recente 
        pesquisa divulgada por geneticistas da Universidade Federal de Minas Gerais, 
        mas a que criou, educou, transmitiu valores e cren&ccedil;as, deixou sua 
        marca em tra&ccedil;os permanentes da personalidade, dos h&aacute;bitos, 
        da psicologia, da culin&aacute;ria e das formas pr&oacute;prias que t&ecirc;m 
        os brasileiros de expressar sua religiosidade.</p>
      <p>O h&aacute;bito do banho di&aacute;rio, a rede, uma certa predile&ccedil;&atilde;o 
        popular pela cor vermelha, t&atilde;o vis&iacute;vel no interior do nordeste 
        nas festas de cavalhada e pastoril. A valoriza&ccedil;&atilde;o do rem&eacute;dio 
        caseiro, das plantas, das rezas, a avers&atilde;o dos brasileiros a rigidez 
        e, portanto as ditaduras. S&atilde;o essas remotas av&oacute;s ind&iacute;genas, 
        para usar a express&atilde;o de Freyre, respons&aacute;veis, pelo menos 
        em parte, por uma certa intui&ccedil;&atilde;o libert&aacute;ria do car&aacute;ter 
        do brasileiro.</p>
      <p>Gilberto Freyre n&atilde;o foi navegador. Antes foi cart&oacute;grafo. 
        Os caminhos que tra&ccedil;ou permite-nos ir onde ele n&atilde;o alcan&ccedil;ou, 
        n&atilde;o quis, ou n&atilde;o desejou chegar. Identificou nossa &aacute;rvore 
        geneal&oacute;gica de povo, n&atilde;o apenas gen&eacute;tica mas cultural, 
        comportamental, psicol&oacute;gica, desvendando os pontos inc&oacute;gnitos 
        de nossa trajet&oacute;ria de forma a fazer-nos compreender o est&aacute;gio 
        atual de nossa exist&ecirc;ncia.</p>
      <p>Em terra t&atilde;o ingrata com seus antepassados, t&atilde;o avara na 
        celebra&ccedil;&atilde;o de seus her&oacute;is, Freyre nos convoca a cultiv&aacute;-los 
        e respeit&aacute;-los na conting&ecirc;ncia hist&oacute;rica de seus feitos. 
      </p>
      <p>Ele reverencia, em particular, os que lutaram contra os holandeses, nas 
        memor&aacute;veis batalhas de Guararapes, e celebra, em suas palavras, 
        os her&oacute;is do povo, "os "brancos, mesti&ccedil;os, negros, &iacute;ndios 
        na resist&ecirc;ncia afinal triunfante sobre os intrusos". E presta comovente 
        homenagem a um dos revolucion&aacute;rios brasileiros mais destemidos 
        e mais esquecidos, Frei Caneca, a quem chama de "intelectual m&aacute;rtir, 
        pensador m&aacute;rtir, homem de letras m&aacute;rtir, da causa brasileira 
        da independ&ecirc;ncia e da liberdade." </p>
      <p>O europeu povoa seu imagin&aacute;rio, suas capitais e aldeias desses 
        s&iacute;mbolos, nenhum deles mais digno ou merecedor de culto que os 
        nossos. Quando a p&aacute;tria se via amea&ccedil;ada, mesmo socialistas 
        e revolucion&aacute;rios tiravam da penumbra da hist&oacute;ria os her&oacute;is 
        populares, e tamb&eacute;m senhores feudais e generais monarquistas para 
        encher de brio a alma de seus povos, do que s&atilde;o exemplos um Skandberg 
        nas ruas de Tirana, um Kutuzov reclamado pelos sovi&eacute;ticos em plena 
        campanha de resist&ecirc;ncia contra a invas&atilde;o alem&atilde; na 
        segunda guerra mundial.</p>
      <p>Gilberto Freyre nos libera para a celebra&ccedil;&atilde;o dos precursores 
        e construtores da p&aacute;tria. Negros como Zumbi e Henrique Dias e os 
        guerrilheiros dos Palmares e da Revolta dos Mal&ecirc;s, &iacute;ndios 
        como Ajuricaba, Sep&eacute; Tiaraju, Filipe Camar&atilde;o e Maria Arcoverde, 
        caboclos como Floriano Peixoto, mulatos como Machado de Assis e Lima Barreto, 
        brancos como Tiradentes, Jos&eacute; Bonif&aacute;cio e B&aacute;rbara 
        de Alencar encontram lugar no Pante&atilde;o sen&atilde;o dos espa&ccedil;os 
        p&uacute;blicos esquecidos pelos governos, pelo menos da alma de brasileiros 
        amantes de sua terra e de sua hist&oacute;ria.</p>
      <p>&Eacute; justo que os Estados Unidos reservem seu mais elevado pedestal 
        para George Washington, um fazendeir&atilde;o caipira e semiletrado como 
        j&aacute; descreveu um historiador norte-americano, mas patriarca de sua 
        independ&ecirc;ncia. Espantoso &eacute; que por aqui Jos&eacute; Bonif&aacute;cio, 
        estadista, cientista, militar, pol&iacute;grafo, a quem Gilberto Freyre 
        chega a atribuir virtudes superiores ao g&ecirc;nio do libertador Simon 
        Bol&iacute;var, n&atilde;o receba, sen&atilde;o de forma t&iacute;mida 
        e por vezes envergonhada, o reconhecimento de art&iacute;fice e patriarca 
        de nossa Independ&ecirc;ncia.</p>
      <p>Recordemos pela atualidade e vigor dos pronunciamentos duas breves passagens 
        dos libertadores. A primeira, de Jos&eacute; Bonif&aacute;cio na <i>Representa&ccedil;&atilde;o 
        &agrave; Assembl&eacute;ia Geral Constituinte e Legislativa do Imp&eacute;rio 
        do Brasil Sobre a Escravatura:</i> </p>
      <p>"E v&oacute;s, traficantes de carne humana, v&oacute;s senhores injustos 
        e cru&eacute;is, ouvi com rubor e arrependimento, se n&atilde;o tendes 
        p&aacute;tria, a voz imperiosa da consci&ecirc;ncia, e os altos brados 
        da impaciente humanidade; ali&aacute;s, mais cedo talvez do que pensais, 
        tereis que sofrer terrivelmente da vossa volunt&aacute;ria cegueira e 
        ambi&ccedil;&atilde;o; pois o castigo da Divindade, se &eacute; tardio 
        &agrave;s vezes, decerto nunca falta. E qual de v&oacute;s querer&aacute; 
        ser t&atilde;o obstinado e ignorante, que n&atilde;o sinta que o cativeiro 
        perp&eacute;tuo &eacute;, n&atilde;o somente contr&aacute;rio &agrave; 
        religi&atilde;o e &agrave; s&atilde; pol&iacute;tica, mas tamb&eacute;m 
        contr&aacute;rio aos vossos futuros interesses, e &agrave; vossa seguran&ccedil;a 
        e tranq&uuml;ilidade pessoal?</p>
      <p>"Generosos cidad&atilde;os do Brasil, que amais a vossa p&aacute;tria, 
        sabei que sem a aboli&ccedil;&atilde;o total do infame tr&aacute;fico 
        da escravatura africana, e sem a emancipa&ccedil;&atilde;o sucessiva dos 
        atuais cativos, nunca o Brasil firmar&aacute; a sua independ&ecirc;ncia 
        nacional, e segurar&aacute; e defender&aacute; a sua liberal Constitui&ccedil;&atilde;o; 
        nunca aperfei&ccedil;oar&aacute; as ra&ccedil;as existentes, e nunca formar&aacute;, 
        como imperiosamente o deve, um ex&eacute;rcito brioso e uma marinha florescente.</p>
      <p>"Sem liberdade individual n&atilde;o pode haver civiliza&ccedil;&atilde;o 
        nem s&oacute;lida riqueza; n&atilde;o pode haver moralidade, e justi&ccedil;a; 
        e sem estas filhas do c&eacute;u, n&atilde;o h&aacute; nem pode haver 
        brio, for&ccedil;a e poder entre as na&ccedil;&otilde;es". </p>
      <p>S&atilde;o palavras do patriarca que ditas hoje soariam como brado contra 
        o abandono de milh&otilde;es de brasileiros &agrave; mis&eacute;ria em 
        meio &agrave; opul&ecirc;ncia de t&atilde;o poucos.</p>
      <p>Ou&ccedil;amos agora o grande patriota venezuelano antecipando no discurso 
        pronunciado por ocasi&atilde;o da instala&ccedil;&atilde;o do congresso 
        de Angostura em 1819, as reflex&otilde;es que o pr&oacute;prio Gilberto 
        Freyre percorreria mais de um s&eacute;culo depois:</p>
      <p>"Tenhamos presente que nosso povo n&atilde;o &eacute; o europeu, nem 
        o americano do norte, &eacute; antes um composto de &Aacute;frica e Am&eacute;rica 
        do que uma emana&ccedil;&atilde;o da Europa, pois que a Espanha mesma 
        deixa de ser Europa pelo seu sangue africano, pelas suas institui&ccedil;&otilde;es 
        e por seu car&aacute;ter. &Eacute; imposs&iacute;vel caracterizar com 
        propriedade a que fam&iacute;lia humana pertencemos. A maior parte do 
        ind&iacute;gena se aniquilou, o europeu mesclou-se com o americano e com 
        o africano e este mesclou-se com o &iacute;ndio e com o europeu. Nascidos 
        todos do seio de uma mesma m&atilde;e, nossos pais, diferentes em origem 
        e em sangue, s&atilde;o estrangeiros, e todos diferem visivelmente na 
        epiderme; esta dessemelhan&ccedil;a traz uma liga&ccedil;&atilde;o da 
        maior import&acirc;ncia." </p>
      <p>A eloq&uuml;&ecirc;ncia de Bol&iacute;var era, em Gilberto Freyre, um 
        tra&ccedil;o liter&aacute;rio. Tinha orgulho de ser apenas um escritor, 
        foi um mestre da l&iacute;ngua, reconhecido como talentoso artes&atilde;o 
        de frases pl&aacute;sticas como uma paisagem nordestina. Dele disse o 
        poeta e primo Jo&atilde;o Cabral de Melo Neto, no poema que lhe dedicou 
        pelos 40 anos de <i>Casa-grande &amp; senzala:</i> "Ningu&eacute;m escreveu 
        em portugu&ecirc;s / no brasileiro de sua l&iacute;ngua: esse &agrave;-vontade 
        que &eacute; o da rede, / dos alpendres, da alma mesti&ccedil;a, / medindo 
        sua prosa de sesta, / ou prosa de quem se espregui&ccedil;a." </p>
      <p>Um dos maiores cr&iacute;ticos liter&aacute;rios do Pa&iacute;s, Otto 
        Maria Carpeaux, austr&iacute;aco refugiado do nazismo que se exilou no 
        Brasil, conta que em 1940 estava deprimido, "sem vontade de viver e sem 
        esperan&ccedil;a", quando iluminou-se com a leitura de <i>Sobrados e Mocambos, 
        </i>onde uma passagem memor&aacute;vel demonstra o estilo impec&aacute;vel 
        de Freyre. Ao mostrar os estragos da febre amarela no Rio, no come&ccedil;o 
        do s&eacute;culo XIX, o escritor relata:</p>
      <p>"Houve mesmo nativistas que se regozijavam com a a&ccedil;&atilde;o violentamente 
        antieurop&eacute;ia da febre amarela. Febre terr&iacute;vel que, poupando 
        o nativo, n&atilde;o perdoava o estrangeiro. Principalmente o louro, de 
        olhos azuis, sardas pelo rosto. Mas o estrangeiro louro insistiu em firmar-se 
        em terra t&atilde;o sua inimiga com um hero&iacute;smo que ainda n&atilde;o 
        foi celebrado. S&oacute; visitando hoje alguns dos velhos cemit&eacute;rios 
        protestantes no Brasil - o do Recife ou o do Salvador ou o do Rio de Janeiro 
        - que datam dos princ&iacute;pios do s&eacute;culo 19, e vendo quanta 
        v&iacute;tima da febre amarela apodrece por esses ch&atilde;os &uacute;midos 
        e cheios de tapuru, debaixo de palmeiras gordas, tropicalmente triunfantes 
        sobre o invasor n&oacute;rdico, faz algu&eacute;m id&eacute;ia exata da 
        tenacidade com que o ingl&ecirc;s, para conquistar o mercado brasileiro 
        e firmar nova zona de influ&ecirc;ncia para o seu imperialismo, se exp&ocirc;s 
        a morrer de febre t&atilde;o m&aacute; nesta parte dos tr&oacute;picos."</p>
      <p>A imagem gloriosa das "palmeiras gordas, tropicalmente triunfantes sobre 
        o invasor n&oacute;rdico", fascinou o cr&iacute;tico erudito, cuja abona&ccedil;&atilde;o 
        era um selo de qualidade. A prosa elegante de Freyre, admirador de Marcel 
        Proust, influenciaria diretamente alguns dos luminares da literatura brasileira, 
        como os poetas Jorge de Lima e Manuel Bandeira. O romancista Jos&eacute; 
        Lins do Rego admitiu que, nos primeiros escritos, copiava-o sem cerim&ocirc;nia. 
        "Escrevo sobre ele quase falo de mim mesmo, tanto me sinto obra sua, tanta 
        influ&ecirc;ncia exerceu sobre a minha pobre natureza, t&atilde;o sujeita 
        aos ventos e aos tormentos das tempestades".</p>
      <p>Em <i>A&ccedil;&uacute;car</i>, livro por muitos censurado como mundano 
        e vulgar para um soci&oacute;logo, Freyre &eacute; capaz de oferecer aos 
        seus leitores, entre receitas de bolos e doces do Nordeste, uma das mais 
        significativas p&aacute;ginas de nossa hist&oacute;ria dos costumes. Conta 
        o mestre pernambucano:</p>
      <p>"No s&eacute;culo XVIII o mestre r&eacute;gio Vilhena se levantava na 
        pr&oacute;pria Bahia contra os quitutes africanos que se vendiam em tabuleiros 
        pelas ruas da boa cidade de Tom&eacute; de Sousa. Para o seu paladar cl&aacute;ssico 
        de professor de grego eram umas comidas repugnantes. Mas apesar de todos 
        os brados dos Vilhenas contra os manjares vindos da &Aacute;frica; contra 
        os temperos, os quiabos, as ervas dos negros; apesar do fato de muito 
        mazombo mandar vir de Portugal cozinheiro para lhe preparar a comida &agrave; 
        portuguesa - os quitutes africanos foram ganhando, n&atilde;o tanto a 
        sobremesa, como a mesa, das casas-grandes e dos sobrados patriarcais, 
        principalmente na Bahia. At&eacute; que no s&eacute;culo XIX o caruru, 
        o vatap&aacute;, o acaraj&eacute; j&aacute; se podiam considerar pratos 
        nacionais.</p>
      <p>"Os princ&iacute;pios desse s&eacute;culo foram ali&aacute;s de rea&ccedil;&atilde;o 
        contra tudo que fosse portugu&ecirc;s: contra o caldo verde, contra a 
        farinha de trigo, o queijo-do-reino, o vinho do Porto. Em Pernambuco, 
        o padre Jo&atilde;o Ribeiro - uma das figuras mais doces que j&aacute; 
        passaram pela hist&oacute;ria do Brasil - fazia quest&atilde;o de levantar 
        seus brindes com aguardente de cana, em vez de vinho do Porto. Era a exalta&ccedil;&atilde;o 
        patri&oacute;tica e rom&acirc;ntica da cana-de-a&ccedil;&uacute;car. Outros 
        patriotas pernambucanos de 1817 substitu&iacute;ram o p&atilde;o pela 
        farinha de mandioca. Sob tais est&iacute;mulos patri&oacute;ticos, era 
        natural que se desenvolvesse entre n&oacute;s o gosto pelos quitutes ind&iacute;genas 
        e africanos". </p>
      <p>Quando milh&otilde;es de brasileiros se disp&otilde;em a reagir ao processo 
        de aviltamento e de deteriora&ccedil;&atilde;o por que passa a l&iacute;ngua 
        portuguesa, &eacute; animador reparar na import&acirc;ncia e na aten&ccedil;&atilde;o 
        que Gilberto Freyre concedia ao idioma. N&atilde;o somente no aspecto 
        liter&aacute;rio, mas na l&iacute;ngua viva, constru&iacute;da pelo povo, 
        &agrave;s vezes em desacordo com a afeta&ccedil;&atilde;o purista dos 
        buldogues da ling&uuml;&iacute;stica, a partir mesmo da coloniza&ccedil;&atilde;o:</p>
      <p>"Dessa primeira dualidade de l&iacute;nguas, a dos senhores e a dos nativos, 
        uma de luxo, oficial, outra popular, para o gasto — dualidade que durou 
        seguramente s&eacute;culo e meio e que prolongou-se depois, com outro 
        car&aacute;ter, no antagonismo entre a fala dos brancos das casas-grandes 
        e a dos negros das senzalas — ficou-nos um v&iacute;cio, em nosso idioma, 
        que s&oacute; hoje, e atrav&eacute;s dos romancistas e poetas mais novos, 
        vai sendo corrigido e atenuado: o v&aacute;cuo enorme entre a l&iacute;ngua 
        escrita e a l&iacute;ngua falada. Entre o portugu&ecirc;s dos bachar&eacute;is, 
        dos padres e dos doutores, quase sempre propensos ao purismo, ao preciosismo 
        e ao classicismo, e o portugu&ecirc;s do povo, do ex-escravo, do menino, 
        do analfabeto, do matuto, do sertanejo" — lemos em <i>Casa-grande &amp; 
        senzala</i>. </p>
      <p>Porque conhecia e valorizava a l&iacute;ngua portuguesa, Gilberto Freyre 
        dava-se o direito de ousar quando escrevia, arriscando-se a singularidades 
        ortogr&aacute;ficas e sint&aacute;ticas: preferia, por exemplo, conforme 
        a natureza africana das palavras, <i>mucambo </i>a <i>mocambo</i>, <i>muleque 
        </i>a <i>moleque</i> — em um estilo que ele pr&oacute;prio chamava de 
        "gilbertiano". Ainda que sem revolucionar o portugu&ecirc;s, &agrave; 
        maneira de um Guimar&atilde;es Rosa, renovou-o com a grandeza do seu talento 
        e a originalidade da sua cria&ccedil;&atilde;o, fazendo a nossa l&iacute;ngua 
        mais exuberante, mais rica e mais bela.</p>
      <p>Mas talvez o maior triunfo e o dom da plena atualidade de Gilberto Freyre 
        e de sua obra estejam em constituir-se em muralha &agrave;s pretens&otilde;es 
        totalit&aacute;rias da hegemonia ideol&oacute;gica, militar, econ&ocirc;mica, 
        comercial, cultural, de padr&otilde;es e modelos institucionais que se 
        espalham sobre o planeta. Nas descobertas e redescobertas da brasilidade, 
        da constru&ccedil;&atilde;o &uacute;nica que resultou no povo e na na&ccedil;&atilde;o 
        brasileira, das potencialidades de realiza&ccedil;&atilde;o e afirma&ccedil;&atilde;o 
        de nossa gente, dos caminhos e destinos pr&oacute;prios que podemos trilhar, 
        da&iacute; ressurge o Gilberto Freyre pleno, contempor&acirc;neo das dif&iacute;ceis 
        escolhas defrontadas pelo Brasil.</p>
      <p>Nestes tempos dif&iacute;ceis de amea&ccedil;as &agrave; soberania da 
        na&ccedil;&atilde;o e de press&atilde;o sobre nossa identidade nacional 
        e cultural, suas p&aacute;ginas como que encantadas em sociologia, hist&oacute;ria, 
        literatura, psicologia social, desencantam-se em ex&eacute;rcito combatente 
        marchando para o duelo de vida e de morte em defesa do orgulho nacional, 
        da esperan&ccedil;a e dos sonhos do Brasil e do seu povo.</p>
      <p>Pernambucano e nordestino, seu regionalismo n&atilde;o se afirmava como 
        nega&ccedil;&atilde;o da nacionalidade. Ao contr&aacute;rio, ser pernambucano 
        e nordestino era para ele apenas uma forma pr&oacute;pria de sentir-se 
        mais brasileiro. &Eacute; curioso observar o paralelo que faz entre a 
        chamada civiliza&ccedil;&atilde;o do a&ccedil;&uacute;car e a civiliza&ccedil;&atilde;o 
        grega, n&atilde;o s&oacute; pela percep&ccedil;&atilde;o entre os tra&ccedil;os 
        comuns das duas sociedades mas pelo que deixa escapar de cr&iacute;tica 
        ao patriarcalismo a&ccedil;ucareiro nordestino. Mas deixemos com Gilberto 
        Freyre: </p>
      <p>"Mas foi justamente essa civiliza&ccedil;&atilde;o nordestina do a&ccedil;&uacute;car 
        – talvez a mais patol&oacute;gica, socialmente falando, de quantas floresceram 
        no Brasil – que enriqueceu de elementos mais caracter&iacute;sticos a 
        cultura brasileira.</p>
      <p>"O que nos faz pensar nas ostras que d&atilde;o p&eacute;rolas.</p>
      <p>"Levantando-se a vista dos pobres canaviais do Nordeste patriarcal para 
        as oliveiras de certa terra cl&aacute;ssica do Sul da Europa, h&aacute; 
        de ver-se que tamb&eacute;m a civiliza&ccedil;&atilde;o grega foi uma 
        civiliza&ccedil;&atilde;o m&oacute;rbida segundo os padr&otilde;es de 
        sa&uacute;de social em vigor entre os modernos. Civiliza&ccedil;&atilde;o 
        escravocr&aacute;tica. Civiliza&ccedil;&atilde;o pag&atilde;. Civiliza&ccedil;&atilde;o 
        monossexual. E, entretanto, estranhamente criadora de valores, pelo menos 
        pol&iacute;ticos, intelectuais e est&eacute;ticos. Muito mais criadora 
        desses valores do que as civiliza&ccedil;&otilde;es mais saud&aacute;veis 
        que ainda se utilizam da heran&ccedil;a grega. Junto dela, com efeito, 
        a bem equilibrada civiliza&ccedil;&atilde;o dos modernos escandinavos 
        empalidece e se apresenta t&atilde;o est&eacute;ril e tristonha como se 
        n&atilde;o tivesse sen&atilde;o m&atilde;os e p&eacute;s de gigante.</p>
      <p>"Abaixo da grega, outras civiliza&ccedil;&otilde;es parece que t&ecirc;m 
        reproduzido, em termos maci&ccedil;os, o caso estranho dos g&ecirc;nios 
        individuais, tanto deles como as ostras: doentes &eacute; que d&atilde;o 
        p&eacute;rolas.</p>
      <p>"A antiga civiliza&ccedil;&atilde;o do a&ccedil;&uacute;car no Nordeste, 
        de uma patologia social t&atilde;o numerosa, d&aacute;-nos essa mesma 
        impress&atilde;o em confronto com as demais civiliza&ccedil;&otilde;es 
        brasileiras – a pastoril, a das minas, a da fronteira, a do caf&eacute;. 
        Civiliza&ccedil;&otilde;es mais saud&aacute;veis, mais democr&aacute;ticas, 
        mais equilibradas quanto &agrave; distribui&ccedil;&atilde;o da riqueza 
        e dos bens. Mas nenhuma mais criadora do que ela, de valores pol&iacute;ticos, 
        est&eacute;ticos, intelectuais."</p>
      <p>Com toda essa proemin&ecirc;ncia, Gilberto Freyre n&atilde;o estava — 
        nem poderia estar, como ativista pol&iacute;tico — a salvo de erros, imune 
        ao equ&iacute;voco. A ditadura portuguesa de Ant&ocirc;nio de Oliveira 
        Salazar parecia-lhe, "depois de vigorosamente desbastada de seus medievalismos 
        mais hirtos e de seu policialismo mais cru", a solu&ccedil;&atilde;o para 
        "algumas das atuais democracias apenas pol&iacute;ticas do Ocidente se 
        alargarem em democracias econ&ocirc;micas, sociais, culturais, com pequeno 
        sacrif&iacute;cio de alguns de seus adiantamentos pol&iacute;ticos sob 
        forma de ritos ou express&otilde;es eleitorais". </p>
      <p>Mais por seus defeitos que por suas virtudes, para usar uma express&atilde;o 
        que lhe era cara, Gilberto Freyre n&atilde;o compreendeu a luta patri&oacute;tica 
        dos jacobinos na consolida&ccedil;&atilde;o da Rep&uacute;blica, nem a 
        fun&ccedil;&atilde;o renovadora da Revolu&ccedil;&atilde;o de 30. Trope&ccedil;ou, 
        tamb&eacute;m, ao ignorar a natureza antidemocr&aacute;tica e antipopular 
        do regime ditatorial que se instalou no Brasil em 1964. Aristocrata, livre 
        pensador, daqueles que forjam teorias &agrave;s vezes apartadas da hist&oacute;ria, 
        iludiu-se com o regime de for&ccedil;a que, doutrinariamente, achava capaz 
        de resolver os problemas sociais. Politicamente tinha simpatias pela figura 
        do d&eacute;spota esclarecido. No ensaio <i>Literatura e parlamento: o 
        caso brasileiro</i>, admite que os "estados nacionais precisam de ser 
        principalmente conduzidos por executivos capazes de, em momentos cr&iacute;ticos, 
        agir de modo imediato e decisivo". </p>
      <p>Passados 21 anos, mudaria de opini&atilde;o: "N&atilde;o sou antimilitarista, 
        mas devo dizer que nunca me enganei com esse surto militar iniciado em 
        1964, o que me levou a recusar convites do general Castelo Branco para 
        ocupar um minist&eacute;rio ou a embaixada em Paris. Os militares se deram 
        aos tecnocratas, que comprometeram os valores &eacute;ticos do Brasil."</p>
      <p>Darcy Ribeiro soube separar o joio do trigo quando observou, a prop&oacute;sito 
        de <i>Casa-grande &amp; senzala</i>: "Sempre me intrigou, e me intriga 
        ainda, que Gilberto Freyre sendo t&atilde;o tacanhamente reacion&aacute;rio 
        no plano pol&iacute;tico — em declara&ccedil;&atilde;o recente chega a 
        dizer que a censura da imprensa &eacute;, em geral, ben&eacute;fica e 
        que nos Estados Unidos a censura &eacute; mais rigorosa do que em qualquer 
        outro pa&iacute;s do mundo — tenha podido escrever esse livro t&atilde;o 
        generoso, tolerante, forte e belo."</p>
      <p>Em seu ensaio <i>Modernidade e modernismos nas artes</i>, seu conservadorismo 
        n&atilde;o degenera em antimarxismo vulgar, como deixa entrever os trechos 
        que se seguem:</p>
      <p>"(...) e tendo sido o cubismo ‘uma rea&ccedil;&atilde;o dial&eacute;tica 
        aos neoimpressionistas’, como o marxismo fora uma rea&ccedil;&atilde;o 
        dial&eacute;tica aos hegelianistas, n&atilde;o encontrou outro meio de 
        afirma&ccedil;&atilde;o sen&atilde;o a viol&ecirc;ncia. Ambos foram movimentos 
        fan&aacute;ticos e sect&aacute;rios violent&iacute;ssimos. Mas sem esse 
        fanatismo, sem esse sectarismo, sem essa viol&ecirc;ncia, sua revolu&ccedil;&atilde;o 
        teria se limitado a tempestades em copos de &aacute;guas parlamentares 
        ou em vasilhas de lavar pinc&eacute;is. Pela viol&ecirc;ncia modernista, 
        marxistas e cubistas abriram caminhos para a modernidade em que come&ccedil;amos 
        a viver hoje, tanto nas artes pl&aacute;sticas como na engenharia social 
        ou na arte pol&iacute;tica. Sem o cubismo, talvez ainda estiv&eacute;ssemos 
        na fase de arranha-c&eacute;us em estilo g&oacute;tico ou em estilo mourisco, 
        como os da fase paleot&eacute;cnica de Nova Iorque; ou na pintura puramente 
        aned&oacute;tica, costumista, sentimental ou "naturalista" do s&eacute;culo 
        XIX. Sem o marxismo talvez continu&aacute;ssemos a pretender resolver 
        os problemas de engenharia social com a democracia liberal ou com o parlamentarismo 
        do s&eacute;culo XIX; os problemas da mis&eacute;ria, com a filantropia 
        apenas sentimental".</p>
      <p>E prossegue nesse tom:</p>
      <p>"(...) sem a teoria e a experi&ecirc;ncia marxistas n&atilde;o haveria 
        a atual democracia social: nem a cooperativista nem a experimentalmente 
        socialista nem a planificista. S&atilde;o todos tipos p&oacute;s-marxistas 
        de democracia que, em v&aacute;rios pa&iacute;ses, j&aacute; se apresentam 
        com resultados capazes de nos fazer acreditar no &ecirc;xito de avan&ccedil;os 
        verdadeiramente revolucion&aacute;rios no sentido de uma nova e complexa 
        organiza&ccedil;&atilde;o das rela&ccedil;&otilde;es entre os homens".</p>
      <p>Recomenda lembrar aqui a enorme admira&ccedil;&atilde;o que Marx e Engels 
        dedicam a Balzac, apesar dos pendores monarquistas e conservadores do 
        grande escritor franc&ecirc;s. O pr&oacute;prio Karl Marx, t&atilde;o 
        logo conclu&iacute;sse <i>O Capital,</i> pretendia dedicar um ensaio &agrave; 
        <i>Com&eacute;dia Humana</i> – soberbo painel s&oacute;cio-liter&aacute;rio 
        da Fran&ccedil;a na primeira metade do s&eacute;culo XIX. Marx leu Balzac 
        como um fino historiador de costumes. O autor do <i>Manifesto Comunista</i> 
        tamb&eacute;m cobriu de elogios os escritores realistas ingleses – Charles 
        Dickens, Charllotte Bront&euml;, entre outros –, "cujas p&aacute;ginas 
        evidenciadoras e eloq&uuml;entes revelaram ao mundo mais verdades pol&iacute;ticas 
        e sociais que todos os pol&iacute;ticos profissionais, publicistas e moralistas 
        juntos".</p>
      <p>Alheios a esta chave de an&aacute;lise sugerida por Marx, alguns cr&iacute;ticos 
        afunilam a obra de Gilberto Freyre num suposto saudosismo do mundo patriarcal. 
        Tratemos de separar a cr&iacute;tica justa do conservadorismo pol&iacute;tico 
        do autor de <i>Nordeste</i> da a&ccedil;&atilde;o sect&aacute;ria e, pior, 
        interesseira de muitos dos seus desafetos de ontem e de hoje. Cr&iacute;tica 
        t&atilde;o sect&aacute;ria que ele foi banido da biblioteca de certas 
        correntes de pensamento. Sentiu-se t&atilde;o desconfort&aacute;vel com 
        esta censura intelectual que, em 1961, ele se recusou a participar da 
        banca que examinaria a tese de doutorado de Fernando Henrique Cardoso.</p>
      <p>A cr&iacute;tica &eacute; intolerante, em primeiro lugar porque Gilberto 
        Freyre descortina uma paisagem antropol&oacute;gica da vida brasileira, 
        n&atilde;o est&aacute; voltado para as transforma&ccedil;&otilde;es mas 
        para as perman&ecirc;ncias. Preocupou-se em descobrir como os elementos 
        do passado t&ecirc;m capacidade de conserva&ccedil;&atilde;o durante o 
        processo de transforma&ccedil;&atilde;o das estruturas econ&ocirc;micas, 
        sociais e pol&iacute;ticas. A simpatia pelo mundo patriarcal exige uma 
        leitura cr&iacute;tica de sua obra, o que levar&aacute; quem o fizer a 
        perceber, ao lado de passagens simpl&oacute;rias e mesmo simp&aacute;ticas 
        ao patriarcalismo, den&uacute;ncias contundentes dos seus efeitos sobre 
        os escravos, os &iacute;ndios e a sociedade.</p>
      <p>&Eacute; poss&iacute;vel falar do alto pre&ccedil;o que custou aos primeiros 
        esfor&ccedil;os de constru&ccedil;&atilde;o do socialismo, o menosprezo 
        a esses elementos de perman&ecirc;ncia e continuidade. N&atilde;o seria 
        exagerado afirmar que o desprezo pelos elementos culturais, religiosos 
        e da tradi&ccedil;&atilde;o na forma&ccedil;&atilde;o da consci&ecirc;ncia 
        dos povos das na&ccedil;&otilde;es socialistas foi uma das bases do voluntarismo 
        que contribuiu para o seu colapso. Voluntarismo que al&eacute;m do apoio 
        na pr&oacute;pria vontade sobrevalorizou fatores econ&ocirc;micos e materiais 
        em preju&iacute;zo de valores subjetivos, ideol&oacute;gicos e culturais 
        que, poder&iacute;amos dizer repetindo Gilberto Freyre, "deixariam os 
        seus dirigentes desgarrados dos dirigidos; na situa&ccedil;&atilde;o de 
        remadores que remassem no seco; sem &aacute;gua bastante para navegarem; 
        com a chamada nau do Estado encalhada sobre a areia ou sobre as pedras".</p>
      <p>Conforta que esse mesmo erro ancorado em certo determinismo e voluntarismo 
        conduz para o impasse a arrog&acirc;ncia neoliberal de imaginar poder 
        reduzir a vida de povos e na&ccedil;&otilde;es aos interesses puramente 
        mercadol&oacute;gicos. A resist&ecirc;ncia dos povos, tanto as que geram 
        esperan&ccedil;a – a juventude s&eacute;rvia sobre as pontes do Dan&uacute;bio, 
        desafiando as bombas da Otan – ou as que resultam do desespero – as lutas 
        fratricidas entre povos subjugados, muitas vezes estimuladas pelo inimigo 
        comum desses mesmos povos – somente demonstram em dupla face que o pensamento 
        &uacute;nico &eacute; incapaz de conter toda a carga de emo&ccedil;&otilde;es, 
        sonhos e busca de afirma&ccedil;&atilde;o da humanidade.</p>
      <p>Gilberto Freyre tamb&eacute;m foi v&iacute;tima deste preconceito redutor. 
        Ao ser publicada, sua obra foi acusada de "negr&oacute;fila", pornogr&aacute;fica, 
        anticlerical. A elite pernambucana chegou a programar atos p&uacute;blicos 
        para queimar em fogueiras exemplares de <i>Casa-grande &amp; senzala</i>. 
        Conta o m&eacute;dico e escritor alagoano Dirceu Lindoso que ao informar 
        a um amigo do pai, pelos idos dos anos 40, que pretendia estudar sociologia 
        no Recife, este o admoestara dizendo que sociologia era carreira para 
        comunistas como Gilberto Freyre. </p>
      <p>Assis Chateaubriand chamava-o de comunista pelos jornais dos Di&aacute;rios 
        Associados, e o acusava de escrever discursos bolcheviques para jornadas 
        pol&iacute;ticas de Jos&eacute; Am&eacute;rico de Almeida. Com certeza, 
        grandes nomes da oligarquia baiana j&aacute; acreditavam nisso quando, 
        em 1942, Gilberto Freyre engajou-se na campanha dos comunistas pela imediata 
        entrada do Brasil na Segunda Guerra Mundial. Numa s&eacute;rie de confer&ecirc;ncias 
        em Salvador, onde era aclamado por um grupo liderado pelo escritor Jorge 
        Amado, fazia elogios &agrave; participa&ccedil;&atilde;o da Uni&atilde;o 
        Sovi&eacute;tica no conflito. Jorge Amado, seu colega na Constituinte 
        de l946, prop&ocirc;s o nome de Freyre para o Pr&ecirc;mio Nobel de Literatura. 
      </p>
      <p>Al&eacute;m de escritores, tamb&eacute;m pol&iacute;ticos, cientistas 
        sociais e cr&iacute;ticos rigorosos atestaram a import&acirc;ncia da obra 
        do mestre de Apipucos. Antonio Candido, em pref&aacute;cio de <i>Ra&iacute;zes 
        do Brasil</i>, disse de Gilberto Freyre: "O jovem leitor de hoje n&atilde;o 
        poder&aacute; talvez compreender, sobretudo em face dos rumos tomados 
        posteriormente pelo seu autor, a for&ccedil;a revolucion&aacute;ria, o 
        impacto libertador que teve este grande livro. Inclusive pelo volume de 
        informa&ccedil;&atilde;o, resultante da t&eacute;cnica expositiva, a cujo 
        bombardeio as no&ccedil;&otilde;es iam brotando como numa improvisa&ccedil;&atilde;o 
        de talento, que coordenava os dados conforme pontos de vista totalmente 
        novos no Brasil de ent&atilde;o. Sob este aspecto, <i>Casa-grande &amp; 
        senzala </i>&eacute; uma ponte entre o naturalismo dos velhos int&eacute;rpretes 
        da nossa sociedade, como S&iacute;lvio Romero, Euclides da Cunha e mesmo 
        Oliveira Viana, e os pontos de vista mais especificamente sociol&oacute;gicos 
        que se imporiam a partir de 1940."</p>
      <p>Registre-se, ali&aacute;s, que <i>Ra&iacute;zes do Brasil</i> foi escolhido 
        por Gilberto Freyre para inaugurar a prestigiada cole&ccedil;&atilde;o 
        Documentos Brasileiros, da Editora Jos&eacute; Olympio, que dirigiu at&eacute; 
        o n&uacute;mero 31.</p>
      <p>Cr&iacute;tico de boa cepa, o historiador marxista Nelson Werneck Sodr&eacute;, 
        incluiu Freyre como fonte fundamental para o estudo da sociedade brasileira, 
        em seu livro cl&aacute;ssico <i>O que se deve ler para conhecer o Brasil</i>. 
        Com evidentes reservas, o historiador recomenda <i>Casa-grande &amp; senzala</i> 
        como "obra &eacute; de consulta, conquanto se ressinta de m&eacute;todo 
        hist&oacute;rico e abandone quase totalmente os aspectos econ&ocirc;micos".</p>
      <p>Outro dos reparos mais renitentes &eacute; que a obra freyriana legitima 
        a heran&ccedil;a patrimonialista, t&atilde;o anatemizada de respons&aacute;vel 
        pelo nosso atraso pol&iacute;tico e econ&ocirc;mico. Trata-se de cr&iacute;tica 
        discut&iacute;vel sob v&aacute;rios aspectos. O Brasil, como todas as 
        demais na&ccedil;&otilde;es latino-americanas, &eacute; uma na&ccedil;&atilde;o 
        constru&iacute;da pelo estado. Como nos lembra Raymundo Faoro em <i>Os 
        donos do poder,</i> o capitalismo s&oacute; floresceu plenamente na Europa 
        e na &Aacute;sia em na&ccedil;&otilde;es revolvidas pelo feudalismo. Em 
        que pese, portanto, o fato de a estrutura patrimonialista do estado portugu&ecirc;s 
        e brasileiro ter facilitado a expans&atilde;o do capitalismo comercial, 
        n&atilde;o conseguiu criar as condi&ccedil;&otilde;es ideais para o desenvolvimento 
        pleno do capitalismo industrial na sua forma anglo-sax&ocirc;nica.</p>
      <p>E a&iacute; surge a singularidade da vis&atilde;o aristocr&aacute;tica 
        de Gilberto Freyre. Se por um lado esta o impediu de aproximar-se do socialismo 
        e de formas mais avan&ccedil;adas de democracia com participa&ccedil;&atilde;o 
        popular, ao mesmo tempo lhe permitiu o distanciamento daqueles que olham 
        o capitalismo anglo-sax&atilde;o como &uacute;nica esperan&ccedil;a de 
        nossa reden&ccedil;&atilde;o, e sua aus&ecirc;ncia no Brasil como um fato 
        lament&aacute;vel e uma defici&ecirc;ncia estrutural, que nos deixou em 
        desvantagem em rela&ccedil;&atilde;o aos europeus e norte-americanos. 
        Ao distanciar-se deste modelo tornou-se Gilberto Freyre a um s&oacute; 
        tempo cr&iacute;tico da matriz socialista na sua forma institucional e 
        econ&ocirc;mica, mas tamb&eacute;m das sociedades geridas pelo mercado. 
        Seu olhar para o hemisf&eacute;rio Norte n&atilde;o foi para lamentar 
        porque somos diferentes e porque ainda n&atilde;o chegamos l&aacute;. 
        Ao fazer o elogio do car&aacute;ter mesti&ccedil;o brasileiro destruiu 
        o complexo de inferioridade racial e mostrou que nisso estava nossa for&ccedil;a. 
        Talvez ainda reste por ser destru&iacute;do o complexo da aus&ecirc;ncia 
        de rela&ccedil;&otilde;es capitalistas em todos os dom&iacute;nios da 
        vida material e espiritual do pa&iacute;s .</p>
      <p>Neste aspecto Freyre lembra Eduardo Prado de <i>A ilus&atilde;o americana</i>, 
        no que este tinha de aristocrata e de saudosista da etiqueta do antigo 
        regime, t&atilde;o enganado no seu combate &agrave; rep&uacute;blica, 
        mas de tanta premoni&ccedil;&atilde;o na cr&iacute;tica que fez ao nascente 
        imperialismo americano.</p>
      <p>Bem vistas as coisas, as atuais tentativas de destruir a chamada heran&ccedil;a 
        patrimonialista, que em sua forma mais moderna teria dado em capitalismo 
        de estado, n&atilde;o passa de uma grande farsa. Sob o pretexto de modernizar 
        as rela&ccedil;&otilde;es econ&ocirc;micas, as reformas promovidas pelos 
        atuais governantes apenas substitu&iacute;ram o capitalismo de estado, 
        suced&acirc;neo moderno do estado patrimonialista, por um capitalismo 
        de rapinagem, no qual os cr&iacute;ticos do suposto atraso apressam-se 
        em transformar o patrim&ocirc;nio outrora p&uacute;blico em dote pessoal 
        ou de amigos, quando n&atilde;o de felizardos compradores estrangeiros.</p>
      <p>Os ensaios de Gilberto Freyre nos servem ainda hoje de frondosa vassoura 
        de pia&ccedil;aba para tanger do nosso terreiro o lixo ideol&oacute;gico 
        que na forma de multiculturalismo ensandece a cabe&ccedil;a dos que tentam 
        aportar no brasil com modelos norte-americanos de combate ao racismo.</p>
      <p>"O multiculturalismo &eacute; um ‘apartheid’ de esquerda" disse em primoroso 
        ensaio publicado em <i>O Estado de S. Paulo,</i> o antrop&oacute;logo 
        baiano Ant&ocirc;nio Ris&eacute;rio. Gilberto Freyre surpreende o multiculturalismo 
        na sua ess&ecirc;ncia segregacionista. A presen&ccedil;a delet&eacute;ria 
        do racismo no Brasil deve ter como principal arma de combate a valoriza&ccedil;&atilde;o 
        da miscigena&ccedil;&atilde;o – sem torn&aacute;-la valor absoluto ou 
        obrigat&oacute;rio, o que consistiria em outra forma de racismo – e da 
        insubstitu&iacute;vel presen&ccedil;a do negro na forma&ccedil;&atilde;o 
        e na cultura do povo brasileiro.</p>
      <p>Em 1944, Monteiro Lobato disp&ocirc;s-se a antever: "O Brasil futuro 
        n&atilde;o vai ser o que os velhos historiadores disseram e os de hoje 
        ainda repetem. Vai ser o que Gilberto Freyre disser". Ao que podemos juntar 
        a previs&atilde;o de N&eacute;lson Rodrigues: "Daqui a duzentos anos Gilberto 
        Freyre estar&aacute; cada vez mais vivo, e sua figura ter&aacute; a tens&atilde;o, 
        a densidade, a atualidade da presen&ccedil;a f&iacute;sica". </p>
      <p>Um dos melhores elogios lhe foi feito pelo educador An&iacute;sio Teixeira: 
        "Em outra &eacute;poca, seria o pensador de sua gera&ccedil;&atilde;o; 
        neste s&eacute;culo 20, &eacute; o seu maior pensador". Astrojildo Pereira, 
        fundador do Partido Comunista, cr&iacute;tico liter&aacute;rio reconhecido, 
        foi um dos primeiros a saudar o atrevimento metodol&oacute;gico da obra 
        de Gilberto Freyre: "&Eacute; algo de explosivo, de ins&oacute;lito, de 
        realmente novo a romper anos e anos de rotina e ch&atilde;o batido."</p>
      <p>Justo seria considerar a contribui&ccedil;&atilde;o do mestre alagoano 
        Gilberto Macedo, professor Titular do Departamento de Medicina Social 
        da Universidade Federal de Alagoas, em seu <i>Casa grande &amp; senzala, 
        obra did&aacute;tica?,</i> quando sugere o uso da obra de Gilberto Freyre 
        para estudos universit&aacute;rios e interdisciplinares dos pa&iacute;ses 
        latino-americanos e do Brasil. Creio que uma C&aacute;tedra Gilberto Freyre, 
        dirigida &agrave; inicia&ccedil;&atilde;o sociol&oacute;gica em todos 
        os graus do ensino em nosso pa&iacute;s, seria n&atilde;o apenas uma justa 
        homenagem, mas uma contribui&ccedil;&atilde;o &agrave; forma&ccedil;&atilde;o 
        multidisciplinar de nossos estudantes. Algum paralelo h&aacute; entre 
        a preocupa&ccedil;&atilde;o de Gilberto Macedo e aquela que levou o s&aacute;bio 
        e revolucion&aacute;rio alem&atilde;o Engels e posteriormente o dirigente 
        socialista russo L&ecirc;nin a aconselhar a distribui&ccedil;&atilde;o 
        das obras dos materialistas franceses aos estudantes e ao povo como forma 
        de elevar sua capacidade de compreender o mundo.</p>
      <p>Essa, a estatura de Gilberto Freyre, de quem celebramos o centen&aacute;rio 
        do nascimento. Escritor, soci&oacute;logo, historiador, antrop&oacute;logo, 
        etn&oacute;logo, jornalista, pol&iacute;tico, Gilberto Freyre era, sobretudo, 
        brasileiro — essencialmente brasileiro, apaixonadamente brasileiro. Gra&ccedil;as 
        &agrave; contribui&ccedil;&atilde;o de sua obra, deixamos de nos sentir 
        uma na&ccedil;&atilde;o condenada ao subdesenvolvimento e &agrave; mis&eacute;ria 
        para crer no futuro grandioso a que nos destinamos. "&Eacute; lament&aacute;vel 
        — deplorou Roland Barthes — n&atilde;o ter tido ainda a Fran&ccedil;a 
        um int&eacute;rprete assim dos primeiros s&eacute;culos da sua forma&ccedil;&atilde;o". 
        N&oacute;s o tivemos. A ele, a nossa homenagem, o nosso respeito e a nossa 
        gratid&atilde;o por ter erguido obra que o faz um dos mais fecundos e 
        argutos int&eacute;rpretes do Brasil.</p>
      <p>&nbsp;</p>
      <ol>
        <font size=4 color="#000080"> </font> 
        <li><font color="#800000">Freyre, Gilberto, <i>Homens, engenharias e rumos 
          sociais</i>, Rio, Editora Record, 1987</font></li>
        <li><font color="#800000">Rodrigues, Jos&eacute; Hon&oacute;rio, <i>Aspira&ccedil;&otilde;es 
          nacionais – Interpreta&ccedil;&atilde;o hist&oacute;rico-pol&iacute;tica</i>, 
          Rio, Civiliza&ccedil;&atilde;o Brasileira, 1970, 4ª. edi&ccedil;&atilde;o</font></li>
        <li><font color="#800000">Gilberto Freyre, <i>Perfil de Euclides e outros 
          perfis</i>, Rio, Editora Record, 1987</font></li>
        <li><font color="#800000">Freyre, Gilberto, <i>Casa-grande &amp; senzala</i>, 
          22º ed., Rio de Janeiro: Jos&eacute; Olympio, 1983.</font></li>
        <li><font color="#800000">Freyre, Gilberto, <i>O &acirc;nimo folcl&oacute;rico 
          no comportamento e na cultura do brasileiro, inclusive na literatura</i>, 
          in <i>Alhos &amp; Bugalhos</i>, Rio, Editora Nova Fronteira, 1978</font></li>
        <li><font color="#800000">Vianna, Hermano, <i>Equil&iacute;brio de antagonismos</i>, 
          in caderno Mais, Folha de S.Paulo, 12/03/2000</font></li>
        <li><font color="#800000">Freyre, Gilberto, <i>O Recife: burgo animador 
          e, por vezes, renovador de arte e de estudos brasileiros</i>, in <i>Alhos 
          &amp; Bugalhos</i>, Rio, Editora Nova Fronteira, 1978</font></li>
        <li><font color="#800000">Falc&atilde;o, Edgard de Cerqueira (org.), <i>Obras 
          cient&iacute;ficas, pol&iacute;ticas e sociais de Jos&eacute; Bonif&aacute;cio 
          de Andrada e Silva</i>, Santos, 1965</font></li>
        <li><font color="#800000">Belloto, Manoel Lelo e Corr&ecirc;a, Ana Maria 
          Martinez, Bol&iacute;var, Pol&iacute;tica, S.Paulo, Editora &Aacute;tica, 
          1983</font></li>
        <li><font color="#800000">Carpeaux, Otto Maria, <i>Uma elegia sobre a 
          sociedade rural e patriarcal</i>, in O Estado de S.Paulo, 12/03/2000</font></li>
        <li><font color="#800000">Freyre, Gilberto, <i>A&ccedil;&uacute;car (Algumas 
          receitas de bolos e doces dos engenhos do Nordeste)</i>, Rio, edi&ccedil;&atilde;o 
          do Instituto do A&ccedil;&uacute;car e do &Aacute;lcool, 1969 </font></li>
        <li><font color="#800000">Freyre, Gilberto, <i>Casa-grande &amp; senzala</i>, 
          Rio, Editora Record, 36ª. Edi&ccedil;&atilde;o, 1969</font></li>
        <li><font color="#800000">Freyre, Gilberto, Nordeste, Rio, Editora Record, 
          l989</font></li>
        <li><font color="#800000">Lima, Jo&atilde;o Gabriel de, "O Ba&uacute; 
          do g&ecirc;nio de Apipucos", <i>in</i> revista <i>Veja</i>, 15/9/1999.</font></li>
        <li><font color="#800000">Freyre, Gilberto, <i>Literatura e parlamento: 
          o caso brasileiro,</i> in <i>Alhos &amp; bugalhos</i>,<i> </i>Rio, Editora 
          Nova Fronteira, 1987</font></li>
        <li><font color="#800000">Freitas D&eacute;cio, "O Brasil de Gilberto 
          Freyre", in caderno Cultura, <i>Zero Hora</i>, 11/3/2000.</font></li>
        <li><font color="#800000">Ribeiro, Darcy, Ensaios Ins&oacute;litos, Porto 
          Alegre, L &amp; PM Editores, 1979</font></li>
        <li><font color="#800000">Freyre, Gilberto, <i>Modernidade e modernismos 
          nas artes,</i> in <i>Vida, forma e cor</i>, Rio, Editora Record, 1987</font></li>
        <li><font color="#800000">Fedosseiev, P.N., e outros, Karl Marx, Biografia, 
          Lisboa, Edi&ccedil;&otilde;es Avante, 1983</font></li>
        <li><font color="#800000">Sodr&eacute;, Nelson Werneck, <i>O que se deve 
          ler para conhecer o Brasil</i>, S&atilde;o Paulo, C&iacute;rculo do 
          Livro, s/d </font></li>
        <li><font color="#800000">Ris&eacute;rio, Antonio, <i>Historiador valoriza 
          a mistura gen&eacute;tica e cultural</i>, in O Estrado de S.Paulo, 12/03/2000</font></li>
        <li><font color="#800000">Macedo, Gilberto, CG &amp; S, Obra Did&aacute;tica?, 
          Rio, Editora C&aacute;tedra, 1979</font></li>
        <li><font color="#800000">"A consagradora opini&atilde;o da cr&iacute;tica 
          mundial sobre a obra de Gilberto Freyre", in <i>Casa grande &amp; senzala</i>, 
          22º ed., Rio de Janeiro, Jos&eacute; Olympio, 1983.</font></li>
      </ol>
      <p align="JUSTIFY">&nbsp;</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
