<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Abandono dos Ideais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"></p>
<p align="center"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 3</font></u></p>
<p align="center"></p>
<p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b><span class="destaque"><span class="titulo">O 
        abandono dos ideais<font size="4"><br>
        </font></span></span></b></font><span class="titulo"><span class="destaque"><font size="4"><i><font size="2">Aula 
        do curso </font></i><font size="2">Introdu&ccedil;&atilde;o &agrave; Vida 
        Intelectual<i>,<br>
        </i></font></font><font size="2"><i>de setembro de 1987. Reproduzida sem 
        altera&ccedil;&otilde;es.</i></font></span></span></p>
      <p align="left">&nbsp;</p>
<p align="left">&#9;Quando as palavras saem da moda, as coisas que elas designam 
  ficam boiando no abismo dos mist&eacute;rios sem nome; e como tudo o que &eacute; 
  misterioso e inexprim&iacute;vel oprime e atemoriza o cora&ccedil;&atilde;o 
  humano com uma sensa&ccedil;&atilde;o de cerceamento e impot&ecirc;ncia, &eacute; 
  natural que a aten&ccedil;&atilde;o acabe por se desviar desses t&oacute;picos 
  nebulosos e constrangedores. Pois o que desaparece do vocabul&aacute;rio logo 
  acaba por desaparecer da consci&ecirc;ncia: o que n&atilde;o tem nome n&atilde;o 
  &eacute; pens&aacute;vel, o que n&atilde;o &eacute; pens&aacute;vel n&atilde;o 
  existe — tal &eacute; a metaf&iacute;sica dos avestruzes. S&oacute; que a coisa 
  desprovida do direito &agrave; exist&ecirc;ncia continua a existir numa esp&eacute;cie 
  de extramundo, inominada e inomin&aacute;vel, tanto mais ativa quanto mais secreta, 
  tanto mais tem&iacute;vel quanto mais envolta nas pompas tenebrosas do nada. 
  A restri&ccedil;&atilde;o do vocabul&aacute;rio povoa o mundo de temores e press&aacute;gios. 
  Desprovido da capacidade de nomear, eis o homem devolvido a todos os terrores 
  que ele imaginava primitivos, mas que s&atilde;o uma pura cria&ccedil;&atilde;o 
  da mais avan&ccedil;ada e requintada decad&ecirc;ncia: o barbarismo artificial. 
</p>
<p align="left">&#9;Se a coisa desprovida de nome &eacute;, por acaso, alguma 
  realidade espiritual elevada, um valor excelso ou aspira&ccedil;&atilde;o suprema 
  da alma — uma dessas coisas essenciais que se pode expulsar da consci&ecirc;ncia, 
  mas n&atilde;o da exist&ecirc;ncia —, &eacute; natural que sua reencarna&ccedil;&atilde;o 
  obscura assuma, mais ainda, as fei&ccedil;&otilde;es do terr&iacute;vel, do 
  informe, do monstruoso.</p>
<p align="left">&#9;&Eacute; algo assim que acontece com aquela coisa designada 
  pela palavra &quot;ideal&quot; — uma palavra obviamente fora de moda, cujo significado 
  perde realidade com a rapidez com que perde sangue um decapitado. </p>
<p align="left">&#9;Denomina-se &quot;ideal&quot; a s&iacute;ntese em que se fundem, 
  numa s&oacute; forma e numa s&oacute; energia, a id&eacute;ia do sentido da 
  vida e a do pre&ccedil;o de sua realiza&ccedil;&atilde;o: diz-se que um homem 
  tem um ideal quando ele sabe em qual dire&ccedil;&atilde;o tem de ir para tornar-se 
  aquilo que almeja, e quando est&aacute; firmemente decidido a ir nessa dire&ccedil;&atilde;o.</p>
<p align="left">&#9;Complexo de impulso e de esquema, o ideal atrai como um im&atilde; 
  e coordena como um eixo. Pela unidade de sua forma, convoca o sinergismo da 
  vontade: a concorr&ecirc;ncia de todas as for&ccedil;as para a consecu&ccedil;&atilde;o 
  da meta. Pelo seu car&aacute;ter de s&iacute;ntese projetada para o futuro, 
  ergue-se como um tribunal soberano e neutro para a arbitragem de todos os conflitos 
  do presente, que ali se resolvem e superam de modo que mesmo as tend&ecirc;ncias 
  mais antag&ocirc;nicas da alma possam convergir num s&oacute; &iacute;mpeto 
  ascensional.</p>
<p align="left">&#9;O ideal &eacute;, por isto, condi&ccedil;&atilde;o indispens&aacute;vel 
  para a coes&atilde;o da personalidade, que sem ele se dispersa em aspira&ccedil;&otilde;es 
  fortuitas e esfor&ccedil;os est&eacute;reis. Miragem e emblema, sua vis&atilde;o 
  nos dinamiza, nos eleva e enobrece, e &eacute; sempre a lembran&ccedil;a do 
  seu apelo que nos reergue ap&oacute;s cada erro e cada desengano. O ideal &eacute; 
  semente de juventude e revivesc&ecirc;ncia. Tem um poder coordenante voltado 
  para o futuro, um poder curativo voltado sobre o passado.</p>
<p align="left">&#9;&Eacute; ainda pela for&ccedil;a do ideal que o homem transcende 
  o sono entorpecido da subjetividade intra-org&acirc;nica, das falsas id&eacute;ias 
  e aspira&ccedil;&otilde;es que n&atilde;o s&atilde;o sen&atilde;o a secre&ccedil;&atilde;o 
  passiva da fisiologia, para despertar a um mundo de realidades objetivas que 
  a intelig&ecirc;ncia discerne e que a consci&ecirc;ncia moral obriga a reconhecer; 
  &eacute; assim que a alma se liberta do po&ccedil;o escuro da individualidade 
  estanque, para elevar-se ao mundo maior da sociedade, da cultura, da vida moral, 
  ao sentimento do universo e ao desejo de Deus.</p>
<p align="left">&#9;Sem a s&iacute;ntese, que o ideal opera, entre o impulso de 
  universalidade e os interesses do organismo psicof&iacute;sico, n&atilde;o haveria 
  meio de fazer um homem sacrificar-se, impor-se restri&ccedil;&otilde;es, contrariar 
  desejos e reprimir temores, em prol de algum valor moral, social ou religioso, 
  para alcan&ccedil;ar sua plena estatura humana e tornar-se, talvez, maior do 
  que ele mesmo. Mas o desejo, que move a alma, n&atilde;o pode ser despertado 
  por uma simples id&eacute;ia abstrata, por verdadeira que seja; ele necessita 
  de imagens pl&aacute;sticas, sens&iacute;veis, que lhe d&ecirc;em como que uma 
  presen&ccedil;a antecipada do seu objetivo. Tamb&eacute;m n&atilde;o se move, 
  exceto no homem grosseiro, ao simples apelo de uma imagem atrativa; mas aguarda 
  que a intelig&ecirc;ncia examine e aprove o objeto como desej&aacute;vel e bom. 
  N&atilde;o basta que a meta seja verdadeira; &eacute; preciso que seja bela. 
  Mas n&atilde;o basta que seja bela; &eacute; preciso que seja verdadeira e justa. 
  &Eacute; a s&iacute;ntese desta tripla exig&ecirc;ncia, intelectual, est&eacute;tica 
  e moral, que se denomina &quot;ideal&quot;. Ele concilia, no homem, o desejo 
  de auto-afirma&ccedil;&atilde;o, de autodefesa, de perman&ecirc;ncia, com o 
  impulso de crescimento, de doa&ccedil;&atilde;o e de supera&ccedil;&atilde;o 
  de si. Ele d&aacute; uma significa&ccedil;&atilde;o universal &agrave;s tend&ecirc;ncias 
  individuais, e p&otilde;e estas a servi&ccedil;o daquela. Spencer falava dos 
  sentimentos &quot;ego-altru&iacute;stas&quot;, intermedi&aacute;rios entre o 
  ego&iacute;smo e o altru&iacute;smo; neles, uma satisfa&ccedil;&atilde;o dada 
  a si mesmo &eacute;, indireta por&eacute;m voluntariamente, ocasi&atilde;o de 
  benef&iacute;cio para os outros. O ideal extrai grande parte do seu dinamismo 
  dessa pulsa&ccedil;&atilde;o ego-altru&iacute;sta, em que a felicidade de um 
  homem se identifica com o bem dos demais<sup><a href="#nota1"><font size="1">1</font></a></sup><a name="1"></a>. 
  O ideal &eacute; como o fogo em que se transfunde, no forno alqu&iacute;mico 
  da alma, o ego&iacute;smo em altru&iacute;smo, a paix&atilde;o reflexa em a&ccedil;&atilde;o 
  refletida. </p>
<p align="left">&#9;Mas n&atilde;o &eacute; s&oacute; por isto que o ideal d&aacute; 
  for&ccedil;a, equil&iacute;brio e consist&ecirc;ncia &agrave; personalidade. 
  A escola junguiana tinha raz&atilde;o ao ver no <i>ideal do eu</i> uma inst&acirc;ncia 
  superior, capaz de absorver e neutralizar os conflitos entre o <i>id</i> e o 
  <i>superego</i>, entre as puls&otilde;es prim&aacute;rias do organismo psicof&iacute;sico 
  e o esquema de proibi&ccedil;&otilde;es e deveres introjetado inconscientemente 
  pelo h&aacute;bito imposto, automatizado depois numa constela&ccedil;&atilde;o 
  de rotinas impeditivas. De fato, quanto mais elevado, n&iacute;tido, intenso 
  e querido &eacute; um ideal, mais o homem &eacute; capaz de, em favor dele ele, 
  se impor sacrif&iacute;cios inteligentemente, contornando as exig&ecirc;ncias 
  do <i>id</i>; por&eacute;m, na mesma medida, o ideal o capacita a contrariar, 
  se preciso, as imposi&ccedil;&otilde;es de uma moralidade meramente exterior 
  e convencional, a reformar e elevar seu padr&atilde;o de valores, a superar 
  a obedi&ecirc;ncia servil a exig&ecirc;ncias repressivas irracionais. Destitu&iacute;do 
  do ideal, no entanto, o homem abandona-se &agrave; luta cega entre a paix&atilde;o 
  ego&iacute;sta e o temor da repres&aacute;lia do superego<sup><a href="#nota2"><font size="1">2</font></a></sup><a name="2"></a>.</p>
<p align="left">&#9;Embora nascida na nossa consci&ecirc;ncia subjetiva, a imagem 
  de perfei&ccedil;&atilde;o expressa no ideal aponta para uma qualidade objetiva: 
  pelo ideal, as qualidades latentes do homem tendem a orientar-se para fora e 
  transformar-se em atos e obras no mundo. O ideal &eacute; o caminho pelo qual 
  as aspira&ccedil;&otilde;es individuais de felicidade distribuem-se nos sulcos 
  j&aacute; abertos da realidade exterior, saem da redoma do sonho e ganham um 
  corpo no cen&aacute;rio maior dos fatos e das coisas. Sem um ideal definido, 
  todas as melhores aspira&ccedil;&otilde;es n&atilde;o passam de sonhos, porque 
  n&atilde;o h&aacute; um dever moral imanente a exigir que se amoldem &agrave; 
  realidade, que se limitem em extens&atilde;o para realizar-se em intensidade. 
  S&oacute; o homem idealista &eacute; realista; os demais s&atilde;o sonhadores 
  ou c&iacute;nicos. N&atilde;o tendo uma medida do que as coisas deveriam ser, 
  v&ecirc;em-nas melhores ou piores do que s&atilde;o.</p>
<p align="left">&#9;Ademais, para que as qualidades latentes possam se manifestar, 
  &eacute; necess&aacute;rio um esfor&ccedil;o constante numa dire&ccedil;&atilde;o 
  definida; sem ideal, o esfor&ccedil;o gasta-se em gestos reativos, moment&acirc;neos 
  e sem proveito. O ideal &eacute; a b&uacute;ssola que assinala para a alma uma 
  dire&ccedil;&atilde;o firme e constante por entre as incertezas. Por isto, o 
  sentimento de insatisfa&ccedil;&atilde;o, de vazio e de t&eacute;dio que experimentamos 
  quando tra&iacute;mos ou esquecemos o ideal &eacute; o sinal de alarma que nos 
  permite corrigir o rumo e reencontrar o sentido da vida. Se o sentido &eacute; 
  aquilo a que se orienta a nossa vida e a que ela tende com todas as suas for&ccedil;as, 
  ent&atilde;o, deve estar colocado num outro tempo ou num outro espa&ccedil;o 
  que n&atilde;o os do presente e do imediato num futuro ou num plano mais abrangente 
  de realidade. O ideal &eacute; a presen&ccedil;a deste futuro no presente, deste 
  outro espa&ccedil;o no aqui e no agora. Uma presen&ccedil;a incompleta e, por 
  isto, din&acirc;mica e tensional. Por ela, medimos nossa aproxima&ccedil;&atilde;o 
  ou afastamento do sentido da vida. O ideal &eacute; a medida efetiva do tempo 
  existencial, o padr&atilde;o de intensidade e profundidade da significa&ccedil;&atilde;o 
  dos momentos. Sem ideal, os instantes e os lugares se homogeneizam na massa 
  do indiferente, ap&oacute;s a breve excita&ccedil;&atilde;o casual que os torna 
  interessantes. O ideal &eacute; a coluna mestra e a for&ccedil;a da personalidade. 
  Tra&iacute;-lo ou esquec&ecirc;-lo &eacute; entregar-se, de ossos quebrados, 
  nas m&atilde;os da conting&ecirc;ncia e do absurdo.</p>
<p align="left">&#9;Quando, por&eacute;m, a trai&ccedil;&atilde;o &eacute; demasiado 
  grave, extensa, profunda, o sinal de alarma j&aacute; n&atilde;o soa mais: o 
  clamor da consci&ecirc;ncia moral imanente tornou-se t&atilde;o penoso que a 
  alma o reprime, lacrando-o sob a tampa do subconsciente, ao mesmo tempo em que 
  procura inventar toda sorte de raz&otilde;es, de pretextos fact&iacute;cios 
  e ocasionais, para justificar o mal-estar e o t&eacute;dio, ou encontra um bode 
  expiat&oacute;rio sobre o qual despejar seu rancor de si mesma. A repress&atilde;o 
  da consci&ecirc;ncia moral, como demonstrou Igor Caruso<sup><a href="#nota3"><font size="1">3</font></a></sup><a name="3"></a>, 
  est&aacute; na base de muitos dist&uacute;rbios neur&oacute;ticos. A neurose 
  ap&oacute;ia-se num complexo jogo de racionaliza&ccedil;&otilde;es e compensa&ccedil;&otilde;es 
  que falseia completamente a posi&ccedil;&atilde;o existencial do indiv&iacute;duo, 
  como uma b&uacute;ssola viciada. E, j&aacute; que a consci&ecirc;ncia, por defini&ccedil;&atilde;o, 
  &eacute; coes&atilde;o — <i>com</i> + <i>scientia</i> = <i>reuni&atilde;o da 
  ci&ecirc;ncia</i><sup><a href="#nota4"><font size="1">4</font></a></sup><a name="4"></a> 
  —, e uma lei constitutiva impede que suas partes funcionem separadas, logo o 
  escotoma defensivo se alastra para outros campos e acaba por obliterar toda 
  a vis&atilde;o, mesmo em &aacute;reas que nada t&ecirc;m a ver diretamente com 
  o conflito que lhe deu origem. O empenho de conservar ent&atilde;o um m&iacute;nimo 
  indispens&aacute;vel de realismo, necess&aacute;rio &agrave; vida social e pr&aacute;tica, 
  &eacute; obstaculizado pelo esfor&ccedil;o de n&atilde;o enxergar uma determinada 
  &aacute;rea, circunscrita como tabu; o curto-circuito da&iacute; resultante 
  produz consider&aacute;vel perda de energias, enfraquecendo a capacidade intelectual 
  e decis&oacute;ria. A v&iacute;tima torna-se cada vez mais inepta para o ato 
  de humildade que lhe devolveria o ideal perdido e o sentido da vida (&nbsp;ser 
  humilde n&atilde;o &eacute; outra coisa sen&atilde;o aceitar a realidade; como 
  diz Schuon, &quot;ser objetivo &eacute; morrer um pouco&quot;&nbsp;).&nbsp;</p>
<p align="left">&#9;Na psicologia e psicoterapia de Paul Diel<sup><a href="#nota5"><font size="1">5</font></a></sup><a name="5"></a>, 
  a divindade &eacute; a imagem ideal que orienta todos os esfor&ccedil;os para 
  a auto-realiza&ccedil;&atilde;o das qualidades superiores do homem. Pouco importa 
  que, teologicamente, ela seja muito mais do que isto, pois, para o indiv&iacute;duo, 
  a divindade real e objetiva s&oacute; &eacute; acess&iacute;vel atrav&eacute;s 
  da sua imagem pessoal de Deus, e &eacute; justamente esta &eacute; a base da 
  qual tem de partir todo ensino religioso que n&atilde;o seja mera lavagem cerebral. 
  Psicologicamente, por&eacute;m, o interesse maior n&atilde;o reside na veracidade 
  teol&oacute;gica da imagem, por&eacute;m na sua a&ccedil;&atilde;o catalizadora 
  sobre a massa das for&ccedil;as ps&iacute;quicas. Encarado psicologicamente 
  ou teologicamente, o ideal de perfei&ccedil;&atilde;o humana sugerida pela imagem 
  do divino &eacute; a meta obrigat&oacute;ria e universal da exist&ecirc;ncia 
  humana sobre a terra, e a perda deste ideal &eacute;, segundo Diel, a causa 
  das neuroses. O ideal da perfei&ccedil;&atilde;o pode ser corrompido ou desviado, 
  basicamente, de duas maneiras. Diel chama-as <i>exalta&ccedil;&atilde;o imaginativa</i> 
  e <i>banaliza&ccedil;&atilde;o</i>. S&atilde;o processos opostos, sucessivos 
  e complementares.</p>
<p align="left">&#9;A exalta&ccedil;&atilde;o imaginativa &eacute; um estado em 
  que a mente, embevecida com o seu ideal, se identifica mais ou menos inconscientemente 
  com ele e atribui a si as perfei&ccedil;&otilde;es que a ele pertencem, como 
  se j&aacute; as tivesse realizado. Para Diel, o s&iacute;mbolo por excel&ecirc;ncia 
  da exalta&ccedil;&atilde;o imaginativa &eacute; o v&ocirc;o de &Iacute;caro. 
  As asas de cera representam a for&ccedil;a da imagina&ccedil;&atilde;o, que 
  s&oacute; pode elevar aos ares um corpo imagin&aacute;rio. O exaltado toma o 
  potencial por atual, imaginando possuir as perfei&ccedil;&otilde;es a que aspira. 
  Por isto mesmo, sua alma experimenta, como num choque de retorno, um sentimento 
  de estranheza e de impot&ecirc;ncia perante o mundo, que n&atilde;o cede, como 
  ele esperava, aos seus encantos ou poderes. Acuado pelas exig&ecirc;ncias da 
  realidade, ele exacerba ainda mais sua adora&ccedil;&atilde;o de si mesmo diante 
  de um mundo que ele julga vil, mesquinho e incompreensivo, quando na verdade 
  &eacute; ele mesmo quem n&atilde;o compreende o mundo e, por n&atilde;o compreend&ecirc;-lo, 
  est&aacute; impotente para agir nele. &Eacute; a s&iacute;ndrome do &quot;jovem 
  incompreendido&quot;, que, pela simples raz&atilde;o de ter aspira&ccedil;&otilde;es 
  elevadas — ou que lhe pare&ccedil;am elevadas — j&aacute; se sente <i>ipso facto</i> 
  superior ao seu ambiente e, portanto, limitado ou coagido pela mesquinhez real 
  ou aparente dos pais, da escola, da sociedade, do emprego, etc<sup><a href="#nota6"><font size="1">6</font></a></sup><a name="6"></a>. 
  Nem sempre ele declara seu sentimento em voz alta; uma vaga intui&ccedil;&atilde;o 
  do car&aacute;ter doentio do seu estado pode envolver este sentimento numa complexa 
  rede de disfarces, atenua&ccedil;&otilde;es e racionaliza&ccedil;&otilde;es 
  muito dif&iacute;cil de deslindar. Tamb&eacute;m &eacute; certo que seu diagn&oacute;stico 
  depreciativo sobre o mundo em torno <i>pode ser, em si mesmo, objetivamente 
  verdadeiro, sendo falso apenas o lugar e a fun&ccedil;&atilde;o que ocupa na 
  sua alma</i>, j&aacute; que a degrada&ccedil;&atilde;o do mundo lhe aparece, 
  por vezes ao menos, como uma esp&eacute;cie de contraprova de suas pr&oacute;prias 
  qualidades excelsas<sup><a href="#nota7"><font size="1">7</font></a></sup><a name="7"></a>.</p>
<p align="left">&#9;N&atilde;o raro o doente alia-se a outros jovens imbu&iacute;dos 
  do mesmo sentimento, em busca de apoio e confirma&ccedil;&atilde;o de suas queixas 
  contra o mundo. A comunidade de sentimentos e a repeti&ccedil;&atilde;o das 
  queixas, criando uma atmosfera de comprova&ccedil;&atilde;o intersubjetiva, 
  parece dar consist&ecirc;ncia real ao diagn&oacute;stico distorcido e subjetivista 
  que cada um dos membros do grupo faz quanto ao estado do mundo, legitimando 
  seu discurso contra a mediocridade e grosseria das pessoas &quot;de fora&quot;. 
  &quot;Estar dentro&quot; do grupo &eacute; ent&atilde;o sinal de uma esp&eacute;cie 
  de elei&ccedil;&atilde;o, a prova de uma qualidade excelsa e incomunic&aacute;vel. 
  O sentimento de ter acesso a algo misterioso, profundo, especial, pode exacerbar 
  a exalta&ccedil;&atilde;o imaginativa ao ponto de provocar uma verdadeira ruptura 
  com a realidade ambiente, incapacitando o indiv&iacute;duo para o cumprimento 
  dos deveres sociais mais elementares<sup><a href="#nota8"><font size="1">8</font></a></sup><a name="8"></a>. 
  Quando a exalta&ccedil;&atilde;o imaginativa chega a efeitos t&atilde;o profundos, 
  &eacute; que o doente j&aacute; se encontrava &agrave; beira de um colapso intelectual 
  e social, contra o qual provavelmente ter&aacute; sido advertido pelos pais, 
  por amigos, ou por uma infinidade de sinais diretos e indiretos. Estes sinais, 
  por sua vez, agu&ccedil;am a sensa&ccedil;&atilde;o de estar afundando no completo 
  isolamento e na impot&ecirc;ncia; e o pressentimento de abandono, &agrave;s 
  vezes mesmo de loucura e morte, contrasta t&atilde;o dolorosamente com os primeiros 
  v&ocirc;os de exalta&ccedil;&atilde;o imaginativa, que o doente &eacute; ent&atilde;o 
  tentado a buscar &agrave;s pressas, como t&aacute;bua de salva&ccedil;&atilde;o, 
  algum tipo de reintegra&ccedil;&atilde;o for&ccedil;ada no mundo que desprezava<sup><a href="#nota9"><font size="1">9</font></a></sup><a name="9"></a>. 
  Como, por&eacute;m, isto implicaria a humilha&ccedil;&atilde;o de voltar atr&aacute;s 
  nas cr&iacute;ticas e a ren&uacute;ncia &agrave; independ&ecirc;ncia afetada, 
  a mente s&oacute; consegue a reintegra&ccedil;&atilde;o for&ccedil;ada mediante 
  o artif&iacute;cio de operar uma <i>invers&atilde;o de valores</i>: ao inv&eacute;s 
  de abandonar somente a atitude de auto-exalta&ccedil;&atilde;o, passando a uma 
  postura de humildade perante o ideal, ela vai, ao contr&aacute;rio, <i>desidentificar-se 
  do ideal</i> para poder abandon&aacute;-lo sem perder o sentimento de sua pr&oacute;pria 
  superioridade. Conserva, assim, sua auto-exalta&ccedil;&atilde;o, mas sob uma 
  forma destitu&iacute;da de conte&uacute;do pretensamente ideal&iacute;stico, 
  e revestida, agora, de uma pose de &quot;realismo&quot; terra-a-terra, e n&atilde;o 
  raro de maquiavelismo, carreirismo profissional, cinismo, materialismo, etc. 
  &Eacute; a esta atitude que Diel denomina <i>banaliza&ccedil;&atilde;o</i>.</p>
<p align="left">&#9;A invers&atilde;o banalizante s&oacute; pode ocorrer mediante 
  uma muta&ccedil;&atilde;o s&uacute;bita, longamente preparada no subconsciente. 
  O processo &eacute; bem conhecido e foi descrito por Pavlov, muito antes de 
  Diel, no que toca &agrave;s suas bases neurofisiol&oacute;gicas. O ac&uacute;mulo 
  de contradi&ccedil;&otilde;es necess&aacute;rio para sustentar uma posi&ccedil;&atilde;o 
  existencial artificiosa e falsa leva &agrave; prolifera&ccedil;&atilde;o de 
  tens&otilde;es contradit&oacute;rias e produz situa&ccedil;&otilde;es novas, 
  incompreens&iacute;veis, que ultrapassam a capacidade de resposta racional e 
  as habilidades de adapta&ccedil;&atilde;o do organismo. Quebram-se, assim, in&uacute;meras 
  cadeias de reflexos condicionados que constitu&iacute;am a base subconsciente 
  do comportamento, e o homem se v&ecirc; num estado de indeslind&aacute;vel confus&atilde;o. 
  A invers&atilde;o s&uacute;bita de valores pode ent&atilde;o sobrevir, porque, 
  segundo demonstrou Pavlov, a &quot;inibi&ccedil;&atilde;o prolongada dos reflexos 
  adquiridos suscita ang&uacute;stia intoler&aacute;vel, da qual o sujeito se 
  livra mediante rea&ccedil;&otilde;es opostas &agrave;s suas condutas habituais. 
  Um c&atilde;o, por exemplo, se apegar&aacute; ao funcion&aacute;rio do laborat&oacute;rio, 
  que detestava, e tentar&aacute; atacar o dono, de quem gostava&quot;<sup><a href="#nota10"><font size="1">10</font></a></sup><a name="10"></a>. 
  As tens&otilde;es provenientes de v&aacute;rios lados, impondo ao c&eacute;rebro 
  &quot;provas intoler&aacute;veis&quot;, produz ent&atilde;o uma inibi&ccedil;&atilde;o 
  protetora que &quot;desorganiza os reflexos adquiridos, destr&oacute;i as suas 
  camadas mais recentes e determina, no sujeito, o abandono de suas cren&ccedil;as&quot;<sup><a href="#nota11"><font size="1">11</font></a></sup><a name="11"></a>. 
  O conhecimento t&eacute;cnico deste mecanismo permitiu a sua utiliza&ccedil;&atilde;o 
  sistem&aacute;tica nos processos de lavagem cerebral e &quot;reforma da opini&atilde;o&quot;, 
  nos campos de prisioneiros da China e da Uni&atilde;o Sovi&eacute;tica<sup><a href="#nota12"><font size="1">12</font></a></sup><a name="12"></a>. 
  Por&eacute;m, o mesmo fen&ocirc;meno, atenuado ou disfar&ccedil;ado, observa-se 
  disseminado na vida social contempor&acirc;nea, gra&ccedil;as ao abuso das press&otilde;es 
  ps&iacute;quicas da propaganda, da persuas&atilde;o subliminar, dos exerc&iacute;cios 
  ps&iacute;quicos, das experi&ecirc;ncias psudom&iacute;sticas. Sabe-se hoje 
  que esta muta&ccedil;&atilde;o pode afetar n&atilde;o somente este ou aquele 
  grupo de cren&ccedil;as e atitudes, mas a personalidade total; o crescimento 
  assombroso da incid&ecirc;ncia destes fen&ocirc;menos, nos Estados Unidos, levou 
  alguns psicoterapeutas a falar de uma &quot;epidemia de muta&ccedil;&otilde;es 
  s&uacute;bitas de personalidade&quot;, que constitui talvez o mais grave cap&iacute;tulo 
  de psicopatologia social conhecido na hist&oacute;ria do Ocidente<sup><a href="#nota13"><font size="1">13</font></a></sup><a name="13"></a>.</p>
<p align="left">&#9;A facilidade com que este processo se desencadeia, mesmo fora 
  do cen&aacute;rio das seitas pseudom&iacute;sticas e de toda experimenta&ccedil;&atilde;o 
  de &quot;poderes&quot; ps&iacute;quicos, pode ser explicada pelo fato de que, 
  &quot;quando o c&eacute;rebro &eacute; submetido a tens&otilde;es ainda mais 
  fortes, a fase de inibi&ccedil;&atilde;o cerebral pode ser sucedida por uma 
  fase paradoxal. Nesta, est&iacute;mulos fracos e antes ineficientes podem causar 
  respostas mais acentuadas do que est&iacute;mulos mais fortes&quot;<sup><a href="#nota14"><font size="1">14</font></a></sup><a name="14"></a>. 
  ISto significa que basta uma fase de ac&uacute;mulo tensional para que o processo 
  de invers&atilde;o possa seguir atuando no subconsciente, movido doravante por 
  est&iacute;mulos insignificantes e ocasionais. Ent&atilde;o, &quot;no terceiro 
  est&aacute;gio da inibi&ccedil;&atilde;o protetora, a <i>fase ultraparadoxal</i>, 
  as respostas e o comportamento positivos come&ccedil;am, de repente, a se transformar 
  em negativos, e os negativos em positivos&quot;<sup><a href="#nota15"><font size="1">15</font></a></sup><a name="15"></a>. 
  As mudan&ccedil;as de opini&atilde;o nesta fase, e as justificativas aparentemente 
  l&oacute;gicas que o doente oferece a si mesmo e aos outros, n&atilde;o s&atilde;o 
  sen&atilde;o o disfarce exterior de um processo que tem suas ra&iacute;zes numa 
  sobrecarga de estimula&ccedil;&atilde;o neuronal; s&atilde;o um &quot;vestido 
  de id&eacute;ias&quot; em torno de motivos reflexos, que permanecem subconscientes.</p>
<p align="left">&#9;Na banaliza&ccedil;&atilde;o, o indiv&iacute;duo amortece 
  ent&atilde;o sua sensibilidade para todas as defici&ecirc;ncias, injusti&ccedil;as 
  e fei&uacute;ras que, no seu tempo de idealismo exaltado, lhe pareciam revoltantes 
  e intoler&aacute;veis. &Eacute; que antes ele via as fei&uacute;ras somente 
  no mundo exterior e, como n&atilde;o as enxergava em si mesmo, as condenava 
  &quot;desde cima&quot;. Agora, ele as admite dentro de si; por&eacute;m, como 
  s&atilde;o suas e se identifica com elas, ele as defende como sinais de superioridade; 
  n&atilde;o raro afeta uma atitude de soberano desprezo por aqueles nos quais 
  se mant&eacute;m viva a antiga sensibilidade moral; e, acusando-os de rancorosos, 
  frustrados ou coisa assim, ele se compraz no seu novo estado de &quot;homem 
  ajustado&quot; e — no seu entender — adulto. A banaliza&ccedil;&atilde;o consiste 
  neste nivelamento-por-baixo do sentimento moral e est&eacute;tico. Ela permite 
  que o indiv&iacute;duo adote, como normais e indiferentes, atitudes e opini&otilde;es 
  que antes lhe pareciam imorais e desprez&iacute;veis. N&atilde;o raro a muta&ccedil;&atilde;o 
  apaga blocos inteiros da mem&oacute;ria, de modo que o indiv&iacute;duo, para 
  sustentar com alguma coer&ecirc;ncia o seu novo padr&atilde;o de comportamento, 
  chega a negar os fatos mais &oacute;bvios e patentes que presenciou. George 
  Orwell, no seu romance <i>1984</i>, descreve um caso em que, passando por este 
  g&ecirc;nero de muta&ccedil;&atilde;o, as testemunhas mesmas da inoc&ecirc;ncia 
  de um acusado dep&otilde;em pela sua condena&ccedil;&atilde;o. A muta&ccedil;&atilde;o 
  pode resultar ent&atilde;o em total atomiza&ccedil;&atilde;o do comportamento 
  e acarretar, com a perda da integridade ps&iacute;quica, a dissolu&ccedil;&atilde;o 
  dos padr&otilde;es morais mais elementares, produzindo o cinismo, a amoralidade, 
  o descaramento, aliados, &agrave;s vezes, a boas doses de autopiedade.</p>
<p align="left">&#9;Analisando os conceitos de Diel com os crit&eacute;rios de 
  Caruso<sup><a href="#nota16"><font size="1">16</font></a></sup><a name="16"></a>, 
  vemos que a neurose do idealista exaltado tem sua origem na soberba, pois o 
  ego, ao identificar-se com a imagem do ideal, atribui a si mesmo, atual e efetivamente, 
  qualidades que s&oacute; lhe pertencem de modo virtual e por espelhismo. &Eacute; 
  uma forma de autolatria. Quando os te&oacute;logos dizem que a soberba &eacute; 
  a raiz de todos os pecados, &eacute; isto o que eles t&ecirc;m em vista: o idealista 
  exaltado corrompe o bem na sua pr&oacute;pria raiz, corrompe-o na medida em 
  que tem por ele um amor ego&iacute;sta. Sto. Agostinho diz que &quot;todos os 
  v&iacute;cios se apegam ao mal, para que se realize; s&oacute; a soberba se 
  apega ao bem, para que pere&ccedil;a&quot;. A passagem da exalta&ccedil;&atilde;o 
  &agrave; banaliza&ccedil;&atilde;o perfaz ent&atilde;o a mudan&ccedil;a, acarretando 
  uma invers&atilde;o total de valores, instalando o mal no lugar do bem. Na exalta&ccedil;&atilde;o, 
  os valores reais ainda s&atilde;o afirmados, apenas como uma localiza&ccedil;&atilde;o 
  falseada; na banaliza&ccedil;&atilde;o, a nega&ccedil;&atilde;o dos valores 
  &eacute; afirmada ela mesma como valor. A banaliza&ccedil;&atilde;o &eacute; 
  o momento mais grave do processo corruptivo. &Eacute; claro que a alma doente 
  s&oacute; consegue operar esta transforma&ccedil;&atilde;o na medida em que 
  n&atilde;o conscientiza todos os passos do processo e todas as implica&ccedil;&otilde;es 
  de seus atos e decis&otilde;es, mas se enreda numa trama de racionaliza&ccedil;&otilde;es 
  e sofismas, destinada a erguer ante seus pr&oacute;prios olhos um simulacro 
  veross&iacute;mil de inoc&ecirc;ncia, no instante mesmo em que, traindo a voca&ccedil;&atilde;o 
  humana, trai o sentido da vida<sup><a href="#nota17"><font size="1">17</font></a></sup><a name="17"></a>.</p>
<p align="left">&#9;&Eacute; interessante observar que, quando o doente vai da 
  exalta&ccedil;&atilde;o &agrave; banaliza&ccedil;&atilde;o, ele passa a representar 
  perante si mesmo o papel de homem realista e &quot;maduro&quot;, revestida de 
  pose de seguran&ccedil;a afetada, destinada a refor&ccedil;&aacute;-lo no novo 
  papel. Da&iacute; que ele seja o &uacute;ltimo a perceber que a sua aparente 
  supera&ccedil;&atilde;o da revolta juvenil vem acompanhada, n&atilde;o de um 
  acr&eacute;scimo de equil&iacute;brio e for&ccedil;a, por&eacute;m de um decr&eacute;scimo 
  das capacidades intelectuais e de uma degeneresc&ecirc;ncia nervosa similar 
  &agrave; que se v&ecirc; na involu&ccedil;&atilde;o senil. De fato, uma das 
  conquistas que assinalam uma evolu&ccedil;&atilde;o objetiva do homem na entrada 
  da adolesc&ecirc;ncia &eacute; a passagem dos sentimentos puramente ego&iacute;stas 
  e org&acirc;nicos &agrave;s tend&ecirc;ncias ideais ou suprapessoais: nesta 
  fase, &quot;o indiv&iacute;duo experimenta um sentimento de imperfei&ccedil;&atilde;o, 
  de insufici&ecirc;ncia, trata de sair de si, de dar-se&quot;<sup><a href="#nota18"><font size="1">18</font></a></sup><a name="18"></a>. 
  A evolu&ccedil;&atilde;o da vida afetiva &quot;segue a ordem que vai do simples 
  ao complexo: necessidades, inclina&ccedil;&otilde;es ego&iacute;stas, inclina&ccedil;&otilde;es 
  ego-altru&iacute;stas, inclina&ccedil;&otilde;es altru&iacute;stas, inclina&ccedil;&otilde;es 
  ideais&quot;<sup><a href="#nota19"><font size="1">19</font></a></sup><a name="19"></a>. 
  Por&eacute;m, em certas enfermidades da evolu&ccedil;&atilde;o lenta, como a 
  paralisia geral dos sifil&iacute;ticos e tamb&eacute;m da degeneresc&ecirc;ncia 
  senil, observa-se um movimento inverso. Escreve Ribot : &quot;A lei de dissolu&ccedil;&atilde;o 
  consiste numa regress&atilde;o cont&iacute;nua que desce do superior ao inferior, 
  do complexo ao simples&quot;<sup><a href="#nota20"><font size="1">20</font></a></sup><a name="20"></a>. 
</p>
<p align="left"></p>
<p align="left"><font size="3">&#9;&quot;Em alguns enfermos — assinala Challaye 
  — pode-se comprovar a desapari&ccedil;&atilde;o moment&acirc;nea das tend&ecirc;ncias 
  ideais, altru&iacute;stas, e mesmo ego-altru&iacute;stas. Isto &eacute; comprovado 
  sobretudo na maioria dos anci&atilde;os ( fora do caso, &eacute; claro, dos 
  seres superiores, nos quais esta degeneresc&ecirc;ncia sentimental pode n&atilde;o 
  se produzir ). Sua vida afetiva se restringe cada vez mais. Os sentimentos impessoais 
  s&atilde;o os primeiros que desaparecem. Logo em seguida, as diversas formas 
  da simpatia; e as necessidades (&nbsp;econ&ocirc;micas, org&acirc;nicas, etc.&nbsp;) 
  s&atilde;o as que subsistem por mais tempo. O anci&atilde;o come&ccedil;a a 
  preocupar-se menos com a ci&ecirc;ncia e a arte... torna-se menos generoso... 
  as emo&ccedil;&otilde;es que persistem maior tempo est&atilde;o ligadas &agrave; 
  conserva&ccedil;&atilde;o pessoal, &agrave; c&oacute;lera e ao medo. Enfim, 
  o anci&atilde;o pode j&aacute; n&atilde;o ter nada mais que necessidades ; ele 
  recai no estado do menino pequeno&quot;<sup><a href="#nota21"><font size="1">21</font></a></sup><a name="21"></a>. 
  </font></p>
<p align="left"></p>
<p align="left">&#9;No homem banalizado, a nova sensibilidade que ele desenvolve 
  pelo seu interesse material imediato, aliada ao temor da perda e ao crescente 
  desinteresse pelos ideais, atestam, fora de toda d&uacute;vida, que aquilo que 
  lhe parece ou que ele tenta fazer parecer uma supera&ccedil;&atilde;o &eacute; 
  na verdade uma queda, uma degeneresc&ecirc;ncia que se estende, at&eacute; mesmo, 
  ao dom&iacute;nio corporal.</p>
<p align="left">&#9;Do ponto de vista causal, entram em jogo, no processo de banaliza&ccedil;&atilde;o, 
  fatores end&oacute;genos e ex&oacute;genos. Os end&oacute;genos — aqueles que 
  j&aacute; est&atilde;o dados na alma do indiv&iacute;duo no instante em que 
  o processo se instala — s&atilde;o os fatores cl&aacute;ssicos levados em conta 
  pela an&aacute;lise psicol&oacute;gica corrente: tend&ecirc;ncias heredit&aacute;rias, 
  defeitos constitucionais, traumas de inf&acirc;ncia, falhas da educa&ccedil;&atilde;o, 
  etc. De um lado, estes fatores n&atilde;o exercem sen&atilde;o um papel predisponente, 
  que em nada pesa se n&atilde;o &eacute; valorizado pela interfer&ecirc;ncia 
  dos fatores ex&oacute;genos; de outro lado, eles s&atilde;o bem conhecidos na 
  literatura psicol&oacute;gica.</p>
<p align="left">&#9;Os fatores ex&oacute;genos consistem, essencialmente, nos 
  est&iacute;mulos com que a sociedade em torno favorece ou desfavorece a manuten&ccedil;&atilde;o 
  dos ideais e a realiza&ccedil;&atilde;o humana. Uma sociedade voltada para a 
  busca de um ideal religioso, moral ou cultural universal, e dotada dos instrumentos 
  educacionais capazes de viabilizar a realiza&ccedil;&atilde;o humana de seus 
  membros, produz, certamente, uma espl&ecirc;ndida flora&ccedil;&atilde;o de 
  individualidades vigorosas e ricas que, por sua vez, contribuem para o progresso 
  e o brilho da sociedade. A hist&oacute;ria atesta per&iacute;odos assim brilhantes, 
  como por exemplo, a Gr&eacute;cia de P&eacute;ricles, a renascen&ccedil;a escol&aacute;stica 
  dos s&eacute;culos XII e XIII, a Idade de Ouro espanhola, a era elisabetana 
  na Inglaterra, o Califado do Ocidente sob Harum-al-Raschid, e muitos outros. 
  Em escala menor, pode haver curtos per&iacute;odos de vigor moral e cultural 
  mesmo em pa&iacute;ses pobres e isolados. O que quer que pensemos do conte&uacute;do 
  das id&eacute;ias dominantes nestes per&iacute;odos, o que importa &eacute; 
  que neles o desenvolvimento da personalidade &eacute; realmente favorecido. 
  Nem sempre esses per&iacute;odos coincidem com &eacute;pocas de riqueza e progresso 
  material; o que os caracteriza n&atilde;o &eacute; a riqueza, mas o fato de 
  que neles as tarefas econ&ocirc;micas s&atilde;o inseridas e transfiguradas 
  no quadro maior dos fins e valores &eacute;ticos ou religiosos que orientam 
  a vida social como um todo.</p>
<p align="left">&#9;Quando, ao contr&aacute;rio, a sociedade perde de vista os 
  valores e princ&iacute;pios universais e se emaranha na busca obsessiva de solu&ccedil;&otilde;es 
  para problemas econ&ocirc;micos imediatos, estes parecem n&atilde;o somente 
  multiplicar-se no campo dos fatos, mas invadir as almas dos indiv&iacute;duos, 
  ocupando todo o espa&ccedil;o que poderia ser dedicado aos valores ideais. Automaticamente, 
  os indiv&iacute;duos refluem as suas energias para a busca de interesses que 
  s&atilde;o conflitantes com os de outros indiv&iacute;duos e grupos — com os 
  quais somente os valores ideais poderiam estabelecer uma base de colabora&ccedil;&atilde;o 
  — e a sociedade se dispersa numa atomiza&ccedil;&atilde;o que pode beirar a 
  anarquia, a guerra de todos contra todos, a deslealdade generalizada. &Eacute; 
  evidente que, neste caso, os instrumentos para a realiza&ccedil;&atilde;o da 
  voca&ccedil;&atilde;o humana simplesmente desaparecem do cen&aacute;rio social, 
  com o que justamente as pessoas de maior sensibilidade &eacute;tica, n&atilde;o 
  encontrando vias de realiza&ccedil;&atilde;o, passam a constituir uma horda 
  de fracassados e desajustados. &Eacute; nessa horda que os falsos ideais, criados 
  de improviso para atender a interesses de grupos ou organiza&ccedil;&otilde;es, 
  encontram seus mais fervorosos recrutas, oferecendo-lhes uma miragem de valores 
  e uma falsa promessa de ajustamento social e de participa&ccedil;&atilde;o.</p>
<p align="left">&#9;A situa&ccedil;&atilde;o torna-se ainda mais grave em Estados 
  totalit&aacute;rios ou pr&eacute;-totalit&aacute;rios, quando a mobiliza&ccedil;&atilde;o 
  de massas inteiras da popula&ccedil;&atilde;o para colaborar na &quot;solu&ccedil;&atilde;o&quot; 
  de problemas econ&ocirc;micos recorre ao expediente de tentar sintetizar, em 
  proveito dos fins do Estado ou das for&ccedil;as pol&iacute;ticas que o disputam, 
  as duas correntes de for&ccedil;a tendentes &agrave; exalta&ccedil;&atilde;o 
  imaginativa e &agrave; banaliza&ccedil;&atilde;o. As tend&ecirc;ncias ideal&iacute;sticas 
  s&atilde;o canalizadas em movimentos de massa — seja de car&aacute;ter abertamente 
  pol&iacute;tico, seja pseudom&iacute;stico ou pseudocultural —, ao mesmo tempo 
  que as promessas de sucesso na vida social e profissional postas em circula&ccedil;&atilde;o 
  pelos planejadores da opera&ccedil;&atilde;o garantem um eficaz retorno das 
  tend&ecirc;ncias de banaliza&ccedil;&atilde;o em proveito dos mesmos objetivos.</p>
<p align="left">&#9;Isto se observou n&atilde;o somente nos Estados descaradamente 
  totalit&aacute;rios, como a URSS e a Alemanha nazista, mas tamb&eacute;m em 
  todo o mundo Ocidental. As liga&ccedil;&otilde;es, hoje em dia patentes, entre 
  certas seitas pseudom&iacute;sticas e organiza&ccedil;&otilde;es multinacionais 
  mostra que a sociedade moderna tem um de seus principais esteios numa complexa 
  m&aacute;quina de &quot;reciclagem&quot; do idealismo juvenil, que esta m&aacute;quina 
  primeiro perverte pelo incentivo &agrave; exalta&ccedil;&atilde;o (&nbsp;mediante 
  lisonjas &agrave;s aspira&ccedil;&otilde;es art&iacute;sticas, pol&iacute;ticas 
  e espirituais mais descabidas&nbsp;) e depois reverte no sentido de um enquadramento 
  social banalizado. O caso mais eloquente &eacute; o do jovem filho de banqueiro 
  que abandona a mediocridade do materialismo familiar para ingressar no &quot;ensinamento 
  espiritual&quot; de Rajneesh, e depois &eacute; reenquadrado &quot;por baixo&quot; 
  ao ser mobilizado para trabalhar na gigantesca empresa de limpeza de sedes de 
  bancos, de propriedade do mesmo Rajneesh. O n&uacute;mero destes mecanismos 
  circulares em opera&ccedil;&atilde;o na nossa sociedade &eacute; muito elevado. 
  Eles operam de maneira ub&iacute;qua e sorrateira, primeiro excitando, lisonjeando, 
  pervertendo, depois desviando, reciclando e reaproveitando para seus pr&oacute;prios 
  fins todos os ideais juvenis, mesmo os que lhes s&atilde;o mais hostis em apar&ecirc;ncia. 
  &Eacute; evidente que, nestas circunst&acirc;ncias, um simulacro de auto-realiza&ccedil;&atilde;o 
  tende a oferecer uma falsa alternativa de solu&ccedil;&atilde;o para o conflito 
  entre as tend&ecirc;ncias de exalta&ccedil;&atilde;o e banaliza&ccedil;&atilde;o. 
  A alma, colocada sob a press&atilde;o esmagadora e multilateral das for&ccedil;as 
  que, pela lisonja ou pela acusa&ccedil;&atilde;o, pelas promessas ou amea&ccedil;as, 
  a comprimem e a dilatam, ora para a exalta&ccedil;&atilde;o imaginativa, ora 
  para o ajustamento banalizado, pode agarrar-se a este simulacro, com toda a 
  f&uacute;ria e o desespero de um n&aacute;ufrago. Numa sociedade empobrecida, 
  fortemente empenhada em reduzir &agrave; proletariza&ccedil;&atilde;o a totalidade 
  dos seus membros e na qual, ademais, todos os instrumentos de defesa espiritual 
  e religiosa foram substitu&iacute;dos pelas multinacionais da pseudom&iacute;stica 
  e todos os instrumentos de defesa cultural pelo vozerio onipresente e obsedante 
  das comunica&ccedil;&otilde;es de massa, nesta sociedade, o drama acima descrito 
  atinge um m&aacute;ximo de intensidade que deixa entrever nada menos que um 
  desenlace tr&aacute;gico, com a desumaniza&ccedil;&atilde;o brutal da popula&ccedil;&atilde;o 
  e a redu&ccedil;&atilde;o da vida social a um jogo cego de interesses mesquinhos 
  em disputa, ocultamente orquestrado e dirigido, desde o topo, por um sinistro 
  grupo de planejadores sociais.</p>
<p align="left">&#9;Por todos os meios, esta sociedade espremer&aacute; como entre 
  os dois dentes de um alicate todos os talentos e ideais nascentes, at&eacute; 
  esmag&aacute;-los e subjug&aacute;-los &agrave; bestialidade dominante.</p>
<p align="left">&#9;No entanto, apesar das press&otilde;es maci&ccedil;as e de 
  todos os atrativos corruptores, a intelig&ecirc;ncia humana, por sua natureza 
  mesma, continua essencialmente livre e capaz de objetividade e universalidade. 
  E se &eacute; fato que &quot;chegar&aacute; o momento em que cada um, sozinho, 
  privado de todo contato material que possa ajud&aacute;-lo em sua resist&ecirc;ncia 
  interior, ter&aacute; de encontrar em si mesmo, e s&oacute; nele mesmo, o meio 
  de aderir firmemente, pelo centro de sua exist&ecirc;ncia, ao Senhor de toda 
  Verdade&quot;<sup><a href="#nota22"><font size="1">22</font></a></sup><a name="22"></a>, 
  n&atilde;o &eacute; menos verdade que est&aacute; somente nas m&atilde;os de 
  cada qual dizer a este mundo sedutor e amea&ccedil;ador: <i>Latrare potest, 
  mordere non potest, nisi volentem</i>: &quot;Podes latir, mas n&atilde;o podes 
  morder, a n&atilde;o ser que eu o deseje&quot;. Mesmo as press&otilde;es mais 
  formid&aacute;veis que o universo concentracion&aacute;rio imp&otilde;e &agrave; 
  alma humana, na mais tem&iacute;vel das tiranias j&aacute; conhecidas, n&atilde;o 
  eximem o homem de sua responsabilidade individual.</p>
<p align="left">&#9;Todos aqueles em quem ainda reste um gr&atilde;o de consci&ecirc;ncia 
  das metas reais e superiores da exist&ecirc;ncia humana t&ecirc;m o dever imediato 
  e indeclin&aacute;vel de estudar, conhecer e desmascarar os mecanismos do processo 
  corruptor aqui descrito, para escapar aos falsos conflitos em que ele nos joga 
  e &agrave;s falsas alternativas que ele nos oferece. </p>
<p align="left"></p>
<p align="left">&nbsp;</p>
<p align="left">N<font size="2">OTAS</font></p>
      <div align="left"> 
        <ol>
          <li> F. Challaye, <i><a name="nota1"></a>La Evoluci&oacute;n, la Espiritualizaci&oacute;n 
            y la Socializaci&oacute;n de las Tendencias</i>, em G. Dumas, <i>Nuevo 
            Tratado de Psicolog&iacute;a</i>, trad. Alfredo D. Calcagno, Buenos 
            Aires, Kapelusz, 1956, tomo VI. Cap. III, p. 76. — <a href="#1">Voltar</a></li>
          <li> Sobre a<a name="nota2"></a> import&acirc;ncia psicopedag&oacute;gica 
            do ideal, v. L. Riboulet, <i>Rumo &agrave; Cultura</i>, trad. Maurice 
            Teisseire e Antonio Fraga, Porto Alegre, Globo, 2a. ed., 1960, Cap. 
            I. <a href="#2">Voltar</a></li>
          <li> Igor A.<a name="nota3"></a> Caruso, <i>An&aacute;lisis Ps&iacute;quico 
            y Sintesis Existencial</i>, trad. Pedro Meseguer, S.J., Barcelona, 
            Herder, 1954, Cap. II. <a href="#3">Voltar</a></li>
          <li> Cf. Maurice<a name="nota4"></a> Pradines, <i>Trait&eacute; de Psychologie 
            G&eacute;n&eacute;rale</i>, 3e. &eacute;d., Paris, P.U.F., 1948, t.I, 
            I-1. <a href="#4">Voltar</a></li>
          <li> Paul Diel,<a name="nota5"></a> <i>La Divinit&eacute;. &Eacute;tude 
            Psychanalytique</i>, Paris, P.U.F., 1950, e sobretudo <i>Le Symbolisme 
            dans la Mythologie Grecque</i>, Paris, Payot, 1966. <a href="#5">Voltar</a></li>
          <li> N&atilde;o &eacute;<a name="nota6"></a> preciso dizer que esse 
            sentimento &eacute; fartamente explorado pelos aproveitadores de toda 
            sorte: o desejo de aprova&ccedil;&atilde;o torna o jovem particularmente 
            vulner&aacute;vel &agrave; lisonja, e a adula&ccedil;&atilde;o hip&oacute;crita 
            da revolta juvenil &eacute; hoje um dos pilares da pol&iacute;tica 
            e do com&eacute;rcio. <a href="#6">Voltar</a></li>
          <li> &Eacute; interessante<a name="nota7"></a> comparar isto com o tema 
            da &quot;revolta degradada contra um mundo degradado&quot;, assinalado 
            por Luk&aacute;cs e Goldmann no romance do s&eacute;culo XIX, onde 
            aparece toda uma galeria de jovens exaltados, como Raskolnikoff ( 
            Crime e Castigo ), Julien Sorel ( <i>O Vermelho e o Negro</i> ), Lucien 
            de Rubembr&eacute; ( <i>Ilus&otilde;es Perdidas</i>&nbsp;). V., a 
            respeito, Lucien Goldmann, <i>Pour une Sociologie du Roman</i>, Paris, 
            Gallimard, 1964. <a href="#7">Voltar</a></li>
          <li> Muito do<a name="nota8"></a> atrativo da escola Gurdjieff, neste 
            sentido, reside no ambiente de &quot;secretude quase beat&iacute;fica&quot; 
            em que se envolvem os ensinamentos do mestre, como bem assinalou Whitall 
            N. Perry (&nbsp;<i>Gurdjieff in the Light of Tradition</i>, Bedfont, 
            Perennial Books, 1978&nbsp;). As escolas gurdjieffianas e afins t&ecirc;m 
            toda uma requintada tecnologia para esta finalidade. <a href="#8">Voltar</a></li>
          <li> Do mesmo<a name="nota9"></a> modo, v&aacute;rias seitas pseudom&iacute;sticas, 
            como veremos adiante, t&ecirc;m meios de canalizar em proveito pr&oacute;prio 
            estes impulsos de rejei&ccedil;&atilde;o do idealismo. <a href="#9">Voltar</a></li>
          <li> V. Olivier<a name="nota10"></a> Reboul, <i>A Doutrina&ccedil;&atilde;o</i>, 
            trad. rev. Heitor Ferreira da Costa, S&atilde;o Paulo, Nacional, 1980, 
            p.88. <a href="#10">Voltar</a></li>
          <li> William Sargant,<a name="nota11"></a> <i>apud</i> Reboul, loc. 
            cit.. <a href="#11">Voltar</a></li>
          <li> Id. ibid.<a name="nota12"></a> <a href="#12">Voltar</a></li>
          <li> V. Flo<a name="nota13"></a> Conway and Jim Siegelman, <i>Snapping 
            — America's Epidemic of Sudden Personality Changes</i>, New York, 
            Delta Book, 1979, principalmente caps. 1, 9, 10, 11 e 12. <a href="#13">Voltar</a></li>
          <li> William Sargant,<a name="nota14"></a> <i>A Possess&atilde;o da 
            Mente. Uma Fisiologia da Possess&atilde;o, do Misticismo e da Cura 
            pela F&eacute;</i>, trad. Klaus Scheel, Rio, Imago, 1975, p. 25. <a href="#14">Voltar</a></li>
          <li> Id. ibid.<a name="nota15"></a> <a href="#15">Voltar</a></li>
          <li> Caruso, loc.<a name="nota16"></a> cit. <a href="#16">Voltar</a></li>
          <li> Uso a<a name="nota17"></a> express&atilde;o &quot;sentido da vida&quot; 
            n&atilde;o num sentido vago e po&eacute;tico, mas na acep&ccedil;&atilde;o 
            rigorosa que lhe d&aacute; Viktor Frankl em <i>The Will to Meaning</i>, 
            New York, New American Library, 1970. <a href="#17">Voltar</a></li>
          <li> Challaye, op.<a name="nota18"></a> cit., p. 77. <a href="#18">Voltar</a></li>
          <li> Th&eacute;odule Ribot,<a name="nota19"></a> <i>Psychologie des 
            Sentiments</i>, cit. em Challaye, op. cit., p. 78. <a href="#19">Voltar</a></li>
          <li> Ribot, loc.<a name="nota20"></a> cit. <a href="#20">Voltar</a></li>
          <li> Challaye, loc.<a name="nota21"></a> cit. <a href="#21">Voltar</a></li>
          <li> J.c., &quot;Quelques<a name="nota22"></a> remarques sur l'oeuvre 
            de Ren&eacute; Gu&eacute;non&quot;, em <i>&Eacute;tudes Traditionnelles</i>, 
            52e. Ann&eacute;e, 1951, ns. 293-294-295, p. 307. <a href="#22">Voltar</a></li>
        </ol>
</div>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
