<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Identidade e Univocidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Apostilas do <i>Semin&aacute;rio de 
        Filosofia </i>- 23</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" color="#000080" class="titulo">Identidade 
        e Univocidade</font></b></p>
      <p align="CENTER"><b><font size="4" color="#800000"><span class="titulo">Rascunho 
        para uma aula do <i>Semin&aacute;rio de Filosofia</i></span></font></b></p>
      <p>&nbsp;</p>
      <i></i> 
      <p><font color="#800000"><i>Este rascunho faz parte da obra em preparo, 
        </i>O Olho do Sol<i>, onde comp&otilde;e, na massa das 700 p&aacute;ginas 
        redigidas at&eacute; agora, a primeira se&ccedil;&atilde;o do cap&iacute;tulo 
        </i>&quot;Da metaf&iacute;sica dogm&aacute;tica &agrave; metaf&iacute;sica 
        cr&iacute;tica – e vice-versa&quot;.<i> Ser&aacute; usado brevemente como 
        base para a exposi&ccedil;&atilde;o oral no </i>Semin&aacute;rio de Filosofia<i> 
        e por isto &eacute; divulgado aqui para notifica&ccedil;&atilde;o dos 
        alunos. – </i>O. de C.</font></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><b><i>1. Defini&ccedil;&otilde;es</i></b></p>
      <p>&nbsp;</p>
      <p>1. Metaf&iacute;sica &eacute; a ci&ecirc;ncia das necessidades supremas 
        que abarcam e subordinam todas as outras.</p>
      <p>2. Necessidade (de <i>nec cedo</i> = n&atilde;o ceder) &eacute; ter de 
        ser, n&atilde;o poder n&atilde;o ser. Necessidade &eacute; impossibilidade 
        do contr&aacute;rio.</p>
      <p>3. <i>Metaf&iacute;sica cr&iacute;tica</i> &eacute; a parte dessa ci&ecirc;ncia 
        que aborda os problemas e as dificuldades que se apresentam ao investigador 
        na busca das necessidades supremas.</p>
      <p>4. <i>Metaf&iacute;sica dogm&aacute;tica</i> &eacute; a discrimina&ccedil;&atilde;o 
        e afirma&ccedil;&atilde;o das necessidades supremas, bem como o desdobramento 
        de suas consequ&ecirc;ncias imediatas para os diversos setores do conhecimento 
        humano.</p>
      <p>5. Incumbe &agrave; metaf&iacute;sica o estudo da possibilidade como 
        tal e da impossibilidade como tal, bem como das diversas grada&ccedil;&otilde;es 
        e modos da possibilidade, que encaradas quantitativamente se chamar&atilde;o 
        <i>probabilidades</i>.</p>
      <p>&nbsp;</p>
      <p><b><i>2. Axiomas</i></b></p>
      <p>&nbsp;</p>
      <p>1. Proposi&ccedil;&atilde;o auto-evidente &eacute; aquela cuja contradit&oacute;ria 
        n&atilde;o pode ser formulada numa proposi&ccedil;&atilde;o logicamente 
        un&iacute;voca.</p>
      <p>2. As proposi&ccedil;&otilde;es metaf&iacute;sicas puras, isto &eacute;, 
        aquelas que expressam necessidades supremas, devem ser todas auto-evidentes.</p>
      <p>3. Toda prova funda-se em princ&iacute;pios auto-evidentes. </p>
      <p>4. Um princ&iacute;pio &eacute; auto-evidente ou n&atilde;o &eacute;. 
        N&atilde;o se pode simplesmente &quot;tomar como&quot; auto-evidente um 
        princ&iacute;pio que n&atilde;o o seja. Dito de outro modo: n&atilde;o 
        pode haver princ&iacute;pio hipoteticamente auto-evidente (embora possa, 
        naturalmente, haver princ&iacute;pios hipoteticamente verdadeiros).</p>
      <p>5. As condi&ccedil;&otilde;es psicol&oacute;gicas que permitem captar 
        a evid&ecirc;ncia de um princ&iacute;pio podem variar de homem para homem, 
        portanto o sentimento de certeza nada tem a ver com a auto-evid&ecirc;ncia.</p>
      <p>&nbsp;</p>
      <p><b><i>3. Primeiro enunciado do princ&iacute;pio metaf&iacute;sico supremo, 
        ou Princ&iacute;pio da Integridade.</i></b></p>
      <p>&nbsp;</p>
      <p>1. <i>Todo sujeito de uma proposi&ccedil;&atilde;o, na medida em que 
        possa ser tamb&eacute;m sujeito de uma a&ccedil;&atilde;o ou objeto de 
        uma a&ccedil;&atilde;o realizada por outro sujeito tamb&eacute;m capaz 
        de ser objeto de a&ccedil;&atilde;o, &eacute; <b>um</b>. </i></p>
      <p>Os sujeitos ditos meramente l&oacute;gico-formais, ou ideais, n&atilde;o 
        s&atilde;o objetos de a&ccedil;&atilde;o, nem mesmo da &quot;a&ccedil;&atilde;o&quot; 
        de ser pensados; pois o que se pensa &eacute; o seu conceito apenas, ou 
        o termo que o designa, e n&atilde;o o objeto como tal.</p>
      <p><i>Sujeito imposs&iacute;vel</i> &eacute; aquele cuja defini&ccedil;&atilde;o 
        implica sua inexist&ecirc;ncia, n&atilde;o apenas de maneira l&oacute;gica, 
        mas auto-evidente; isto &eacute;, um sujeito &eacute; imposs&iacute;vel 
        quando a afirma&ccedil;&atilde;o de sua exist&ecirc;ncia n&atilde;o pode 
        ser logicamente un&iacute;voca.</p>
      <p>2. Logo, todo sujeito &eacute; &iacute;ntegro, e tudo quanto se oponha 
        real ou hipoteticamente &agrave; sua integridade exige, real ou hipoteticamente, 
        a sua supress&atilde;o.</p>
      <p>3. A supress&atilde;o tem duas formas: 1ª nega&ccedil;&atilde;o, 2ª, 
        redu&ccedil;&atilde;o.</p>
      <p>4. A nega&ccedil;&atilde;o pode ser terminante ou condicional. Nega&ccedil;&atilde;o 
        terminante &eacute; aquela que priva o sujeito, real ou hipoteticamente, 
        da possibilidade de ser sujeito de a&ccedil;&atilde;o ou paix&atilde;o. 
        Nega&ccedil;&atilde;o condicional &eacute; aquela que, real ou hipoteticamente, 
        priva o ser de ser sujeito de algumas a&ccedil;&otilde;es ou paix&otilde;es 
        (determinadas ou indeterminadas).</p>
      <p>5. A redu&ccedil;&atilde;o tem duas formas: 1ª redu&ccedil;&atilde;o 
        a seus elementos, ou redu&ccedil;&atilde;o anal&iacute;tica; 2ª, redu&ccedil;&atilde;o 
        a outro sujeito, ou redu&ccedil;&atilde;o sint&eacute;tica.</p>
      <p>6. Sujeito absolutamente necess&aacute;rio &eacute; aquele cuja defini&ccedil;&atilde;o 
        mesma exclua, de maneira auto-evidente, sua redu&ccedil;&atilde;o anal&iacute;tica 
        ou sint&eacute;tica. Dito de outro modo: &eacute; aquele cuja redu&ccedil;&atilde;o 
        anal&iacute;tica ou sint&eacute;tica n&atilde;o possa ser enunciada numa 
        proposi&ccedil;&atilde;o logicamente un&iacute;voca.</p>
      <p>&nbsp;</p>
      <p><b><i>4. Das proposi&ccedil;&otilde;es auto-evidentes</i></b></p>
      <p>&nbsp;</p>
      <p>1. O princ&iacute;pio de identidade A = A &eacute; auto-evidente, n&atilde;o 
        porque tal nos pare&ccedil;a ou porque tenhamos um sentimento de certeza 
        de que &eacute; auto-evidente, mas porque sua contradit&oacute;ria, A 
        <font face="Symbol">&#185;</font> A, tem duplo sentido: se A <font face="Symbol">&#185;</font> 
        A, o sujeito da proposi&ccedil;&atilde;o n&atilde;o &eacute; igual ao 
        seu predicado, mas, sendo a proposi&ccedil;&atilde;o revers&iacute;vel 
        — o predicado tornando-se sujeito, e o sujeito predicado —, temos ent&atilde;o 
        dois sujeitos diferentes, que s&atilde;o ambos sujeitos da mesma proposi&ccedil;&atilde;o: 
        A<sub>1</sub> <font face="Symbol">&#185;</font> A<sub>2</sub>. Logo, a 
        senten&ccedil;a A <font face="Symbol">&#185;</font> A n&atilde;o &eacute; 
        un&iacute;voca e n&atilde;o pode ser un&iacute;voca, donde se patenteia 
        que A = A &eacute; auto-evidente.</p>
      <p>2. A obje&ccedil;&atilde;o tola de que essa demonstra&ccedil;&atilde;o 
        por sua vez d&aacute; por pressuposto o princ&iacute;pio de identidade 
        cai ante a verifica&ccedil;&atilde;o de que a obje&ccedil;&atilde;o tamb&eacute;m 
        o d&aacute; por pressuposto. O prop&oacute;sito ali&aacute;s n&atilde;o 
        &eacute; aqui &quot;demonstrar&quot; o princ&iacute;pio de identidade 
        mas sim demonstrar a impossibilidade de sua nega&ccedil;&atilde;o un&iacute;voca. 
        Se na antiga l&oacute;gica se dizia que uma proposi&ccedil;&atilde;o auto-evidente 
        nem requer nem admite provas, era isto o que no fundo se queria dizer, 
        sem chegar a diz&ecirc;-lo, talvez por n&atilde;o hav&ecirc;-lo percebido 
        claramente: <i>N&atilde;o h&aacute; nada a objetar ao princ&iacute;pio 
        de identidade, a n&atilde;o ser proposi&ccedil;&otilde;es de duplo sentido, 
        isto &eacute;, sem sentido</i>. </p>
      <p>3. Portanto, se n&atilde;o h&aacute; demonstra&ccedil;&atilde;o l&oacute;gica 
        de um princ&iacute;pio auto-evidente, h&aacute;, sim, da impossibilidade 
        da sua contradit&oacute;ria. Isto aplica-se a todos os princ&iacute;pios 
        l&oacute;gicos e metaf&iacute;sicos.</p>
      <p>&nbsp;</p>
      <p><b><i>5. Que o Princ&iacute;pio da Integridade &eacute; auto-evidente</i></b></p>
      <p>&nbsp;</p>
      <p>1. A&ccedil;&atilde;o &eacute; mudan&ccedil;a de estado no tempo e/ou 
        no espa&ccedil;o.</p>
      <p>2. Adoto provisoriamente a defini&ccedil;&atilde;o do tempo como forma 
        das sucess&otilde;es e do espa&ccedil;o como forma da simultaneidade, 
        a que voltarei mais adiante.</p>
      <p>3. Estado &eacute; etapa de mudan&ccedil;a.</p>
      <p>4. S&oacute; h&aacute; tr&ecirc;s tipos de mudan&ccedil;a: a mudan&ccedil;a 
        de estado ou as duas redu&ccedil;&otilde;es. </p>
      <p>5. A mudan&ccedil;a de estado subentende a perman&ecirc;ncia do sujeito. 
      </p>
      <p>6. A redu&ccedil;&atilde;o anal&iacute;tica subentende que as partes 
        pertencem a um mesmo sujeito.</p>
      <p>7. A redu&ccedil;&atilde;o sint&eacute;tica real subentende que aquele 
        em que o sujeito foi absorvido n&atilde;o fosse ele. </p>
      <p>8. A redu&ccedil;&atilde;o sint&eacute;tica hipot&eacute;tica ou subentende 
        a possibilidade da redu&ccedil;&atilde;o sint&eacute;tica real ou &eacute; 
        imposs&iacute;vel. </p>
      <p>9. Logo, todo sujeito que &eacute; objeto de a&ccedil;&atilde;o (isto 
        &eacute;, sujeito de paix&atilde;o) &eacute; um e o mesmo, n&atilde;o 
        muitos ou outro.</p>
      <p>10. A a&ccedil;&atilde;o consiste em mudar um outro ou mudar-se a si 
        mesmo, ou ainda em mudar ao outro mudando-se tamb&eacute;m a si mesmo.</p>
      <p>11. As tr&ecirc;s hip&oacute;teses subentendem a unidade e mesmidade 
        do sujeito, conforme j&aacute; demonstrado nos itens de 1 a 9. Se o sujeito 
        que muda o outro n&atilde;o muda de estado, fica o mesmo. Se muda de estado, 
        &eacute; o mesmo em outro estado. Logo, o sujeito de qualquer a&ccedil;&atilde;o 
        &eacute; um e o mesmo.</p>
      <p>12. Estas proposi&ccedil;&otilde;es s&atilde;o n&atilde;o apenas logicamente 
        certas mas auto-evidentes: suas contradit&oacute;rias n&atilde;o s&atilde;o 
        un&iacute;vocas. Vejamos: A<sub>1</sub> muda para o estado A<sub>2</sub>. 
        Se o sujeito no estado A<sub>2</sub> n&atilde;o &eacute; o mesmo A do 
        estado anterior, ent&atilde;o n&atilde;o foi A<sub>1</sub> o sujeito de 
        mudan&ccedil;a; se, inversamente, o estado A<sub>2</sub> n&atilde;o se 
        refere ao mesmo sujeito A, ent&atilde;o A<sub>2</sub> n&atilde;o &eacute; 
        predicado da proposi&ccedil;&atilde;o referente &agrave; mudan&ccedil;a 
        de A<sub>1</sub>. &Eacute; imposs&iacute;vel decidir se a nega&ccedil;&atilde;o 
        da continuidade de A de A<sub>1</sub> para A<sub>2</sub> diz que n&atilde;o 
        houve a mudan&ccedil;a ou que o sujeito foi outro. <i>A nega&ccedil;&atilde;o 
        &eacute; portanto amb&iacute;gua, ou equ&iacute;voca</i>. N&atilde;o tem 
        sentido. Logo, a unidade do sujeito da mudan&ccedil;a (sujeito da a&ccedil;&atilde;o 
        ou da paix&atilde;o) &eacute; auto-evidente.</p>
      <p>&nbsp;</p>
      <p><b><i>6. Que n&atilde;o h&aacute; auto-evid&ecirc;ncia hipot&eacute;tica</i></b></p>
      <p>&nbsp;</p>
      <p>1. Para que uma evid&ecirc;ncia fosse hipot&eacute;tica, seria necess&aacute;rio 
        que sua contradit&oacute;ria pudesse ser admitida como hipot&eacute;tica 
        tamb&eacute;m.</p>
      <p>2. Mas a contradit&oacute;ria de uma evid&ecirc;ncia &eacute; amb&iacute;gua, 
        logo sua formula&ccedil;&atilde;o n&atilde;o conteria somente a nega&ccedil;&atilde;o 
        da evid&ecirc;ncia e sim tamb&eacute;m sua afirma&ccedil;&atilde;o.</p>
      <p>3. Logo, a evid&ecirc;ncia n&atilde;o pode ser hipot&eacute;tica. Ou 
        uma proposi&ccedil;&atilde;o &eacute; evidente, ou n&atilde;o &eacute;. 
        O crit&eacute;rio da impossibilidade da contradit&oacute;ria un&iacute;voca 
        resolver&aacute; todas as d&uacute;vidas que se apresentarem.</p>
      <p>&nbsp;</p>
      <p><b><i>7. Que o auto-evidente &eacute; necessariamente verdadeiro</i></b></p>
      <p>&nbsp;</p>
      <p>1. N&atilde;o podendo ser hipoteticamente verdadeiro, o auto-evidente 
        s&oacute; pode ser taxativamente verdadeiro.</p>
      <p>2. N&atilde;o tem sentido formular uma senten&ccedil;a como &quot;x &eacute; 
        hipoteticamente taxativamente verdadeiro&quot;, que recairia nas obje&ccedil;&otilde;es 
        do item 2 do § 6.</p>
      <p>3. Logo, n&atilde;o h&aacute; alternativa sen&atilde;o aceitar a verdade 
        da evid&ecirc;ncia.</p>
      <p>4. A mente, no entanto, pode-se recusar a faz&ecirc;-lo. Por que o homem 
        pode recusar a evid&ecirc;ncia? Porque ele pode se recusar a inteligir. 
        Porque o exerc&iacute;cio da intelig&ecirc;ncia, no homem, &eacute; livre 
        e n&atilde;o necess&aacute;rio, j&aacute; que, se fosse necess&aacute;rio, 
        o homem inteligiria tudo necessariamente, coisa que se v&ecirc;, por experi&ecirc;ncia, 
        que n&atilde;o acontece, mas que a defini&ccedil;&atilde;o mesma do homem, 
        adiante, nos esclarecer&aacute; em seu sentido metaf&iacute;sico mais 
        profundo.</p>
      <p>5. A recusa da evid&ecirc;ncia pode ter significado moral e psicol&oacute;gico, 
        mas intelectualmente nada significa e cai fora da esfera de interesse 
        da metaf&iacute;sica.</p>
      <p>&nbsp;</p>
      <p><b><i>8. Outro exemplo de proposi&ccedil;&atilde;o auto-evidente</i></b></p>
      <p>&nbsp;</p>
      <p>1. &quot;Eu estou aqui&quot;: Esta proposi&ccedil;&atilde;o &eacute; 
        auto-evidente sempre que proferida por um sujeito a respeito de si mesmo, 
        n&atilde;o &eacute; tautol&oacute;gica e &eacute; un&iacute;voca.</p>
      <p>2. Sua contradit&oacute;ria, &quot;Eu n&atilde;o estou aqui&quot; significa 
        &quot;N&atilde;o sou eu quem est&aacute; aqui&quot;, ou &quot;Este lugar 
        n&atilde;o &eacute; aqui&quot;? Sendo imposs&iacute;vel decidir, a proposi&ccedil;&atilde;o 
        &eacute; amb&iacute;gua, e portanto &quot;Eu estou aqui&quot; &eacute; 
        auto-evidente.</p>
      <p>&nbsp;</p>
      <p><b><i>9. Que a prova de Sto. Anselmo &eacute; auto-evidente e necessariamente 
        verdadeira</i></b></p>
      <p>&nbsp;</p>
      <p>1. Um ser absolutamente necess&aacute;rio existe necessariamente, diz 
        a prova de Sto. Anselmo. </p>
      <p>2. A obje&ccedil;&atilde;o de Kant &eacute; que o ser assim definido 
        &eacute; definido por n&oacute;s, portanto sua exit&ecirc;ncia &eacute; 
        hipot&eacute;tica, fundando-se na suposi&ccedil;&atilde;o — feita por 
        n&oacute;s — de que o ser nela definido &eacute; absolutamente necess&aacute;rio.</p>
      <p>2. A contradit&oacute;ria &eacute; &quot;Um ser absolutamente necess&aacute;rio 
        n&atilde;o existe necessariamente&quot; ou &quot;Um ser absolutamente 
        necessario necessariamente inexiste?&quot; Sendo imposs&iacute;vel decidir, 
        &eacute; proposi&ccedil;&atilde;o equ&iacute;voca e n&atilde;o tem sentido.</p>
      <p>3. Logo, a prova de Sto. Anselmo &eacute; auto-evidente. </p>
      <p>4. N&atilde;o havendo auto-evid&ecirc;ncia hipot&eacute;tica (7:1-5), 
        a prova de Sto. Anselmo &eacute; necessariamente verdadeira.</p>
      <p>&nbsp;</p>
      <p><b><i>10. Que n&atilde;o existem auto-evid&ecirc;ncias l&oacute;gicas 
        puramente formais, isto &eacute;, que n&atilde;o sejam tamb&eacute;m ontol&oacute;gicas</i></b></p>
      <p>&nbsp;</p>
      <p>1. Verdade puramente formal &eacute; aquela que se verifica necessariamente 
        no campo das rela&ccedil;&otilde;es l&oacute;gicas, n&atilde;o por&eacute;m 
        necessariamente no campo da experi&ecirc;ncia. &Eacute;, portanto, uma 
        proposi&ccedil;&atilde;o hipot&eacute;tica.</p>
      <p>2. N&atilde;o existindo auto-evid&ecirc;ncias hipot&eacute;ticas, nenhuma 
        proposi&ccedil;&atilde;o auto-evidente &eacute; puramente formal.</p>
      <p>&nbsp;</p>
      <p><b><i>11. O dom&iacute;nio da L&oacute;gica</i></b></p>
      <p>&nbsp;</p>
      <p>1. Toda proposi&ccedil;&atilde;o l&oacute;gica funda-se em &uacute;ltima 
        an&aacute;lise em princ&iacute;pios auto-evidentes. Por que ent&atilde;o 
        o dom&iacute;nio do l&oacute;gico n&atilde;o coincide inteiramente com 
        o do verdadeiro? &Eacute; porque o conjunto das consequ&ecirc;ncias logicamente 
        necess&aacute;rias, podendo partir de qualquer premissa e n&atilde;o de 
        premissas auto-evidentes, n&atilde;o &eacute; auto-evidente, apenas logicamente 
        consistente. </p>
      <p>2. Identifica-se, portanto, com a extens&atilde;o do que <i>necessariamente 
        poss&iacute;vel</i>, n&atilde;o <i>necessariamente verdadeiro</i>. Ou 
        seja: &eacute; imposs&iacute;vel que uma consequ&ecirc;ncia l&oacute;gica 
        deduzida de princ&iacute;pios auto-evidentes seja imposs&iacute;vel, mas 
        nem todo o poss&iacute;vel &eacute; necess&aacute;rio.</p>
      <p>3. A l&oacute;gica distingue-se pois da metaf&iacute;sica na medida em 
        que esta afirma positivamente o necess&aacute;rio, ao passo que aquela 
        apenas afirma apenas a <i>possibilidade necess&aacute;ria.</i> </p>
      <p>4. A possibilidade necess&aacute;ria funda-se no necess&aacute;rio enquanto 
        tal e n&atilde;o &eacute; um dom&iacute;nio independente, de vez que o 
        &quot;necess&aacute;rio hipot&eacute;tico&quot; s&oacute; existe a t&iacute;tulo 
        de hip&oacute;tese imposs&iacute;vel. Ora, a l&oacute;gica sem fundamento 
        metaf&iacute;sico s&oacute; poderia fundar-se no necess&aacute;rio hipot&eacute;tico 
        e, portanto, ela pr&oacute;pria s&oacute; existe como hip&oacute;tese 
        imposs&iacute;vel. A fragmenta&ccedil;&atilde;o das l&oacute;gicas modernas 
        deve-se precisamente &agrave; impossibilidade de reduzir as hip&oacute;teses 
        imposs&iacute;veis &agrave; unidade do necess&aacute;rio. </p>
      <p>&nbsp;</p>
      <p>[Continua]</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="CENTER"><span class="titulo"><b><font size="5" color="#800000"><span class="titulo">Ap&ecirc;ndice: 
        uma discuss&atilde;o no <i>F&oacute;rum Sapientia</i></span></font></b></span></p>
      <p>&nbsp;</p>
      <i></i> 
      <p><font color="#800000"><i>Reproduzo a seguir uma mensagem enviada ao f&oacute;rum 
        desta homepage pelo participante que adotou o pseud&ocirc;nimo de Villiers 
        de L’Isle-Adam e a resposta que lhe dei. Essa mensagem foi que motivou 
        a publica&ccedil;&atilde;o do texto acima nesta homepage e a decis&atilde;o 
        de expor o assunto na pr&oacute;xima aula do </i></font><font color="#800000">Semin&aacute;rio 
        de Filosofia<i>. - </i>O. de C.</font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4">Mensagem de Villiers</font></b></p>
      <p align="CENTER">&nbsp;</p>
      <p align="left">Prezados amigos,</p>
      <p>&nbsp;</p>
      <p>Tenciono discutir, no presente t&oacute;pico, algumas quest&otilde;es 
        relativas ao c&eacute;lebre 'princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o' 
        formulado por Arist&oacute;teles; para tanto, pretendo expor &agrave; 
        considera&ccedil;&atilde;o dos senhores um artigo sobre o supracitado 
        tema, de lavra do not&aacute;vel l&oacute;gico, matem&aacute;tico e fil&oacute;sofo 
        polon&ecirc;s Jan Lukasiewicz (1878-1956), um dos expoentes, ao lado de 
        Kazimierz Twardowski (1866-1938) e Stanislaw Lesniewski (1886-1939), da 
        renomada escola de l&oacute;gica que se formou nas universidades de Lvov 
        e Vars&oacute;via. O estudo de Lukasiewicz, "O Zasadzie Sprecznosci u 
        Arystotelesa: Studium Krytyczne", foi publicado originalmente 1910, podendo, 
        no entanto, ser encontrado no n&uacute;mero XXIV da <i>Review of Metaphysics</i>, 
        traduzido por Michael V. Wedin sob o t&iacute;tulo "On the Principle of 
        Contradiction in Aristotle: A Critical Study".</p>
      <p> Arist&oacute;teles, no Livro IV da <i>Metaf&iacute;sica</i>, apresenta 
        o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o de tr&ecirc;s 
        maneiras distintas, que ser&atilde;o denominadas por Lukasiewicz como 
        formula&ccedil;&otilde;es 'ontol&oacute;gica', 'l&oacute;gica' e 'psicol&oacute;gica'. 
        O esfor&ccedil;o anal&iacute;tico do l&oacute;gico polon&ecirc;s, todavia, 
        ir&aacute; se concentrar sobretudo nas formula&ccedil;&otilde;es ontol&oacute;gica 
        e l&oacute;gica. Para o Estagirita, elas s&atilde;o equivalentes, tendo-se 
        em mente que uma proposi&ccedil;&atilde;o, para ser verdadeira, deve estar 
        conforme &agrave; realidade objetiva. As formula&ccedil;&otilde;es ontol&oacute;gica 
        e l&oacute;gica seriam, portanto, verdadeiras pela circunst&acirc;ncia 
        de o mundo ser, metafisicamente, tal como &eacute;. Devemos ainda ressaltar 
        que o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o &eacute;, 
        na perspectiva de Arist&oacute;teles, uma lei final, indemonstr&aacute;vel. 
        Exigir uma demonstra&ccedil;&atilde;o, uma fundamenta&ccedil;&atilde;o 
        &uacute;ltima do 'princ&iacute;pio', seria incidir num retrocesso que 
        n&atilde;o poderia deixar de ser infinito, incidir numa exig&ecirc;ncia 
        que, pela pr&oacute;pria natureza da quest&atilde;o em pauta, n&atilde;o 
        poderia ser satisfeita. E, se existe algo que pode ser conhecido sem provas, 
        que haveria de mais ajustado a essa esp&eacute;cie de conhecimento do 
        que a lei da n&atilde;o-contradi&ccedil;&atilde;o, um princ&iacute;pio 
        do qual &eacute; imposs&iacute;vel duvidar ao pensarmos?</p>
      <p>Com o prop&oacute;sito, todavia, de evidenciar a necessidade do princ&iacute;pio 
        da n&atilde;o-contradi&ccedil;&atilde;o, o Estagirita prop&otilde;e uma 
        s&eacute;rie de argumentos que, refutando a possibilidade da contradi&ccedil;&atilde;o 
        na ordem do Discurso, procuram justificar o princ&iacute;pio. Lukasiewicz 
        denomina tais argumentos como "demonstra&ccedil;&otilde;es el&ecirc;nticas 
        e apag&oacute;gicas", muito embora Arist&oacute;teles, deve-se sublinhar, 
        jamais tenha pensado neste conjunto de dedu&ccedil;&otilde;es em termos 
        de demonstra&ccedil;&otilde;es 'positivas' do princ&iacute;pio. Parece 
        evidente, a meu ju&iacute;zo, que o objetivo da estrat&eacute;gia de Arist&oacute;teles 
        &eacute; o de comprovar que, admitindo-se a contradi&ccedil;&atilde;o, 
        destr&oacute;i-se o Discurso, rompe-se a possibilidade de comunica&ccedil;&atilde;o 
        racional, uma vez que os s&iacute;mbolos deixam de atuar como s&iacute;mbolos, 
        n&atilde;o mais podendo refletir a Realidade no Discurso. Al&eacute;m 
        disso, Arist&oacute;teles procura evidenciar, especialmente nas demonstra&ccedil;&otilde;es 
        apag&oacute;gicas, as conseq&uuml;&ecirc;ncias absurdas a que somos levados 
        quando negamos o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o.</p>
      <p> N&atilde;o sendo razo&aacute;vel, e nem tampouco desej&aacute;vel, reproduzir 
        aqui todos os passos da minuciosa an&aacute;lise de Lukasiewicz, gostaria 
        de examinar, no entanto, as considera&ccedil;&otilde;es mais relevantes 
        que o l&oacute;gico polon&ecirc;s extraiu de seu percurso argumentativo.</p>
      <p>Em primeiro lugar, Lukasiewicz constata que o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o 
        n&atilde;o pode ser demonstrado com base em sua evid&ecirc;ncia; com efeito, 
        a 'evid&ecirc;ncia' em si mesma n&atilde;o constitui crit&eacute;rio seguro 
        de verdade. Tamb&eacute;m resultaria inconseq&uuml;ente, por outro lado, 
        a tentativa de se derivar o Princ&iacute;pio a partir de nossa estrutura 
        ps&iacute;quica, uma vez que leis psicol&oacute;gicas apenas s&atilde;o 
        suscet&iacute;veis de comprova&ccedil;&atilde;o atrav&eacute;s do m&eacute;todo 
        experimental, e este n&atilde;o nos autoriza sequer a formular a Lei da 
        n&atilde;o-contradi&ccedil;&atilde;o como princ&iacute;pio v&aacute;lido 
        em primeira aproxima&ccedil;&atilde;o. Uma terceira possibilidade seria, 
        ent&atilde;o, procurar deduzir o Princ&iacute;pio da defini&ccedil;&atilde;o 
        de 'nega&ccedil;&atilde;o' ou de 'falsidade'. Se "A n&atilde;o &eacute; 
        B" exprime, por exemplo, simplesmente a falsidade de "A &eacute; B", para 
        natural concluir que essa defini&ccedil;&atilde;o acarreta o Princ&iacute;pio. 
        Contudo, nos diz Lukasiewicz, isto n&atilde;o ocorre na realidade: mesmo 
        que aceitemos como correta a defini&ccedil;&atilde;o precedente de falsidade, 
        nada impede que as proposi&ccedil;&otilde;es "A &eacute; B" e "A n&atilde;o 
        &eacute; B" sejam ambas verdadeiras; apenas se imp&otilde;e, como conseq&uuml;&ecirc;ncia, 
        que a proposi&ccedil;&atilde;o "A &eacute; B" &eacute; simultaneamente 
        falsa e verdadeira. A Lei da n&atilde;o-contradi&ccedil;&atilde;o envolve 
        a no&ccedil;&atilde;o de conjun&ccedil;&atilde;o, e n&atilde;o decorre 
        unicamente da defini&ccedil;&atilde;o de falsidade (ou nega&ccedil;&atilde;o). 
        O l&oacute;gico polon&ecirc;s nos chama a aten&ccedil;&atilde;o para outra 
        defini&ccedil;&atilde;o de 'verdade' e 'falsidade' que, de uma certa maneira, 
        parece ser mais fecunda que a tradicional: a proposi&ccedil;&atilde;o 
        "A &eacute; B" &eacute; verdadeira se corresponde a algo objetivo; falsa, 
        em caso contr&aacute;rio. Similarmente, "A n&atilde;o &eacute; B" &eacute; 
        uma proposi&ccedil;&atilde;o verdadeira se representa v&iacute;nculo objetivo; 
        falsa, caso tal fato n&atilde;o se d&ecirc;. Levando-se em considera&ccedil;&atilde;o 
        tais crit&eacute;rios, nada impede 'a priori' que as proposi&ccedil;&otilde;es 
        "A &eacute; B" e "A n&atilde;o &eacute; B" sejam ambas verdadeiras, desde 
        que representem situa&ccedil;&otilde;es objetivas.</p>
      <p>Lukasiewicz tamb&eacute;m observa que qualquer defesa do princ&iacute;pio 
        da n&atilde;o-contradi&ccedil;&atilde;o deve, necessariamente, levar em 
        conta o fato de que existem 'objetos contradit&oacute;rios', como, por 
        exemplo, o C&iacute;rculo Quadrado de Meinong. Para tais objetos, claro 
        est&aacute; que o Princ&iacute;pio n&atilde;o &eacute; v&aacute;lido. 
        Obviamente o l&oacute;gico polon&ecirc;s n&atilde;o pressup&otilde;e que 
        Arist&oacute;teles pudesse ter trabalhado com base em tais considera&ccedil;&otilde;es, 
        que fazem parte de um acervo de estudos que come&ccedil;ou a se desenvolver 
        apenas a partir de meados do s&eacute;culo XIX, no esteio do florescimento 
        da l&oacute;gica simb&oacute;lica. Entretanto, isso n&atilde;o nos impede 
        de salientar a relev&acirc;ncia intr&iacute;nseca da observa&ccedil;&atilde;o 
        de Lukasiewicz: a exist&ecirc;ncia de 'objetos contradit&oacute;rios' 
        foi confirmada pelos desdobramentos recentes da l&oacute;gica, particularmente 
        pela Teoria dos sistemas formais inconsistentes. Podemos hoje atestar 
        a exist&ecirc;ncia de teorias l&oacute;gico-matem&aacute;ticas onde aparecem 
        objetos contradit&oacute;rios e que, por conseguinte, derrogam o princ&iacute;pio 
        da n&atilde;o-contradi&ccedil;&atilde;o. Tendo em vista tais perspectivas, 
        o Princ&iacute;pio n&atilde;o se mostra t&atilde;o absoluto e intoc&aacute;vel 
        quanto poderia parecer &agrave; primeira vista. Ali&aacute;s, Lukasiewicz 
        afirma que, mesmo para Arist&oacute;teles, o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o 
        n&atilde;o poderia ser uma lei suprema, ao menos na acep&ccedil;&atilde;o 
        de que constitui pressuposi&ccedil;&atilde;o necess&aacute;ria de todos 
        os demais axiomas l&oacute;gicos. Citando c&eacute;lebre passagem de Arist&oacute;teles 
        nos <i>Anal&iacute;ticos Posteriores</i> (An. Post. A, 11, 77a 10-22), 
        o l&oacute;gico polon&ecirc;s assevera que o seguinte silogismo seria 
        v&aacute;lido, de acordo com os postulados do Estagirita: </p>
      <p> 
      <blockquote> 
        <p>B &eacute; A (e tamb&eacute;m n&atilde;o &eacute; n&atilde;o-A)<br>
          C, que &eacute; n&atilde;o-C, &eacute; B e n&atilde;o-B<br>
          _________________________</p>
        <p>C &eacute; A (e n&atilde;o &eacute; tamb&eacute;m n&atilde;o-A)</p>
      </blockquote>
      <p></p>
      <p>O silogismo anterior &eacute;, portanto, v&aacute;lido, embora a lei 
        da n&atilde;o-contradi&ccedil;&atilde;o seja violada. Meus parcos conhecimentos 
        de silog&iacute;stica n&atilde;o me permitem verificar se, de facto, o 
        silogismo proposto por Lukasiewicz &eacute; v&aacute;lido ou n&atilde;o 
        no quadro da l&oacute;gica aristot&eacute;lica; no entanto, se o l&oacute;gico 
        polon&ecirc;s estiver correto, ser&aacute; imperativo aceitarmos a exist&ecirc;ncia 
        de leis v&aacute;lidas de racioc&iacute;nio que independem do princ&iacute;pio 
        da n&atilde;o-contradi&ccedil;&atilde;o.</p>
      <p>A quest&atilde;o central a que agora chegamos pode ser apresentada da 
        seguinte forma: existem 'objetos' em rela&ccedil;&atilde;o aos quais estamos 
        certos da vig&ecirc;ncia do princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o? 
        Em sua an&aacute;lise, Lukasiewicz ir&aacute; destinguir tr&ecirc;s tipos 
        de objetos: 1) os objetos reais; 2) as "abstra&ccedil;&otilde;es construtivas", 
        livres cria&ccedil;&otilde;es do intelecto, como, por exemplo, os objetos 
        da matem&aacute;tica cl&aacute;ssica; 3) as "abstra&ccedil;&otilde;es 
        reconstrutivas", que s&atilde;o conceitos elaborados para representar 
        coisas reais.</p>
      <p> No tocante &agrave;s abstra&ccedil;&otilde;es construtivas, paradoxos 
        como o que Bertrand Russell (1872-1970) descobriu em 1901, ao considerar 
        a quest&atilde;o do Conjunto de todos os conjuntos que n&atilde;o s&atilde;o 
        membros de si mesmo, indicam que, na maioria dos casos, jamais teremos 
        certeza de que n&atilde;o ir&atilde;o violar o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o. 
        No que concerne &agrave;s abstra&ccedil;&otilde;es reconstrutivas, que 
        bem espelham o realidade objetiva, e aos objetos reais, eles parecem estar 
        protegidos da contradi&ccedil;&atilde;o. Com efeito, parece haver certeza 
        de que n&atilde;o existem contradi&ccedil;&otilde;es diretamente percept&iacute;veis 
        na Realidade, pois as nega&ccedil;&otilde;es correlacionadas a ju&iacute;zos 
        de percep&ccedil;&atilde;o n&atilde;o s&atilde;o elas mesmas percept&iacute;veis, 
        pelo menos em nossa experi&ecirc;ncia cotidiana. No atual est&aacute;gio 
        de nosso conhecimento, temos a tend&ecirc;ncia a admitir como correta 
        a constata&ccedil;&atilde;o de qualquer contradi&ccedil;&atilde;o 'real' 
        s&oacute; pode ser 'mediata', resultado de infer&ecirc;ncias. Por outro 
        lado, no entanto, n&atilde;o podemos esquecer o fato de que, desde os 
        prim&oacute;rdios da filosofia, &eacute; recorrente a tese de que o 'movimento' 
        e a 'mudan&ccedil;a' necessariamente envolvem contradi&ccedil;&otilde;es 
        (a este respeito, podem ser mencionadas as aporias de Zen&atilde;o de 
        El&eacute;ia). Muito embora essas dificuldades l&oacute;gicas tenham sido 
        sempre eludidas por meio de esquemas te&oacute;ricos, posto que decorrem 
        de infer&ecirc;ncias, n&atilde;o parece haver nenhum prova definitiva 
        de que n&atilde;o existam contradi&ccedil;&otilde;es no 'mundo' objetivo. 
        Portanto, n&atilde;o existe, tamb&eacute;m, qualquer prova positiva e 
        inequ&iacute;voca de que o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o 
        possui plena vig&ecirc;ncia em rela&ccedil;&atilde;o aos objetos reais 
        e abstra&ccedil;&otilde;es reconstrutivas. Contudo, na medida em que podemos 
        verificar que o Princ&iacute;pio &eacute; '&uacute;til', devemos encar&aacute;-lo 
        apenas como suposi&ccedil;&atilde;o ou hip&oacute;tese que norteia e confere 
        forma &agrave; indaga&ccedil;&atilde;o cient&iacute;fica, regulamentando 
        certas teoriza&ccedil;&otilde;es do Real.</p>
      <p>Para Lukasiewicz, pois, o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o 
        carece de qualquer dignidade l&oacute;gica a priori; possui, n&atilde;o 
        obstante, um valor &eacute;tico e 'pr&aacute;tico' sumamente importante. 
        Como enfatiza o l&oacute;gico polon&ecirc;s, se n&atilde;o aceit&aacute;ssemos 
        a validade do Princ&iacute;pio para as atividades 'pr&aacute;ticas', estar&iacute;amos 
        sujeitos a toda sorte de problemas. Assim sendo, para a vida ordin&aacute;ria 
        (atividades comunicativas, sociais, etc.), como Arist&oacute;teles j&aacute; 
        havia assinalado, o princ&iacute;pio da n&atilde;o-contradi&ccedil;&atilde;o 
        constitui pressuposto fundamental. Todavia, &eacute; necess&aacute;rio 
        sublinhar que imprescindibilidade pr&aacute;tico-&eacute;tica do Princ&iacute;pio 
        &eacute; mat&eacute;ria totalmente distinta de sua validez l&oacute;gico-te&oacute;rica. 
        A conclus&atilde;o de Lukasiewicz a este respeito n&atilde;o deixa de 
        ser assaz perturbadora: a necessidade de se reconhecer como 'v&aacute;lida' 
        a lei da n&atilde;o-contradi&ccedil;&atilde;o &eacute; t&atilde;o somente 
        um sintoma da imperfei&ccedil;&atilde;o &eacute;tica e intelectual do 
        Homem. O l&oacute;gico polon&ecirc;s sustenta que Arist&oacute;teles percebeu 
        a import&acirc;ncia pr&aacute;tico-&eacute;tica do princ&iacute;pio da 
        n&atilde;o-contradi&ccedil;&atilde;o, mesmo que tal constata&ccedil;&atilde;o 
        n&atilde;o tenha sido claramente formulada em sua obra. Numa &eacute;poca 
        em que o decl&iacute;nio pol&iacute;tico da Gr&eacute;cia j&aacute; era 
        patente, o Estagirita tornou-se o fundador e principal promotor de um 
        trabalho filos&oacute;fico-cient&iacute;fico sistem&aacute;tico e de grande 
        rigor. &Eacute; muito prov&aacute;vel que o fil&oacute;sofo grego, especula 
        Lukasiewicz, encarasse todo esse esfor&ccedil;o intelectual como um instrumento 
        poderoso para a futura grandeza de sua na&ccedil;&atilde;o. A nega&ccedil;&atilde;o 
        do Princ&iacute;pio, por conseguinte, deixaria livre o caminho para toda 
        a sorte de falsidades e incertezas, abalando as ent&atilde;o fr&aacute;geis 
        estruturas da investiga&ccedil;&atilde;o cient&iacute;fica. Por esse motivo, 
        observa o l&oacute;gico polon&ecirc;s, Arist&oacute;teles voltou-se contra 
        os oponentes do Princ&iacute;pio de modo fervoroso, com uma veem&ecirc;ncia 
        de linguagem pouco habitual em sua obra. Numa analogia singular, Lukasiewicz 
        nos diz que o fil&oacute;sofo grego combatia pelo princ&iacute;pio da 
        n&atilde;o-contradi&ccedil;&atilde;o como se duelasse por bens pessoais.</p>
      <p>Concluindo seu artigo, Lukasiewicz argumenta que Arist&oacute;teles, 
        talvez justamente por ter percebido a fraqueza e a inconsist&ecirc;ncia 
        de seus postulados, mas tendo plena consci&ecirc;ncia da import&acirc;ncia 
        'pr&aacute;tica' que ela envolvia, acabou por estabelecer o princ&iacute;pio 
        da n&atilde;o-contradi&ccedil;&atilde;o como fronteira &uacute;ltima que 
        n&atilde;o poderia ser ultrapassada por um discurso racional.</p>
      <p>Encerrando est&aacute; j&aacute; demasiado longa mensagem, devo dizer 
        que, na qualidade de mero principiante no estudo de Arist&oacute;teles, 
        n&atilde;o possuo os predicados necess&aacute;rios para asseverar a pertin&ecirc;ncia 
        das posi&ccedil;&otilde;es de Jan Lukasiewicz a respeito da l&oacute;gica 
        aristot&eacute;lica; se n&atilde;o posso afian&ccedil;ar, no entanto, 
        a veracidade de suas cr&iacute;ticas, gostaria de louvar, em primeiro 
        lugar, a invulgar sutileza conceitual da engenharia anal&iacute;tica desenvolvida 
        pela l&oacute;gico polon&ecirc;s, bem como a criatividade e ousadia de 
        suas proposi&ccedil;&otilde;es. Gostaria de ter a oportunidade de discutir 
        estas id&eacute;ias com estudiosos abalizados de Arist&oacute;teles, e 
        gostaria, sobretudo, de saber como o professor Olavo de Carvalho, sendo 
        um profundo conhecedor da filosofia aristot&eacute;lica, avaliaria o pensamento 
        de Lukasiewicz.</p>
      <p>&nbsp;</p>
      <p> Cordialmente,</p>
      <p> Villiers de L'Isle-Adam</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">Resposta de Olavo de 
        Carvalho</font></b></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><font color="#800000">Prezado amigo,</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Voc&ecirc; e os demais participantes est&atilde;o 
        elevando este f&oacute;rum ao n&iacute;vel do mais importante debate cultural 
        brasileiro dos &uacute;ltimos anos, talvez o &uacute;nico importante, 
        se por esta palavra se entende aquilo que toca em problemas essenciais 
        e n&atilde;o aquilo que &eacute; tocado pelas gra&ccedil;as da m&iacute;dia 
        iletrada.</font></p>
      <p><font color="#800000">Quanto &agrave;s suas observa&ccedil;&otilde;es, 
        n&atilde;o tenho em m&atilde;os no momento o famoso estudo de Lukasiewicz, 
        nem posso dar a resposta extensiva que elas merecem. O que posso dizer 
        por enquanto &eacute; que: </font></p>
      <p><font color="#800000">O princ&iacute;pio de identidade &eacute; de ordem 
        metaf&iacute;sica e sua contesta&ccedil;&atilde;o, para valer, tem de 
        ser metafisicamente v&aacute;lida. A de Lukasiewicz n&atilde;o &eacute; 
        nem pretende ser. Ela pretende apenas demonstrar que na l&oacute;gica 
        construtivista podemos lidar com objetos contradit&oacute;rios (coisa 
        que Arist&oacute;teles n&atilde;o apenas n&atilde;o contesta, mas afirma 
        resolutamente), e obviamente todos os objetos dessa l&oacute;gica existem 
        apenas como defini&ccedil;&otilde;es hipot&eacute;ticas e n&atilde;o t&ecirc;m 
        o m&iacute;nimo alcance metaf&iacute;sico. A possibilidade de construir 
        racioc&iacute;nios contradit&oacute;rios &eacute; a base mesma da <b><i>dial&eacute;tica</i></b> 
        de Arist&oacute;teles, mas Arist&oacute;teles jamais cairia na esparrela 
        de confundir a <i>ratio arguendi</i> com a <i>ratio essendi</i>. Quando 
        Lukasiewicz afirma que &quot;existem&quot; objetos contradit&oacute;rios, 
        a palavra &quot;exist&ecirc;ncia&quot; &eacute; a&iacute; usada para designar 
        a mera possibilidade de uma coisa ser logicamente constru&iacute;da. &Eacute; 
        um erro t&atilde;o prim&aacute;rio que n&atilde;o mereceria aten&ccedil;&atilde;o, 
        se n&atilde;o fosse pela elegante linguagem l&oacute;gica que o encobre. 
        </font></p>
      <p><font color="#800000">Toda a argumenta&ccedil;&atilde;o de Lukasiewicz 
        destinada a impugnar o princ&iacute;pio de identidade subentende a identidade 
        das proposi&ccedil;&otilde;es e conceitos que a expressam. Este &eacute; 
        o t&iacute;pico caso de uma regra geral que tenho adotado como crit&eacute;rio 
        para o exame cr&iacute;tico de teorias filos&oacute;ficas: quando o fato 
        mesmo de uma teoria ser enunciada desmente o conte&uacute;do dessa teoria, 
        a teoria pode ser descartada como simples caso de confus&atilde;o mental. 
        Quando Lukasiewicz afirma que as proposi&ccedil;&otilde;es &quot;A &eacute; 
        B&quot; e &quot;A n&atilde;o &eacute; B&quot; podem coexistir logicamente, 
        ele n&atilde;o apenas n&atilde;o distingue entre coexist&ecirc;ncia &quot;in 
        re&quot; e &quot;in verbis&quot; (distin&ccedil;&atilde;o que est&aacute; 
        fora do alcance do puro construtivismo), como tamb&eacute;m subententende 
        como constantes e id&ecirc;nticas a si mesmas as defini&ccedil;&otilde;es 
        de A e de B, pois, se lhes aplicasse o mesmo princ&iacute;pio da coexist&ecirc;ncia 
        dos contradit&oacute;rios que acaba de afirmar, n&atilde;o teria duas 
        e sim quatro defini&ccedil;&otilde;es, e assim por diante indefinidamente, 
        o que mostra que sua pretensa contesta&ccedil;&atilde;o do princ&iacute;pio 
        de identidade d&aacute; por pressuposta a validade desse mesmo princ&iacute;pio, 
        apenas mostrando que sua nega&ccedil;&atilde;o &eacute; pens&aacute;vel, 
        por&eacute;m pens&aacute;vel, precisamente, como autocontradi&ccedil;&atilde;o 
        que se automultiplica indefinidamente. </font></p>
      <p><font color="#800000">Toda essa confus&atilde;o nasce do mau h&aacute;bito 
        de cortar as liga&ccedil;&otilde;es da l&oacute;gica com a ontologia, 
        obtendo uma l&oacute;gica de pura inven&ccedil;&atilde;o construtivista 
        da qual se tiram, em seguida conclus&otilde;es que pretendem ser ontologicamente 
        v&aacute;lidas, introduzindo subrepticiamente no discurso termos como 
        &quot;exist&ecirc;ncia&quot;. Tudo isso &eacute; de uma burrice sem par, 
        aliada a uma formid&aacute;vel mal&iacute;cia. </font></p>
      <p><font color="#800000">Dizer, por exemplo, que a no&ccedil;&atilde;o de 
        identidade envolve a no&ccedil;&atilde;o de conjun&ccedil;&atilde;o, &eacute; 
        coisa v&aacute;lida em pura l&oacute;gica construtivista, mas n&atilde;o 
        em metaf&iacute;sica. Na identidade de um <b><i>ser</i></b> consigo mesmo 
        n&atilde;o h&aacute; conjun&ccedil;&atilde;o nenhuma. A conjun&ccedil;&atilde;o 
        entra em jogo apenas na constru&ccedil;&atilde;o da proposi&ccedil;&atilde;o 
        l&oacute;gica que traduz essa identidade para o microcosmo verbal. Atribuir, 
        retroativamente, &agrave; identidade do ser as qualidades formais da proposi&ccedil;&atilde;o 
        que o designa &eacute; o mesmo que pentear, em vez dos pr&oacute;prios 
        cabelos, a sua imagem no espelho.</font></p>
      <p><font color="#800000">&Eacute; verdade que Lukasiewicz admite a distin&ccedil;&atilde;o 
        entre validade l&oacute;gica e ontol&oacute;gica, mas, na medida em que 
        ele admite tamb&eacute;m uma l&oacute;gica n&atilde;o-ontol&oacute;gica 
        que ao mesmo tempo possa servir de crit&eacute;rio de veracidade nas ci&ecirc;ncias, 
        essa admiss&atilde;o fica sem efeito, de modo que ele pode continuar a 
        tirar impunemente conclus&otilde;es ontol&oacute;gicas de puros formalismos 
        construtivos. Enfim, &eacute; uma confus&atilde;o dos diabos.</font></p>
      <p><font color="#800000">Os demais esclarecimentos que posso dar a respeito 
        est&atilde;o no texto sobre &quot;Identidade e univocidade&quot; – trecho 
        do meu livro em preparo &quot;O Olho do Sol&quot; - que eu pretendia divulgar 
        mais tarde, mas que esta discuss&atilde;o me sugere ser oportuno descarregar 
        na minha <i>homepage</i> agora mesmo.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Um abra&ccedil;&atilde;o do</font></p>
      <p><font color="#800000">Olavo de Carvalho</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
