<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A metaf&iacute;sica e os fundamentos da objetualidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"><font size="4">Apostila do Semin&aacute;rio de Filosofia</font> 
      </p>
      <p align="center"><b class="titulo"><font size="5">A metaf&iacute;sica e 
        os fundamentos da objetualidade</font></b></p>
      <p align="center"><em>Rascunho para coment&aacute;rio em classe.</em></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font></p>
      <p align="left">Se Kant afirma que a ci&ecirc;ncia metaf&iacute;sica &eacute; 
        imposs&iacute;vel por lhe faltar um objeto represent&aacute;vel na intui&ccedil;&atilde;o, 
        &eacute; porque n&atilde;o meditou com suficiente profundidade a no&ccedil;&atilde;o 
        mesma de &#8220;objeto&#8221;. A intui&ccedil;&atilde;o de qualquer objeto 
        &eacute; intui&ccedil;&atilde;o de uma forma finita, cujas fronteiras 
        com os outros objetos nos revelam imediatamente os limites do seu conjunto 
        de possibilidades de a&ccedil;&atilde;o e paix&atilde;o. Olhando um gato, 
        sabemos por intui&ccedil;&atilde;o que ele n&atilde;o pode voar. Se &agrave; 
        intui&ccedil;&atilde;o faltasse por completo essa informa&ccedil;&atilde;o, 
        seria uma falsa intui&ccedil;&atilde;o ou a intui&ccedil;&atilde;o de 
        uma apar&ecirc;ncia gen&eacute;rica de gato que n&atilde;o &eacute; realmente 
        um gato. Olhando um quadrado, sabemos instantaneamente que n&atilde;o 
        pode ser dividido em dois quadrados por um &uacute;nico segmento de reta 
        e que cortado na diagonal exata produzir&aacute; dois tri&acirc;ngulos 
        is&oacute;sceles. Saber isso de imediato &eacute; ter a intui&ccedil;&atilde;o 
        do quadrado. A simples nota&ccedil;&atilde;o passiva da forma quadrada, 
        esvaziada de qualquer das propriedades inerentes a essa forma, n&atilde;o 
        &eacute; ainda uma intui&ccedil;&atilde;o: &eacute; pura sensa&ccedil;&atilde;o, 
        mat&eacute;ria de uma intui&ccedil;&atilde;o poss&iacute;vel que se realizar&aacute; 
        no preciso momento em que o quadrado comece a mostrar algo de sua constitui&ccedil;&atilde;o 
        interna. A intui&ccedil;&atilde;o n&atilde;o &eacute; portanto apenas 
        a apreens&atilde;o de uma forma est&aacute;tica, mas a intelec&ccedil;&atilde;o 
        de um sistema finito de possibilidades, a apreens&atilde;o, por mais geral 
        e vaga que seja de in&iacute;cio, da f&oacute;rmula algor&iacute;tmica 
        de um conjunto unit&aacute;rio e organizado de pot&ecirc;ncias, cuja forma 
        integral perfaz exatamente a identidade e a unidade do objeto de intui&ccedil;&atilde;o. 
        Ora, esse conjunto &eacute; intu&iacute;do simultaneamente em duas claves: 
        positiva e negativa. Positiva, pela afirma&ccedil;&atilde;o das pot&ecirc;ncias 
        -- ou pelo menos de algumas delas -- que se revelam na forma do objeto. 
        Negativa, pelos limites que distinguem essas pot&ecirc;ncias de outras 
        pot&ecirc;ncias circundantes ou poss&iacute;veis, ausentes no objeto, 
        precisamente como no caso do gato que &eacute; percebido instantaneamente 
        como bicho caminhante e n&atilde;o voador. Dito de outro modo: a forma 
        &eacute; percebida de maneira instant&acirc;nea e insepar&aacute;vel como 
        conjunto articulado de possibilidades e de impossibilidades.</p>
        <p>Essa instantaneidade mesma, inerente &agrave; natureza do ato intuitivo, 
        torna imposs&iacute;vel, no caso, a distin&ccedil;&atilde;o kantiana entre 
        o que &eacute; dado no objeto e o que &eacute; (segundo Kant) projetado 
        nele pelas estruturas a priori do nosso modo de percep&ccedil;&atilde;o 
        ou da nossa raz&atilde;o. Estas estruturas, sendo gerais e universais, 
        id&ecirc;nticas em todos os homens, n&atilde;o poderiam magicamente adaptar-se 
        &agrave;s formas dadas individualizadamente no objeto se este mesmo n&atilde;o 
        as amoldasse a si por for&ccedil;a da sua constitui&ccedil;&atilde;o intr&iacute;nseca. 
        Supor o contr&aacute;rio seria admitir que o objeto &eacute; pura mat&eacute;ria 
        sem limites formais pr&oacute;prios, sendo seus &uacute;nicos limites 
        projetados nele pelo observador. N&atilde;o haveria portanto outra maneira 
        de distinguir entre os v&aacute;rios objetos sen&atilde;o pelas proje&ccedil;&otilde;es 
        que o sujeito do conhecimento, no uso da sua liberdade, houvesse por bem 
        lan&ccedil;ar sobre este ou sobre aquele, nada o impedindo, em princ&iacute;pio, 
        de projetar sobre o gato a forma de um tri&acirc;ngulo ou sobre o tri&acirc;ngulo 
        a de uma galinha. Isso tornaria imposs&iacute;vel n&atilde;o s&oacute; 
        a percep&ccedil;&atilde;o como, mais ainda, qualquer adapta&ccedil;&atilde;o 
        pr&aacute;tica do observador &agrave;s circunst&acirc;ncias do meio material. 
        &Eacute; pois for&ccedil;oso admitir que os limites do objeto -- sua forma, 
        enfim -- v&ecirc;m manifestados de maneira evidente na sua simples presen&ccedil;a.</p> 
        <p>Ora, esses limites, como vimos, s&atilde;o um sistema organizado de possibilidades 
        e impossibilidades. Possibilidade e impossibilidade (assim como a articula&ccedil;&atilde;o 
        entre ambas) n&atilde;o s&atilde;o portanto formas a priori projetadas 
        sobre um objeto, mas s&atilde;o dados constitutivos da sua presen&ccedil;a 
        mesma. Intuir um objeto &eacute; inteligir instantaneamente na sua forma 
        uma articula&ccedil;&atilde;o determinada de possibilidades e impossibilidades.</p> 
        <p>Mas, ao mesmo tempo, nem a possibilidade, nem a impossibilidade, nem a 
        sua articula&ccedil;&atilde;o s&atilde;o, em si, objetos de percep&ccedil;&atilde;o 
        sens&iacute;vel. Se n&atilde;o s&atilde;o puras formas projetadas, tamb&eacute;m 
        n&atilde;o nos s&atilde;o dadas como objetos. S&atilde;o dadas &#8220;no&#8221; 
        objeto, mas n&atilde;o como objetos. A solu&ccedil;&atilde;o deste aparente 
        enigma &eacute; que elas s&atilde;o a forma mesma da objetualidade. Ser 
        objeto -- real ou imagin&aacute;rio -- &eacute; ter o poder de apresentar-se 
        como sistema articulado de possibilidades e impossibilidades condensadas 
        numa forma instantaneamente apreens&iacute;vel por intui&ccedil;&atilde;o.</p> 
        <p>Nesse sentido, Kant tinha raz&atilde;o ao dizer que os objetos &#8220;tradicionais&#8221; 
        da metaf&iacute;sica -- daquilo que ele entendia como metaf&iacute;sica 
        a partir do que aprendera dela em Descartes, Spinoza, Leibniz e Wolff 
        --, isto &eacute;, Deus, a liberdade, a imortalidade, etc., n&atilde;o 
        s&atilde;o objetos de experi&ecirc;ncia.</p>
		<p>Mas a metaf&iacute;sica, antes de ser o estudo de qualquer desses objetos 
        em particular, &eacute; o estudo da possibilidade e da impossibilidade 
        tomadas em seu sentido mais amplo e universal. Os termos mesmos com que 
        se discorre a respeito dos temas metaf&iacute;sicos convencionais -- onipot&ecirc;ncia, 
        infinitude, absolutidade, etc. -- n&atilde;o t&ecirc;m sentido nenhum 
        exceto quando definidos em termos de possibilidade e impossibilidade.</p> 
        <p>Ora, a possibilidade e a impossibilidade, n&atilde;o sendo em si mesmas 
        dados de experi&ecirc;ncia, s&atilde;o dadas na experi&ecirc;ncia e nenhuma 
        experi&ecirc;ncia se d&aacute; sem elas. N&atilde;o sendo objetos, s&atilde;o 
        constituintes essenciais da objetualidade, no plano ontol&oacute;gico, 
        assim como da objetividade, no plano do conhecimento. N&atilde;o sendo 
        em si mesmas objetos de intui&ccedil;&atilde;o, n&atilde;o podem ser separadas 
        materialmente da intui&ccedil;&atilde;o porque intui&ccedil;&atilde;o 
        nada mais &eacute; que apreens&atilde;o instant&acirc;nea de uma determinada 
        articula&ccedil;&atilde;o de possibilidade e impossibilidade na forma 
        de uma determinada presen&ccedil;a objetiva.</p>
        <p>Logo, nenhum impedimento h&aacute; de que se constituam como objetos de 
        conhecimento cient&iacute;fico pelos mesm&iacute;ssimos m&eacute;todos 
        com que se constituem os objetos de qualquer ci&ecirc;ncia, isto &eacute;, 
        por separa&ccedil;&atilde;o abstrativa a partir dos dados da experi&ecirc;ncia. 
        A metaf&iacute;sica &eacute; a ci&ecirc;ncia da objetualidade enquanto 
        tal, isto &eacute;, o fundamento da possibilidade mesma da constitui&ccedil;&atilde;o 
        de qualquer conhecimento objetivo. H&aacute; evidentemente um saber metaf&iacute;sico 
        espont&acirc;neo embutido na delimita&ccedil;&atilde;o do objeto de qualquer 
        ci&ecirc;ncia, e sem esse saber nenhuma ci&ecirc;ncia seria poss&iacute;vel. 
        N&atilde;o seria poss&iacute;vel delimitar objetos -- seja os da ci&ecirc;ncia, 
        seja os de qualquer outra atividade cognitiva ou pr&aacute;tica -- sem 
        a aptid&atilde;o de captar as formas-limites nos dados da experi&ecirc;ncia, 
        e essa aptid&atilde;o &eacute; precisamente o talento metaf&iacute;sico 
        inerente &agrave; intelig&ecirc;ncia humana em geral. O homem &eacute; 
        o &uacute;nico animal que faz ci&ecirc;ncia porque &eacute; o &uacute;nico 
        animal metaf&iacute;sico: o &uacute;nico animal capaz de objetividade, 
        isto &eacute;, de apreens&atilde;o da objetualidade nos objetos.</p>
        <p>N&atilde;o vale nada contra essas constata&ccedil;&otilde;es o argumento 
        poss&iacute;vel de que a possibilidade e a impossibilidade s&atilde;o 
        apenas formas l&oacute;gicas gerais, sem substantividade concreta. Ao 
        contr&aacute;rio, &eacute; s&oacute; na substantividade concreta que elas 
        aparecem, e o seu aparecimento, como vimos, &eacute; ele pr&oacute;prio 
        a substantividade concreta, a &uacute;nica substantividade concreta dos 
        objetos de experi&ecirc;ncia, que sem ela n&atilde;o poderiam ser intu&iacute;dos, 
        isto &eacute;, apreendidos como presen&ccedil;as substantivas, e sim somente 
        como formas vazias. A no&ccedil;&atilde;o mesma de possibilidade e impossibilidade 
        compreendida como pura forma l&oacute;gica, fora da realidade da experi&ecirc;ncia, 
        &eacute; apenas uma das possibilidades que apreendemos instantaneamente 
        na articula&ccedil;&atilde;o concreta de possibilidade e impossibilidade 
        que se apresenta na experi&ecirc;ncia. Dessa articula&ccedil;&atilde;o, 
        separamos abstrativamente as notas que a tornam real e, conservando em 
        nossa mente o puro conceito abstrato de possibilidade e impossibilidade, 
        passamos a trat&aacute;-lo em separado, como puro ente de raz&atilde;o. 
        Essa separa&ccedil;&atilde;o abstrativa seria obviamente imposs&iacute;vel 
        sem a pr&eacute;via apreens&atilde;o de qualquer articula&ccedil;&atilde;o 
        concreta de possibilidade e impossibilidade num caso determinado e, portanto, 
        depende dela n&atilde;o s&oacute; logicamente como ontologicamente, de 
        nada valendo o artif&iacute;cio de jogar contra a experi&ecirc;ncia algo 
        que s&oacute; se pode obter, por abstra&ccedil;&atilde;o, dessa experi&ecirc;ncia 
        mesma.</p>
        <p>O pr&oacute;prio Kant, ao pretender reduzir a possibilidade e a impossibilidade 
        a categorias l&oacute;gicas independentes da experi&ecirc;ncia, n&atilde;o 
        p&ocirc;de conceber uma experi&ecirc;ncia que fosse independente delas, 
        o que marca todo o abismo de diferen&ccedil;a que h&aacute; entre uma 
        distin&ccedil;&atilde;o mental e uma distin&ccedil;&atilde;o real-real, 
        no sentido dos escol&aacute;sticos. Possibilidade e impossibilidade podem 
        ser concebidas &#8220;independentemente&#8221; da experi&ecirc;ncia precisamente 
        porque, como condi&ccedil;&otilde;es fundantes da objetualidade, transcendem 
        toda experi&ecirc;ncia em particular e todo objeto em particular. Mas, 
        por isso mesmo, o objeto considerado &#8220;fora&#8221; ou &#8220;independentemente&#8221; 
        delas n&atilde;o &eacute; nem sequer pura mat&eacute;ria informe e gen&eacute;rica. 
        &Eacute; apenas uma suposi&ccedil;&atilde;o quim&eacute;rica: o objeto 
        sem objetualidade.</p>
        <p>N&atilde;o h&aacute; pois como escapar. A metaf&iacute;sica &eacute; n&atilde;o 
        apenas poss&iacute;vel mas absolutamente necess&aacute;ria, no m&iacute;nimo 
        como fundamento -- impl&iacute;cito ou expl&iacute;cito -- da possibilidade 
        das ci&ecirc;ncias.</p>
      <p>14 de julho de 2002</p>
   
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
