 
<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>L&oacute;gica e consci&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"><font size="4"><u>Apostilas do <i>Semin&aacute;rio de 
        Filosofia </i>- 24</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5">L&oacute;gica e consci&ecirc;ncia</font></b></p>
      <font size=4 color="#000080"></font> 
      <p align="CENTER"><font size="4" color="#800000">Nota para uma das pr&oacute;ximas 
        aulas do <i>Semin&aacute;rio de Filosofia</i></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="left">A coes&atilde;o de racioc&iacute;nio l&oacute;gico ou &eacute; 
        a suprema express&atilde;o da continuidade de consci&ecirc;ncia de uma 
        personalidade bem integrada ou &eacute; um formalismo aprendido, oco e 
        sem vida. Dessa diferen&ccedil;a depende a efic&aacute;cia ou inefic&aacute;cia 
        do discurso l&oacute;gico em &quot;apreender a realidade&quot;. Mas, para 
        complicar as coisas, essa n&atilde;o &eacute; uma diferen&ccedil;a que 
        ressalte das simples qualidades formais do discurso, as quais podem ser 
        as mesmas num caso e no outro. Para apreend&ecirc;-la, &eacute; necess&aacute;rio 
        uma recapitula&ccedil;&atilde;o n&atilde;o s&oacute; dos atos intuitivos 
        pelos quais a mente apreendeu os objetos dos conceitos correspondentes, 
        mas tamb&eacute;m daqueles pelos quais a unidade dos nexos l&oacute;gicos 
        entre esses conceitos se tornou vis&iacute;vel como unidade entre os objetos 
        e suas propriedades reveladas &agrave; intui&ccedil;&atilde;o; e &eacute; 
        necess&aacute;rio que esta dupla recapitula&ccedil;&atilde;o mesma n&atilde;o 
        se esgote na pura an&aacute;lise, mas reconquiste a unidade do ato intuitivo 
        &uacute;nico correspondente &agrave; apreens&atilde;o da tripla unidade 
        do discurso, do objeto e da estrutura discursiva imanente ao objeto.</p>
      <p align="left">Como a maior parte das pessoas n&atilde;o &eacute; capaz 
        de fazer nada disso, o discurso l&oacute;gico lhes parece mero formalismo 
        precisamente porque o <i>seu</i> discurso l&oacute;gico &eacute; mero 
        formalismo; e, de certo modo, a constru&ccedil;&atilde;o desse formalismo 
        j&aacute; lhes &eacute; t&atilde;o dificultosa que lhes parece inconceb&iacute;vel 
        que algu&eacute;m consiga efetuar an&aacute;loga constru&ccedil;&atilde;o 
        n&atilde;o com meros signos, mas com percep&ccedil;&otilde;es e coisas. 
        Tal opera&ccedil;&atilde;o lhes parece t&atilde;o imposs&iacute;vel como 
        alterar um objeto real mediante simples modifica&ccedil;&otilde;es no 
        seu desenho rabiscado num papel. No entanto, &eacute; nessa aparente &quot;m&aacute;gica&quot; 
        que reside o poder do pensamento eficaz, que essas pessoas contemplam 
        sem compreender e sem mesmo chegar a admitir que exista, e para cujos 
        efeitos vis&iacute;veis t&ecirc;m de encontrar ent&atilde;o algum tipo 
        de explica&ccedil;&atilde;o realmente m&aacute;gica e irracional. </p>
      <p align="left">Nesse tipo de mentalidade, que pode se considerar dominante 
        entre os autodenominados &quot;homens comuns&quot; -- um t&iacute;tulo 
        que lhes parece credor de honras especiais --, a &quot;impress&atilde;o 
        de realidade&quot; se esfuma e se desfaz &agrave; medida que eles se afastam 
        das percep&ccedil;&otilde;es imediatas e dos sentimentos mais intensos 
        e se aventuram nos dom&iacute;nios do pensamento abstrato. A abstra&ccedil;&atilde;o, 
        neles, &eacute; efetiva separa&ccedil;&atilde;o, e n&atilde;o aquela simples 
        duplica&ccedil;&atilde;o dos n&iacute;veis de aten&ccedil;&atilde;o que 
        para o fil&oacute;sofo experimentado &eacute; opera&ccedil;&atilde;o corriqueira. 
      </p>
      <p align="left">A causa dessa dificuldade reside, segundo me parece, num 
        insuficiente dom&iacute;nio da imagina&ccedil;&atilde;o, a fun&ccedil;&atilde;o 
        mediadora que permite ir e vir entre as representa&ccedil;&otilde;es sens&iacute;veis 
        e os conceitos abstratos. A diferen&ccedil;a entre a mente apta e a inapta 
        para a filosofia reside sobretudo em que a primeira possui um mundo imagin&aacute;rio 
        mais organizado e integrado &#150; mais estetizado, de certa maneira. 
        Atrav&eacute;s dos graus sucessivos de formaliza&ccedil;&atilde;o est&eacute;tica, 
        a mente transita mais facilmente da experi&ecirc;ncia direta &agrave; 
        reflex&atilde;o verbal e vice-versa, enquanto a imagina&ccedil;&atilde;o 
        desordenada bloqueia a passagem mediante a interposi&ccedil;&atilde;o 
        de uma massa de imagens disformes e inconexas, carregadas de apelos inconcili&aacute;veis.</p>
      <p align="left">Mas, por caridade, n&atilde;o confundam essa qualidade imaginativa 
        com alguma esp&eacute;cie de talento art&iacute;stico, &quot;criatividade&quot; 
        ou coisa assim. Aquilo a que estou me referindo nada tem a ver com a cria&ccedil;&atilde;o 
        de produtos art&iacute;sticos, pois n&atilde;o &eacute; uma estetiza&ccedil;&atilde;o 
        de determinadas formas em particular, com a finalidade de transform&aacute;-las 
        em obras, em quadros, em poemas e em m&uacute;sicas, mas sim uma estetiza&ccedil;&atilde;o 
        global do campo de experi&ecirc;ncia individual tomado como um todo e, 
        portanto, n&atilde;o objetiv&aacute;vel artisticamente j&aacute; que toda 
        objetiva&ccedil;&atilde;o pressup&otilde;e o estreitamento do campo de 
        aten&ccedil;&atilde;o at&eacute; o limite da singularidade de um s&oacute; 
        objeto.</p>
      <p align="left">A reflex&atilde;o filos&oacute;fica exige, assim, uma exp&eacute;cie 
        de apreens&atilde;o est&eacute;tica da vida mesma, e ela come&ccedil;a, 
        precisamente, no ponto em que essa apreens&atilde;o, ao defrontar-se com 
        aquilo que na realidade &eacute; absolutamente inestetiz&aacute;vel, encontra 
        o seu pr&oacute;prio limite e requer a entrada em cena de uma superior 
        estrat&eacute;gia cognitiva. </p>
      <p align="left">O uso do termo &quot;est&eacute;tico&quot; tamb&eacute;m 
        n&atilde;o deve induzir ao erro de supor que se trate de uma apreens&atilde;o 
        meramente contemplativa, objetivante e &quot;desinteressada&quot;, pois 
        ela inclui necessariamente a autoconsci&ecirc;ncia do sujeito enquanto 
        inseparavelmente cognoscente, agente e paciente no drama universal a&iacute; 
        apreendido. Talvez coubesse falar em &quot;sentimento do mundo&quot;, 
        se a palavra sentimento n&atilde;o tivesse conota&ccedil;&otilde;es t&atilde;o 
        mesquinhas hoje em dia. </p>
      <p align="left">Admito que o conceito que estou procurando expressar, embora 
        claro no seu conte&uacute;do pr&oacute;prio e interno, n&atilde;o &eacute; 
        n&iacute;tido o bastante, isto &eacute;, suficientemente distinto de outros 
        conceitos em torno, e por isto ainda &eacute; preciso recorrer a imagens 
        e s&iacute;miles para sua exposi&ccedil;&atilde;o, provis&oacute;ria portanto, 
        mas suficiente para o momento.</p>
      <p align="left">Enfim, sem uma certa integra&ccedil;&atilde;o est&eacute;tica 
        da vis&atilde;o pessoal do mundo, o acesso &agrave; filosofia est&aacute; 
        bloqueado. Mas, como a imagina&ccedil;&atilde;o &eacute; diretamente condicionada 
        pelos sentimentos e desejos, uma certa limpidez ps&iacute;quica &#150; 
        ao mesmo tempo uma consci&ecirc;ncia clara dos pr&oacute;prios sentimentos 
        e desejos e um senso agu&ccedil;ado da responsabilidade pessoal de harmoniz&aacute;-los 
        numa totalidade pessoal capaz de projetar-se numa a&ccedil;&atilde;o coerente 
        sobre o exterior e compor ao longo do tempo uma &quot;unidade biogr&aacute;fica&quot; 
        &#150; &eacute; a condi&ccedil;&atilde;o moral <i>sine qua non</i> do 
        aprendizado filos&oacute;fico. A filosofia n&atilde;o &eacute; para as 
        almas toscas, mal arranjadas, provis&oacute;rias e meio submergidas no 
        &quot;inconsciente&quot;. A filosofia pressup&otilde;e a <i>maturidade</i>, 
        num sentido muito mais exigente do que a mera adapta&ccedil;&atilde;o 
        ao entorno imediato que esse termo usualmente designa. A filosofia responde 
        a perguntas <i>que s&oacute; o indiv&iacute;duo amadurecido pode fazer 
        a si mesmo</i> e, nesse sentido, ela, radicalmente, n&atilde;o &eacute; 
        coisa para crian&ccedil;as, seja no sentido et&aacute;rio do termo, seja 
        no sentido daquele res&iacute;duo de puerilismo que parece irremov&iacute;vel 
        da alma da quase totalidade dos nossos contempor&acirc;neos.</p>
      <p align="left">&nbsp;</p>
      <p align="left"><b><font color="#800000">Olavo de Carvalho</font></b></p>
      <p align="left">10/05/00</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
