<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e atualidade de Aristóteles - primeira aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 4</font></u></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <p align="CENTER"><span class="titulo"><i><span class="destaque"><b><font size="5">Pensamento 
        e atualidade de Arist&oacute;teles</font></b></span></i></span><span class="destaque"><font size="5"><br>
  </font>PRIMEIRA AULA<br>
  <font size="4"> </font><font size="2">Casa de Cultura Laura Alvim, Rio de Janeiro, 
  15 de mar&ccedil;o de 1994.</font></span></p>
<p align="CENTER"></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira<br>
  Jo&atilde;o Augusto Madeira<br>
  e K&aacute;tia Torres Ribeiro</font></p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><b>2<sup><u>a</u></sup> parte</b></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="left">Na primeira parte da aula, dei uma id&eacute;ia geral sobre Arist&oacute;teles 
  e sobre nossos motivos para estud&aacute;-lo. Agora vou expor o m&eacute;todo 
  a ser usado neste curso. Mas antes devo responder &agrave; pergunta que um aluno 
  me fez no intervalo, a respeito da natureza matem&aacute;tica dos arqu&eacute;tipos 
  plat&ocirc;nicos, quest&atilde;o que &eacute; importante para o que estudaremos 
  mais tarde, porque veremos que uma das principais modifica&ccedil;&otilde;es 
  introduzidas por Arist&oacute;teles foi justamente a de desgeometrizar, ou desmatematizar, 
  a teoria do conceito, fazendo do pensamento l&oacute;gico menos uma estrutura 
  formalmente pura do que um m&eacute;todo para o conhecimento da realidade efetiva.&#9;&#9;&#9;A 
  explica&ccedil;&atilde;o da natureza matem&aacute;tica do "mundo das Id&eacute;ias" 
  encontra-se sobretudo no <i>Timeu</i>, um dos livros mais dif&iacute;ceis e 
  mais interessantes de Plat&atilde;o. O ensinamento de Plat&atilde;o se dividia 
  em duas partes, escrita e oral. O escrito era usado como instrumento de divulga&ccedil;&atilde;o, 
  sendo o melhor de sua filosofiia reservado para o ensinamento oral. Durante 
  quase dois mil anos, este ensino oral constituiu um dos maiores enigmas da hist&oacute;ria 
  da filosofia e s&oacute; muito recentemente, com os progressos da documenta&ccedil;&atilde;o, 
  &eacute; que foi poss&iacute;vel esbo&ccedil;ar uma reconstitui&ccedil;&atilde;o 
  do que teria sido o ensinamento oral de Plat&atilde;o. Reconstitui&ccedil;&atilde;o 
  feita a partir dos testemunhos e depoimentos deixados, e mediante compara&ccedil;&atilde;o 
  desses materiais com os textos de Plat&atilde;o. Como tudo isto ficou disperso 
  ao longo da hist&oacute;ria, n&atilde;o havia muitos meios de reunir esse material. 
  No s&eacute;culo XX, quando o sistema internacional de documenta&ccedil;&atilde;o 
  chegou a uma perfei&ccedil;&atilde;o quase luxuosa, foi poss&iacute;vel fazer 
  esta reconstitui&ccedil;&atilde;o, empreendida sobretudo por um grande historiador 
  da filosofia italiano chamado Giovanni Reale. Por uma coincid&ecirc;ncia, um 
  fil&oacute;sofo brasileiro chamado M&aacute;rio Ferreira dos Santos havia tentado 
  a mesma reconstitui&ccedil;&atilde;o, n&atilde;o por meios hist&oacute;rico-filol&oacute;gicos 
  como Reale, mas sim por meios puramente filos&oacute;ficos e especulativos, 
  e seus resultados foram singularmente id&ecirc;nticos aos de Reale, s&oacute; 
  que apresentados <i>quinze anos antes</i>! M&aacute;rio Ferreira &eacute; o 
  &uacute;nico grande fil&oacute;sofo que este pa&iacute;s produziu, para o meu 
  gosto o maior dos brasileiros, mas infelizmente o nosso meio universit&aacute;rio 
  continua a ignor&aacute;-lo, por um misto de ignor&acirc;ncia presun&ccedil;osa 
  e despeito. Tanto os resultados de M&aacute;rio Ferreira como os de Reale permitem 
  colocar Plat&atilde;o, com bastante seguran&ccedil;a, como herdeiro da escola 
  pitag&oacute;rica. Em suma, a famosa doutrina das id&eacute;ias somente se esclarece 
  se entendermos que, para al&eacute;m do mundo das id&eacute;ias, Plat&atilde;o 
  admitia uma terceira inst&acirc;ncia, que seria o <i>mundo dos princ&iacute;pios</i> 
  ou leis — o mundo dos modelos matem&aacute;ticos que estruturam a realidade. 
  Neste caso ter&iacute;amos n&atilde;o dois, mas tr&ecirc;s planos: primeiro, 
  o da realidade sens&iacute;vel; segundo, o mundo das id&eacute;ias, e, terceiro, 
  o mundo das leis ou princ&iacute;pios ( rela&ccedil;&otilde;es matem&aacute;ticas, 
  basicamente, mas no sentido n&atilde;o-quantitativo das matem&aacute;ticas, 
  isto &eacute;, como l&oacute;gica pura ). Esta interpreta&ccedil;&atilde;o de 
  Plat&atilde;o &eacute; bastante recente na historiografia. Existe em portugu&ecirc;s 
  uma resenha do livro de Giovanni Reale feita pelo Pe. Henrique Lima Vaz na revista 
  <i>S&iacute;ntese</i>, de Belo Horizonte.&#9;Os estudos filol&oacute;gicos a 
  respeito de Plat&atilde;o e Arist&oacute;teles evolu&iacute;ram muito no s&eacute;culo 
  XX. Os estudiosos recentes que deram contribui&ccedil;&otilde;es substantivas 
  s&atilde;o em grande n&uacute;mero. Mas isto nos leva de volta &agrave; quest&atilde;o 
  do m&eacute;todo. </p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>Progressos da compreens&atilde;o<br>
  e progressos da incompreens&atilde;o:<br>
  hist&oacute;ria e filologia.</i></b></p>
<p align="left"></p>
<p align="left">&#9;&Agrave; medida que nos afastamos, no tempo, de um autor antigo, 
  existe um duplo processo de transforma&ccedil;&atilde;o das id&eacute;ias que 
  temos acerca dele. Por um lado, nos afastamos das preocupa&ccedil;&otilde;es 
  reais que constitu&iacute;ram o ponto de partida para ele. Na medida em que 
  vivemos uma outra situa&ccedil;&atilde;o social, cultural e psicol&oacute;gica 
  distinta e cada vez mais diferente, temos muitas vezes dificuldade em nos situarmos 
  na <i>motiva&ccedil;&atilde;o</i> de onde o fil&oacute;sofo partiu. Temos outros 
  problemas e outras perguntas — n&atilde;o aquelas de onde partiram Plat&atilde;o 
  e Arist&oacute;teles. Neste sentido, tendemos a ver as obras deles como um conjunto 
  de respostas sem as respectivas perguntas. &Eacute; claro que todo e qualquer 
  texto que se estude subentende uma situa&ccedil;&atilde;o humana, real, de onde 
  emergiu, por necessidade e n&atilde;o por capricho, a sua indaga&ccedil;&atilde;o 
  filos&oacute;fica, e de onde o autor partiu e para a qual ele apresenta uma 
  rea&ccedil;&atilde;o pessoal, ou uma resposta pessoal. De modo que cada livro 
  antigo &eacute; a metade dele mesmo — a outra metade est&aacute; subentendida 
  na situa&ccedil;&atilde;o, que n&atilde;o vem reeditada junto com o texto. E 
  esta, &agrave; medida que o tempo passa, vai-se tornando cada vez mais dif&iacute;cil 
  de imaginarmos com verossimilhan&ccedil;a, com uma imagina&ccedil;&atilde;o 
  v&iacute;vida. Ou seja, a situa&ccedil;&atilde;o do autor antigo vai-nos parecendo 
  cada vez mais algo mitol&oacute;gico, e nossa compreens&atilde;o do texto se 
  torna deficiente, na medida em que os atos humanos destitu&iacute;dos de sua 
  motiva&ccedil;&atilde;o nos parecem posti&ccedil;os, esquisitos, sem sentido. 
  Por outro lado, &agrave; medida que o tempo passa, os meios de pesquisa, de 
  reconstitui&ccedil;&atilde;o dos textos e dos fatos hist&oacute;ricos progridem 
  assustadoramente. Hoje temos uma id&eacute;ia muito mais correta do que &eacute; 
  o conjunto dos textos de Plat&atilde;o ou Arist&oacute;teles do que t&iacute;nhamos 
  quinhentos anos atr&aacute;s. Hoje em dia existe uma precis&atilde;o muito maior 
  com rela&ccedil;&atilde;o &agrave; cronologia dos escritos. E at&eacute; certo 
  ponto, saber a ordem cronol&oacute;gica da produ&ccedil;&atilde;o dos escritos 
  &eacute; importante para a compreens&atilde;o da obra. Principalmente no caso 
  de obras que chegaram at&eacute; n&oacute;s em estado mais ou menos fragment&aacute;rio, 
  como &eacute; o caso das obras de Arist&oacute;teles. No caso de alguns de seus 
  textos, n&atilde;o sabemos bem como eles foram montados. O livro conhecido como 
  <i>Metaf&iacute;sica</i> resulta de v&aacute;rios enxertos de textos feitos 
  em &eacute;pocas distintas. Ora, se temos um texto escrito pelo autor aos 28 
  anos e outro aos 60, tratando mais ou menos do mesmo assunto, podemos subentender 
  uma continuidade de argumenta&ccedil;&atilde;o que na realidade n&atilde;o existe, 
  que foi projetada ali pelo leitor. Do mesmo modo, textos que est&atilde;o desconectados 
  no seu conte&uacute;do podem ser contempor&acirc;neos e corresponder mais ou 
  menos a um id&ecirc;ntico fundo de preocupa&ccedil;&otilde;es. A ci&ecirc;ncia 
  da filologia, que procura a reconstitui&ccedil;&atilde;o, a ordena&ccedil;&atilde;o 
  e a compreens&atilde;o profunda dos textos, referidos &agrave; cronologia, &agrave; 
  situa&ccedil;&atilde;o hist&oacute;rica etc., &eacute; a ci&ecirc;ncia que vem 
  em nosso socorro neste sentido.</p>
<p align="left">&#9;&Agrave; mesma medida que o decurso do tempo nos torna um 
  fil&oacute;sofo mais ou menos incompreens&iacute;vel, tamb&eacute;m os progressos 
  da filologia nos fornecem os meios de restaurar artificialmente esta compreens&atilde;o 
  que vai nos faltando. &Eacute; uma esp&eacute;cie de compensa&ccedil;&atilde;o 
  artificial da perda natural. Como vitaminas que retardem o envelhecimento. &Agrave; 
  medida que os textos envelhecem, a filologia trata de rejuvenesc&ecirc;-los.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>A incompreens&atilde;o hist&oacute;rica:<br>
  historicismo<br>
  e desistoricismo.</i></b></p>
<p align="left"></p>
<p align="left">&#9;Mas ao mesmo tempo existe outro desgaste mais profundo que 
  nos dificulta a compreens&atilde;o. A nossa civiliza&ccedil;&atilde;o &eacute; 
  a primeira que tem acesso a documentos da hist&oacute;ria de todas as outras 
  civiliza&ccedil;&otilde;es e todos os outros tempos. Desde que come&ccedil;a 
  a se constituir a ci&ecirc;ncia hist&oacute;rica, a partir do s&eacute;culo 
  XVIII, e a moderna filologia que j&aacute; vinha desde o Renascimento, vamos 
  conseguindo reunir uma documenta&ccedil;&atilde;o cada vez melhor, cada vez 
  mais extensa, cada vez mais depurada a respeito de todas as &eacute;pocas, lugares 
  e civiliza&ccedil;&otilde;es. A partir do come&ccedil;o deste progresso da ci&ecirc;ncia 
  hist&oacute;rica &eacute; grande a tenta&ccedil;&atilde;o de forjar imaginativamente 
  uma esp&eacute;cie de esquema da unidade do desenvolvimento da hist&oacute;ria 
  humana, com base nesta documenta&ccedil;&atilde;o reunida. &Agrave; medida que 
  come&ccedil;a a progredir a ci&ecirc;ncia hist&oacute;rica, tamb&eacute;m come&ccedil;a 
  a progredir a <i>filosofia da hist&oacute;ria</i> ( s&eacute;culos XVIII e XIX 
  ), que prop&otilde;e uma vis&atilde;o global do desenvolvimento humano, no sentido, 
  por exemplo, de um progresso em uma determinada dire&ccedil;&atilde;o. &Eacute; 
  a&iacute; que o progresso da ci&ecirc;ncia hist&oacute;rica &eacute; compensado 
  tamb&eacute;m por um progresso do erro. Porque as primeiras grandes generaliza&ccedil;&otilde;es 
  que a hist&oacute;ria da filosofia faz s&atilde;o evidentemente erradas, j&aacute; 
  que sua documenta&ccedil;&atilde;o &eacute; insuficiente e n&atilde;o h&aacute; 
  m&eacute;todos ou crit&eacute;rios maduros. E &agrave; medida que a documenta&ccedil;&atilde;o 
  nos s&eacute;culos seguintes ( XIX e XX ) progride, tendemos a receber esses 
  documentos j&aacute; com uma perspectiva viciada pelas primeiras filosofias 
  da hist&oacute;ria que surgiram. De modo que, por exemplo, a id&eacute;ia de 
  um progresso linear do conhecimento est&aacute; t&atilde;o arraigada na nossa 
  mente hoje, que dificilmente conseguimos ver uma filosofia antiga, exceto como 
  algo que est&aacute; "situado no seu tempo" e que j&aacute; n&atilde;o nos diz 
  nada exceto como documento hist&oacute;rico. Como se Arist&oacute;teles ou Plat&atilde;o 
  tivessem falado apenas para os gregos, na situa&ccedil;&atilde;o grega, e n&atilde;o 
  para n&oacute;s. Esta perspectiva &eacute; denominada <i>historicista</i>. Situa 
  cada id&eacute;ia no seu contexto hist&oacute;rico, cultural, social, e fazendo 
  isto, ao mesmo tempo ela nos ajuda a compreender essas id&eacute;ias em fun&ccedil;&atilde;o 
  dos seus motivos, mas por outro lado, ela distancia de n&oacute;s estes textos, 
  na medida em que os refere &agrave;s preocupa&ccedil;&otilde;es imediatas das 
  quais brotaram, e distingue radicalmente estas preocupa&ccedil;&otilde;es das 
  nossas: os antigos ficam presos no "seu tempo" e n&oacute;s no "nosso tempo", 
  como se os seccionamentos do tempo, na verdade inven&ccedil;&otilde;es artificiais 
  dos historiadores, fossem distin&ccedil;&otilde;es reais e como se n&atilde;o 
  houvesse, por tr&aacute;s da irreversibilidade do calend&aacute;rio, sutis interc&acirc;mbios 
  de afinidade entre tempos distantes entre si. </p>
<p align="left">&#9;A perspectiva historicista, que surge no s&eacute;culo XVIII 
  e vai-se afirmando ao longo de todo o s&eacute;culo XIX e que est&aacute; profundamente 
  embutida na nossa mente —- como uma esp&eacute;cie de dogma no qual acreditamos 
  sem exame —- acredita que situar as coisas na sua devida perspectiva temporal 
  &eacute; a melhor ou &uacute;nica maneira de compreend&ecirc;-las. Ora, na medida 
  em que voc&ecirc; situa os fatos e as id&eacute;ias num tempo hist&oacute;rico, 
  voc&ecirc; tamb&eacute;m os relativiza, os torna relativos a esse tempo, e atenua 
  ou diminui a import&acirc;ncia, a significa&ccedil;&atilde;o, o valor e a efic&aacute;cia 
  que possam ter para n&oacute;s hoje. A compreens&atilde;o historicista torna-se, 
  por isto, uma verdadeira <i>descompreens&atilde;o</i>, um afastamento artificial 
  do sentido das mensagens. Ao inv&eacute;s de reviver os valores do passado, 
  ela os enterra no "seu tempo", deixando-nos fechados na atualidade do presente 
  como numa redoma de sombras. </p>
<p align="left">&#9;Este &eacute; um problema de m&eacute;todo da maior import&acirc;ncia 
  para o que vamos ver depois. Fa&ccedil;a um modelo em miniatura e imagine que 
  todas as id&eacute;ias e sentimentos que voc&ecirc; teve ao longo de sua vida 
  voc&ecirc; referisse exclusivamente e absolutamente &agrave; etapa da sua vida 
  onde essas id&eacute;ias e sentimentos surgiram, negando-lhes qualquer efic&aacute;cia 
  ou import&acirc;ncia na sua vida presente. Por exemplo, se certas cren&ccedil;as 
  ou sentimentos que surgem na inf&acirc;ncia, voc&ecirc; os referisse <i>inteiramente</i> 
  &agrave; situa&ccedil;&atilde;o de inf&acirc;ncia, e os explicasse exclusivamente 
  em fun&ccedil;&atilde;o daquele momento, como se a crian&ccedil;a que voc&ecirc; 
  foi estivesse morta e enterrada. Isto quer dizer que cada id&eacute;ia que voc&ecirc; 
  tem s&oacute; seria v&aacute;lida para aquele momento, n&atilde;o conservaria 
  nenhuma import&acirc;ncia para os momentos seguintes. Por exemplo, na inf&acirc;ncia 
  ou na adolesc&ecirc;ncia, todos temos certas id&eacute;ias e valores. A inf&acirc;ncia 
  cultiva mitos, lendas, her&oacute;is, amores. Na adolesc&ecirc;ncia temos grandes 
  ambi&ccedil;&otilde;es e planos. Se depois, aos cinq&uuml;enta anos, digamos, 
  fazendo nossa autobiografia, estudando-a "cientificamente", referimos estas 
  id&eacute;ias exclusivamente &agrave;s etapas em que surgiram, tiramos a validade 
  atual que elas possam ter, julgamos a nossa inf&acirc;ncia com olhos do homem 
  maduro, considerando-o um juiz absoluto de uma inf&acirc;ncia que j&aacute; 
  n&atilde;o n&atilde;o pode falar, e que ser&aacute; condenada sem ter sido ouvida, 
  assim como mais tarde olharemos a id&eacute;ia do homem maduro com a perspectiva 
  do velho que seremos, e esse homem maduro, j&aacute; n&atilde;o tendo nada o 
  que dizer ao velho, ser&aacute; condenado por este num tribunal onde o r&eacute;u 
  est&aacute; sempre ausente. Se, das &eacute;pocas que v&atilde;o passando, nada 
  conserva a validade sempre atual de uma primavera que n&atilde;o passa, nossa 
  vida n&atilde;o passa de uma cole&ccedil;&atilde;o de cad&aacute;veres —- ou, 
  pior ainda, de uma sucess&atilde;o de trai&ccedil;&otilde;es e abandonos. Isto 
  significa que situar as id&eacute;ias na sua perspectiva hist&oacute;rica, por 
  um lado, &eacute; compreend&ecirc;-las em fun&ccedil;&atilde;o do momento, mas 
  por outro lado &eacute; chut&aacute;-las para aquele momento, e tirar delas 
  a vitalidade que possam ter <i>neste</i> momento. O historicismo, por um lado, 
  nos d&aacute; a compreens&atilde;o da hist&oacute;ria, mas se ele eleva a hist&oacute;ria, 
  isto &eacute;, o desenvolvimento temporal, a supremo ou &uacute;nico crit&eacute;rio 
  do entendimento, ele situa cada id&eacute;ia <i>no seu tempo</i> e cada id&eacute;ia 
  s&oacute; &eacute; v&aacute;lida no seu tempo. Ora, se as id&eacute;ias s&oacute; 
  fossem v&aacute;lidas no seu tempo, na realidade n&atilde;o seriam v&aacute;lidas 
  para tempo nenhum, porque representariam apenas imagens que passaram pela mente 
  humana e que somente expressam aquele momento, cuja dura&ccedil;&atilde;o pode 
  ser de um s&eacute;culo como pode ser de um dia. Ora, se fosse assim, se as 
  id&eacute;ias expressassem exclusivamente aquele momento, sem nenhuma validade 
  para os momentos seguintes, n&atilde;o poder&iacute;amos nem sequer compreend&ecirc;-las. 
  De modo que o historicismo que cria este afunilamento e refere as id&eacute;ias 
  aos momentos e situa&ccedil;&otilde;es hist&oacute;ricas tem de ser compensado 
  por uma opera&ccedil;&atilde;o inversa, uma esp&eacute;cie de "desistoricismo", 
  que julgue estas id&eacute;ias n&atilde;o pelo momento onde surgiram, mas <i>pelo 
  que elas exigem e cobram de n&oacute;s hoje</i>. Isto &eacute; v&aacute;lido 
  para a hist&oacute;ria do mundo como para a nossa hist&oacute;ria pessoal. Lembro-me 
  de uma senten&ccedil;a de Alfred de Vigny, grande poeta do Romantismo franc&ecirc;s, 
  segundo a qual "uma grande vida &eacute; um sonho de inf&acirc;ncia realizado 
  na idade madura". Sim, se o homem maduro j&aacute; n&atilde;o recorda os seus 
  sonhos de inf&acirc;ncia, ou se, recordando-os, j&aacute; n&atilde;o sente o 
  apelo da sua mensagem, ent&atilde;o como ele ir&aacute; julgar e compreender 
  a trajet&oacute;ria da sua vida, exceto como uma sucess&atilde;o de imagens 
  que, n&atilde;o tendo sentido umas para as outras, n&atilde;o formam, juntas, 
  sentido nenhum? Um outro grande escritor, Georges Bernanos, quando lhe perguntaram 
  para quem escrevia, respondeu: "Para o menino que fui." O menino &eacute; o 
  juiz do homem, porque aquilo que vem depois &eacute; a realiza&ccedil;&atilde;o, 
  ou o fracasso, das expectativas e sonhos de antes. </p>
<p align="left">&#9;Ora, se julgarmos a nossa personalidade de hoje &agrave; luz 
  das nossas aspira&ccedil;&otilde;es de inf&acirc;ncia ou de juventude, freq&uuml;entemente 
  o resultado deste julgamento ser&aacute; negativo. Neste sentido, o historicismo 
  &eacute; uma esp&eacute;cie de analg&eacute;sico da consci&ecirc;ncia, porque 
  ele nos dispensa de prestar satisfa&ccedil;&otilde;es &agrave;s nossas id&eacute;ias 
  e projetos antigos, ele secciona a vida de tal modo que ela perde a unidade. 
  Ora, o sentido dos meus atos e da minha vida agora s&oacute; existe se eu os 
  confrontar com os meus sonhos e projetos do passado. Porque voc&ecirc; s&oacute; 
  pode entender aonde chegou se comparar com aonde queria ir.</p>
<p align="left">&#9;Na sua maneira de compreender o pensamento antigo, a maior 
  parte das pessoas ainda est&aacute; hoje sob o dom&iacute;nio do historicismo. 
  Ou seja, hoje compreendemos muit&iacute;ssimo bem as id&eacute;ias de Arist&oacute;teles 
  ou de Plat&atilde;o, <i>em fun&ccedil;&atilde;o de seu momento e lugar de origem</i>. 
  Mas ainda n&atilde;o realizamos a opera&ccedil;&atilde;o desistoricista, que 
  nos levaria a compreend&ecirc;-los em fun&ccedil;&atilde;o daquilo que eles 
  t&ecirc;m a dizer, n&atilde;o para os gregos, mas para todos os homens, inclusive 
  n&oacute;s. Conseguimos julgar as suas id&eacute;ias em fun&ccedil;&atilde;o 
  do ponto onde viemos parar, mas ainda n&atilde;o fizemos a opera&ccedil;&atilde;o 
  contr&aacute;ria que &eacute; a de julgar a n&oacute;s mesmos em fun&ccedil;&atilde;o 
  de Plat&atilde;o e Arist&oacute;teles, ou da antiguidade em geral. Fazemos do 
  nosso tempo o juiz da Antiguidade e jamais convocamos a Antiguidade a depor 
  sobre o nosso tempo. Julgamos, como dizia Karl Kraus, para n&atilde;o sermos 
  julgados. Para corrigir isso, devemos desligar-nos da perspectiva unilateramente 
  temporal e evolutiva, e, invertendo o historicismo, julgar o presente com os 
  crit&eacute;rios do passado.</p>
<p align="left">&#9;Esta opera&ccedil;&atilde;o de vai-e-volta foi realizada, 
  por exemplo, em outro sentido —- n&atilde;o temporal, mas espacial —-, na ci&ecirc;ncia 
  da antropologia. A antropologia come&ccedil;a a surgir no s&eacute;culo passado 
  com os viajantes, sobretudo ingleses. Ingl&ecirc;s tem esta mania de viajar 
  e se instalar em tudo que &eacute; lugar ex&oacute;tico do mundo. Os ingleses 
  v&atilde;o desenvolvendo a antropologia na medida em que mandam para a Sociedade 
  Cient&iacute;fica de Londres informa&ccedil;&otilde;es sobre os h&aacute;bitos, 
  costumes, valores de todas as sociedades do mundo. Gra&ccedil;as a este imenso 
  ac&uacute;mulo de informa&ccedil;&otilde;es sobre as outras sociedades foi poss&iacute;vel 
  de surgir no campo da antropologia o <i>relativismo antropol&oacute;gico</i>. 
  Isto significa que n&atilde;o devemos olhar as outras culturas somente com os 
  olhos da nossa, mas tentar fazer o contr&aacute;rio: olhar-nos tamb&eacute;m 
  com os olhos da outra cultura. Se o antrop&oacute;logo ingl&ecirc;s est&aacute; 
  entre os pigmeus da Nova Guin&eacute;, n&atilde;o interessa s&oacute; o que 
  o ingl&ecirc;s pensa sobre eles, mas o que eles pensam do ingl&ecirc;s. Isto 
  se chamou relativismo antropol&oacute;gico. Tamb&eacute;m n&atilde;o deve ser 
  absolutizado, transformado num dogma da equival&ecirc;ncia de todos os valores, 
  mas &eacute; um m&eacute;todo &uacute;til, porque ajuda a compreender os outros 
  povos nos seus pr&oacute;prios termos. </p>
<p align="left">&#9;O nosso historicismo precisa ser compensado por uma esp&eacute;cie 
  de relativismo, n&atilde;o no sentido geogr&aacute;fico, como fizeram os antrop&oacute;logos, 
  mas no sentido temporal, de olhar o nosso tempo com os olhos de outros tempos. 
  Se existe um relativismo cultural, tem de existir um relativismo hist&oacute;rico 
  tamb&eacute;m. O pr&oacute;prio historicismo realiza uma relativiza&ccedil;&atilde;o, 
  mas no sentido de encaixar cada id&eacute;ia no "seu tempo" e fazer uma cole&ccedil;&atilde;o 
  de "id&eacute;ias-tempo", cada qual no seu vidrinho cronol&oacute;gico, bem 
  fechadinha e sem contamina&ccedil;&atilde;o de outros tempos, isto &eacute;, 
  todas igualmente neutralizadas e "relativizadas". Mas, como este tipo de relativismo 
  neutralizante &eacute; pr&oacute;prio do nosso tempo e resulta de uma ideologia 
  cientificista que &eacute; bem da modernidade, pratic&aacute;-lo &eacute; impor 
  uma perspectiva moderna aos outros tempos, fingindo respeit&aacute;-los nas 
  suas respectivas especificidades estanques. N&atilde;o &eacute; isto o que proponho. 
  Proponho julgar o nosso tempo com os olhos de outras &eacute;pocas, n&atilde;o 
  a t&iacute;tulo de diletantismo relativista, mas como um meio de autoconhecimento 
  e uma exig&ecirc;ncia pr&eacute;via do m&eacute;todo cient&iacute;fico em hist&oacute;ria. 
  Neste sentido, a antropologia, que muitas vezes, com base em valores de outras 
  culturas, fez cr&iacute;ticas profundas &agrave; nossa cultura presente, tem 
  sido mais sensata do que a Hist&oacute;ria, ou pelo menos do que a Hist&oacute;ria 
  do pensamento, onde os valores do presente continuam a medida de todas as coisas. 
</p>
<p align="left">&#9;Se achamos que para ter uma descri&ccedil;&atilde;o objetiva 
  de uma outra cultura precisamos olhar com uma esp&eacute;cie de dupla via, do 
  nosso ponto de vista e do ponto de vista dela, &eacute; evidente que o julgamento 
  de uma outra &eacute;poca implica tamb&eacute;m esta dupla via. N&atilde;o olhar 
  apenas o lugar que Plat&atilde;o e Arist&oacute;teles ocupam dentro de uma evolu&ccedil;&atilde;o 
  cultural que chegou at&eacute; n&oacute;s, mas inverter esta evolu&ccedil;&atilde;o 
  e perguntar o que Plat&atilde;o e Arist&oacute;teles diriam vendo o ponto a 
  que chegamos. Esta &eacute; uma exig&ecirc;ncia <i>sine</i> <i>qua non</i> do 
  m&eacute;todo cient&iacute;fico. A esta fase, os estudos sobre a antiguidade 
  ainda n&atilde;o chegaram. Anuncio isto como ideal futuro. Por enquanto, a quase 
  totalidade dos livros conseguiu apenas reconstituir o mundo grego, situando-o 
  na perspectiva do seu tempo. Mas na mesma medida em que se aperfei&ccedil;oa 
  esta vis&atilde;o hist&oacute;rica, esse mundo grego vai-se tornando distante 
  e diferente do nosso, e com isto ele perde gravidade, presen&ccedil;a, realidade. 
  &Eacute; o mesmo que dizer: "Que import&acirc;ncia tem a opini&atilde;o sobre 
  voc&ecirc; de um sujeito que mora longe, que voc&ecirc; nunca encontrou, e ademais 
  j&aacute; morreu h&aacute; muito tempo?" Agora, se o fantasma deste sujeito 
  ressurgir e come&ccedil;ar a julgar os seus atos neste momento, ele ganha atualidade, 
  adquire gravidade. As outras culturas — culturas ind&iacute;genas, por exemplo 
  — ganharam da antropologia este privil&eacute;gio de poderem julgar a nossa 
  cultura. As consequ&ecirc;ncias pr&aacute;ticas disto foram imensas, como se 
  v&ecirc; pelo crescimento do movimento indigenista e pela incorpora&ccedil;&atilde;o 
  de valores ind&iacute;genas na cultura atual. Por que este privil&eacute;gio 
  deveria ser concedido apenas no sentido geogr&aacute;fico, e n&atilde;o no sentido 
  hist&oacute;rico? &Eacute; simples: por que ent&atilde;o certas id&eacute;ias 
  e valores que decretamos "ultrapassados" mostrariam todo o seu vigor, todo o 
  esplendor da sua juventude imperec&iacute;vel, e cobrariam de n&oacute;s um 
  dever de perfei&ccedil;&atilde;o a que o historicismo nos ajuda a fugir. </p>
<p align="left">&#9;O m&eacute;todo filol&oacute;gico da compreens&atilde;o dos 
  textos s&oacute; se tornar&aacute; completo e perfeito quando &agrave; perspectiva 
  historicista acrescentarmos este giro desistoricista. Ou seja, quando o afunilamento 
  que remete o passado para longe for invertido e colocarmos diante de n&oacute;s 
  esses antigos, como nossos ju&iacute;zes.</p>
<p align="left">&#9;Esta ser&aacute; nossa preocupa&ccedil;&atilde;o permanente 
  neste curso. <i>N&atilde;o entender somente Arist&oacute;teles como um fen&ocirc;meno 
  que aconteceu h&aacute; 2.400 anos, mas olhar a n&oacute;s mesmos como um fen&ocirc;meno 
  que aconteceu 2.400 anos depois de Arist&oacute;teles.</i> Como poder&iacute;amos 
  reviver a perspectiva dos antigos e torn&aacute;-los nossos ju&iacute;zes? &Eacute; 
  muito simples. Pela mesma maneira pela qual voc&ecirc; julga sua vida de adulto 
  em fun&ccedil;&atilde;o dos seus projetos de crian&ccedil;a e adolescente. Voc&ecirc; 
  revivifica estes projetos, estes sonhos e pergunta: o que a crian&ccedil;a que 
  fui diria de mim hoje? E &eacute; somente a partir da&iacute; que voc&ecirc; 
  pode saber se sua vida foi um fracasso ou um sucesso. Temos de verificar esta 
  perspectiva dos antigos e perguntar: Naquele tempo, o que eles esperavam que 
  acontecesse, ou o que desejavam que acontecesse no futuro? Quais eram os sonhos, 
  projetos, ambi&ccedil;&otilde;es e valores que eles projetavam nas gera&ccedil;&otilde;es 
  futuras? Que &eacute; que eles esperavam da sua posteridade que somos n&oacute;s? 
  Se sabemos, gra&ccedil;as &agrave; filologia, &agrave; interpreta&ccedil;&atilde;o 
  dos textos e ao historicismo, julgar nossos antepassados, podemos, gra&ccedil;as 
  a um esfor&ccedil;o de imagina&ccedil;&atilde;o fundado no mesmo historicismo, 
  tornar atuais novamente as expectativas que os antigos fariam sobre seus descendentes, 
  que somos n&oacute;s.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>Como Arist&oacute;teles<br>
  julgaria a nossa vis&atilde;o<br>
  do aristotelismo?</i></b></p>
<p align="left"></p>
<p align="left">&#9;&Agrave;s vezes penso que se Arist&oacute;teles visse que, 
  2.400 anos depois dele, ainda estamos lutando para ver se conseguimos organizar 
  as ci&ecirc;ncias num sistema org&acirc;nico, que ainda estamos discutindo "holismo", 
  ele acharia que somos muito lerdos e atrasados. Ele diria: "Por que se afastaram 
  tanto desta id&eacute;ia para ter de voltar a discuti-la 2400 anos depois?" 
  Arist&oacute;teles provavelmente apreciaria muito as obras de Edgar Morin, mas 
  estranharia que tivessem sido escritas s&oacute; no s&eacute;culo XX, e n&atilde;o 
  no II ou III. Arist&oacute;teles provavelmente julgaria que o progresso na hist&oacute;ria 
  das id&eacute;ias &eacute; muito tortuoso, muito lento e muito problem&aacute;tico. 
</p>
<p align="left">&#9;Tamb&eacute;m creio que ele ficaria muito surpreso com a maior 
  parte dos debates que surgiram em torno dele ao longo da Hist&oacute;ria. Ele 
  diria talvez: "Nenhum desses que voc&ecirc;s est&atilde;o discutindo sou eu. 
  Todos estes Arist&oacute;teles que voc&ecirc;s discutiram s&atilde;o sua pr&oacute;pria 
  inven&ccedil;&atilde;o, uma sucess&atilde;o de Arist&oacute;teles imagin&aacute;rios, 
  uns diferentes dos outros, nos quais uns projetam o seu her&oacute;i e outros 
  o seu antagonista. Uns o divinizam e outros o diabolizam. E ficam lutando com 
  estas sombras. Mas eu n&atilde;o tenho rigorosamente nada a ver com isto. N&atilde;o 
  sou nem crist&atilde;o nem anticrist&atilde;o, nem racionalista nem empirista, 
  nem materialista nem idealista, n&atilde;o sou nem um pr&eacute;-Hegel nem um 
  neo-Plat&atilde;o, nem um anti-isto nem um pr&oacute;-aquilo, e nada tenho contra 
  nem a favor dos partidos que surgiram depois de mim. Sou apenas um homem de 
  ci&ecirc;ncia buscando compreender o real e esperando que meus sucessores fa&ccedil;am 
  o mesmo com igual empenho."</p>
<p align="left">&#9;Por isto mesmo, concebi este curso e achei que, para chegarmos 
  ao Arist&oacute;teles real, de carne e osso, para presentific&aacute;-lo de 
  alguma maneira, temos de partir do exame dos Arist&oacute;teles imagin&aacute;rios. 
  Algumas das pr&oacute;ximas aulas analisar&atilde;o as "imagens de Arist&oacute;teles". 
  Imagens n&atilde;o s&atilde;o Arist&oacute;teles, mas o que cada &eacute;poca 
  pensou que Arist&oacute;teles fosse, e as discuss&otilde;es que estabeleceu 
  com este estere&oacute;tipo, o qual coincide em parte com o Arist&oacute;teles 
  real, mas em parte se afasta dele. Hoje podemos ter toda esta perspectiva gra&ccedil;as 
  &agrave; imensa documenta&ccedil;&atilde;o acumulada, gra&ccedil;as aos prod&iacute;gios 
  da ci&ecirc;ncia hist&oacute;rica e filol&oacute;gica que nos coloca &agrave; 
  disposi&ccedil;&atilde;o um imenso material (ver Documentos Auxiliares II ). 
  Nosso estudo vai come&ccedil;ar como uma investiga&ccedil;&atilde;o dos equ&iacute;vocos 
  humanos. No mundo da filosofia e da ci&ecirc;ncia tamb&eacute;m impera, muitas 
  vezes a fantasia, a ignor&acirc;ncia, a imagina&ccedil;&atilde;o projetiva, 
  e isto nos obriga a come&ccedil;ar o nosso estudo aristot&eacute;lico com uma 
  esp&eacute;cie de psican&aacute;lise das imagens de Arist&oacute;teles. S&oacute; 
  isto nos dar&aacute; uma id&eacute;ia aproximada das rela&ccedil;&otilde;es 
  que temos e das que podemos ter com ele hoje.</p>
<p align="left">&#9;Na medida em que Plat&atilde;o e Arist&oacute;teles formam 
  uma esp&eacute;cie de paternidade da civiliza&ccedil;&atilde;o ocidental, &eacute; 
  natural ainda que esta civiliza&ccedil;&atilde;o fa&ccedil;a sobre eles todas 
  as proje&ccedil;&otilde;es ed&iacute;picas a que a neurose tem direito. Muitas 
  vezes, na luta pela auto-afirma&ccedil;&atilde;o, o homem acredita dever exorcizar 
  a imagem paterna que no seu entender limita, restringe etc. etc. Lutas contra 
  a imagem paterna s&atilde;o algo em que todo mundo se envolve numa certa etapa 
  da vida. Mas um dia essa etapa chega ao fim, e voc&ecirc; tem de entrar num 
  acordo com a imagem paterna, absorvendo os seus valores positivos e perdoando, 
  com bondade, os negativos. No entanto, nossa civiliza&ccedil;&atilde;o ocidental 
  prosseguiu neste conflito ed&iacute;pico com Plat&atilde;o e Arist&oacute;teles, 
  e principalmente com Arist&oacute;teles, at&eacute; pelo menos o s&eacute;culo 
  XIX. N&atilde;o sei se ainda estamos nele, mas me parece que hoje em dia a tend&ecirc;ncia 
  &eacute; para uma atitude mais compreensiva. </p>
<p align="left">&#9;Alguns exemplos de imagens mutiladas, frutos do do desconforto 
  permanente —- ou c&iacute;clico —- que Arist&oacute;teles causa h&aacute; dois 
  mil&ecirc;nios:</p>
<ol>
  <li> 
    <div align="left">&#9;Na Igreja Ortodoxa Russa, Plat&atilde;o e Arist&oacute;teles 
      foram tidos —- e em certas circunst&acirc;ncias ainda s&atilde;o —- como 
      dois verdadeiros dem&ocirc;nios. Sua leitura &eacute; considerada prejudicial 
      para a salva&ccedil;&atilde;o das almas — hoje. A Igreja Russa surge no 
      s&eacute;culo VIII; s&atilde;o doze s&eacute;culos de preconceitos.</div>
  </li>
  <li>
    <div align="left"> No mundo isl&acirc;mico, existem algumas correntes esot&eacute;ricas 
      que consideram Plat&atilde;o e Arist&oacute;teles como profetas e at&eacute; 
      mesmo como anjos do Senhor — algo assim como uma dupla de Hermes Trimegistos, 
      descidos ao mundo para trazer uma revela&ccedil;&atilde;o. Uma outra corrente 
      os olha mais ou menos como a Igreja Russa.</div>
  </li>
  <li>
    <div align="left">No Ocidente crist&atilde;o, as primeiras rea&ccedil;&otilde;es 
      contra Plat&atilde;o e Arist&oacute;teles foram do mais incompreensivo desprezo. 
      Alguns, como Tertuliano, logo identificaram a filosofia grega como a "sabedoria 
      mundana" de que fala a B&iacute;blia. Os mais moderados, como Clemente de 
      Alexandria, aceitaram a filosofia como uma introdu&ccedil;&atilde;o ao cristianismo, 
      mas nada al&eacute;m disto.</div>
  </li>
  <li>
    <div align="left">Enquanto isso, no lado pag&atilde;o, a escola epic&uacute;rea, 
      mesmo depois da edi&ccedil;&atilde;o dos textos de Arist&oacute;teles por 
      Andr&ocirc;nico de Rodes, continuava a difundir, com mec&acirc;nico servilismo, 
      as opini&otilde;es de seu fundador a respeito de Arist&oacute;teles, baseadas 
      apenas nos escritos publicados em vida do autor e de natureza puramente 
      liter&aacute;ria.</div>
  </li>
  <li>
    <div align="left">Ap&oacute;s a edi&ccedil;&atilde;o de Andr&ocirc;nico, os 
      escritos de Arist&oacute;teles desapareceram do Ocidente pela segunda vez, 
      s&oacute; retornando dez s&eacute;culos depois, por interm&eacute;dio de 
      tradu&ccedil;&otilde;es latinas feitas de vers&otilde;es &aacute;rabes ( 
      voc&ecirc;s podem imaginar com quantos erros, saltos e interpola&ccedil;&otilde;es 
      ).</div>
  </li>
  <li>
    <div align="left">Divulgados em tradu&ccedil;&atilde;o latina, os escritos 
      de Arist&oacute;teles causaram esc&acirc;ndalo, porque pareciam contrariar 
      de frente os dogmas crist&atilde;os. Muitas teses de Arist&oacute;teles 
      foram formalmente condenadas pelos conc&iacute;lios, antes mesmo que algu&eacute;m 
      se desse o trabalho de procurar assegurar-se do sentido dos textos.</div>
  </li>
  <li>
    <div align="left">Foi s&oacute; com Sto. Alberto e Sto. Tom&aacute;s, j&aacute; 
      no s&eacute;culo XII, que a Igreja, muito cautelosamente, se reconciliou 
      com Arist&oacute;teles. &Eacute; um casamento que vem durando quase oito 
      s&eacute;culos, com alguns percal&ccedil;os. Esta reconcilia&ccedil;&atilde;o, 
      longe de ser aceita unanimemente logo ap&oacute;s formalizada, continuou 
      sendo combatida e discutida dentro da pr&oacute;pria Igreja at&eacute; o 
      s&eacute;culo XIX. Hoje em dia todos sabem que Sto. Tom&aacute;s de Aquino 
      &eacute; um disc&iacute;pulo e um seguidor crist&atilde;o de Arist&oacute;teles. 
      Todos v&ecirc;em o imp&eacute;rio que Santo Tom&aacute;s de Aquino exerce 
      sobre o pensamento crist&atilde;o e imaginam ingenuamente que as coisas 
      sempre foram assim. Mas a posi&ccedil;&atilde;o de que Santo Tom&aacute;s 
      de Aquino desfruta hoje dentro da Igreja s&oacute; foi estabelecida no s&eacute;culo 
      XIX, meia d&uacute;zia de s&eacute;culos depois de sua morte. Mesmo assim, 
      muitos somente o aceitaram porque o Papa mandou. O famoso aristot&eacute;lico-tomismo 
      s&oacute; existe no mundo como posi&ccedil;&atilde;o estabelecida a partir 
      do s&eacute;culo XIX, depois de uma bula de Le&atilde;o XIII, o qual era 
      pessoalmente um fil&oacute;sofo aristot&eacute;lico e seguidor de Tom&aacute;s, 
      resultando que a mera obedi&ecirc;ncia a esse Papa acabou virando uma escola 
      filos&oacute;fica sob o nome de aristot&eacute;lico-tomismo, nome que o 
      pr&oacute;prio Tom&aacute;s sem d&uacute;vida acharia um tanto c&ocirc;mico.</div>
  </li>
  <li>
    <div align="left">Outra imagem de Arist&oacute;teles &eacute; aquela que se 
      formou com os debates do Renascimento em torno da astronomia. Arist&oacute;teles 
      formulou, na f&iacute;sica, os rudimentos de uma astronomia onde as &oacute;rbitas 
      dos planetas seriam circulares. Esta imagem foi refutada pelos c&aacute;lculos 
      de Kepler, e chegou-se &agrave; conclus&atilde;o de que a f&iacute;sica 
      de Arist&oacute;teles, neste ponto, estava errada. A partir da&iacute;, 
      Arist&oacute;teles virou um s&iacute;mbolo de todo o saber medieval, que 
      alguns autores nesta &eacute;poca pretendiam derrubar, na ilus&atilde;o 
      de que um tiro em Arist&oacute;teles acertaria na cabe&ccedil;a da Igreja 
      Cat&oacute;lica, sem que jamais lhes tivesse ocorrido que a Igreja vivera 
      perfeitamente bem sem Arist&oacute;teles durante doze s&eacute;culos. Pode-se 
      ler em quase todos os livros de hist&oacute;ria da ci&ecirc;ncia — livros 
      populares — a id&eacute;ia de que Arist&oacute;teles imperou sobre a ci&ecirc;ncia 
      medieval e foi derrubado na Renascen&ccedil;a. Esta senten&ccedil;a &eacute; 
      uma id&eacute;ia de senso comum, hoje repetida a torto e a direito. &Eacute; 
      uma id&eacute;ia totalmente errada. Em primeiro lugar, Arist&oacute;teles 
      come&ccedil;a a conquistar algum lugarzinho na ci&ecirc;ncia medieval somente 
      a partir de Sto. Tom&aacute;s de Aquino, j&aacute; na &uacute;ltima fase 
      da Idade M&eacute;dia, e mesmo assim n&atilde;o obteve uma repercuss&atilde;o 
      e aceita&ccedil;&atilde;o imediatas, tanto que v&aacute;rias de suas teses 
      foram tamb&eacute;m impugnadas por conc&iacute;lios, na &eacute;poca. Depois 
      se retirou a impugna&ccedil;&atilde;o. De outro lado, existe um fen&ocirc;meno 
      muito esquisito que &eacute; o de que um dos livros de Arist&oacute;teles 
      — a <i>Po&eacute;tica</i> — fica desaparecido desde o s&eacute;culo I at&eacute; 
      o s&eacute;culo XVI, e quando &eacute; reencontrado, traduzido e comentado, 
      serve de molde &agrave; cria&ccedil;&atilde;o de tudo o que hoje chamamos 
      est&eacute;tica do classicismo, da qual s&atilde;o amostras o teatro franc&ecirc;s 
      de Racine, Corneille e Voltaire. A po&eacute;tica de Arist&oacute;teles 
      come&ccedil;a a exercer um imp&eacute;rio absoluto sobre o gosto liter&aacute;rio 
      do mundo moderno, <i>justamente no mesmo instante em que a f&iacute;sica 
      aristot&eacute;lica estava sendo rejeitada</i>. E os escritores e poetas, 
      a partir da Renascen&ccedil;a, seguiram Arist&oacute;teles <i>com mais subservi&ecirc;ncia 
      do que todos os f&iacute;sicos medievais</i>. A id&eacute;ia de que Arist&oacute;teles 
      imperou na Idade M&eacute;dia e de que nos livramos dele na Renascen&ccedil;a 
      &eacute; verdadeira, portanto, s&oacute; se for olhada do ponto de vista 
      da hist&oacute;ria de uma ci&ecirc;ncia em particular, que &eacute; a astronomia. 
      Do ponto de vista da hist&oacute;ria liter&aacute;ria, &eacute; exatamente 
      o contr&aacute;rio. Como se v&ecirc;, as generaliza&ccedil;&otilde;es que 
      dividem a hist&oacute;ria em etapas s&atilde;o muito falhas.</div>
  </li>
  <li>
    <div align="left">Nos s&eacute;culos XIX e XX surge um novo debate aristot&eacute;lico, 
      desta vez no campo da biologia, em torno da id&eacute;ia de uma <i>causa 
      final</i> (finalidade do mundo). Segundo Arist&oacute;teles, os fen&ocirc;menos 
      biol&oacute;gicos, al&eacute;m de serem suscitados por causas eficientes 
      que os provocam, tamb&eacute;m obedecem a um sentido final&iacute;stico, 
      a um senso de prop&oacute;sito fundado na unidade c&oacute;smica. H&aacute; 
      cem anos prossegue um debate dentro da biologia em torno deste ponto. O 
      livro de Jacques Monod, por exemplo, <i>O Acaso e a Necessidade</i>, &eacute; 
      uma vasta discuss&atilde;o com Arist&oacute;teles.</div>
  </li>
  <li>
    <div align="left">Cada nova descoberta importante, cada nova escola filos&oacute;fica, 
      logo cria uma discuss&atilde;o com Arist&oacute;teles, desde o exclusivo 
      ponto de vista dessa descoberta em particular, como se o ponto que &eacute; 
      central para seus autores fosse central tamb&eacute;m para Arist&oacute;teles 
      e como se o pensamento deste pudesse ser reconstru&iacute;do tomando esse 
      ponto como base. Assim, pr&oacute; ou contra, novas imagens de Arist&oacute;teles 
      foram produzidas desde o ponto de vista da evolu&ccedil;&atilde;o biol&oacute;gica 
      ( para saber se Arist&oacute;teles era darwinista ou n&atilde;o ), do marxismo 
      ( para alguns marxistas, Arist&oacute;teles &eacute; um precursor do materialismo, 
      para outros &eacute; um idealista incur&aacute;vel ), da nova l&oacute;gica 
      matem&aacute;tica ( para decidir se Arist&oacute;teles adiantou ou atrasou 
      o descobrimento dela ), e assim por diante. Isto &eacute; para voc&ecirc;s 
      terem uma id&eacute;ia de como estes temas aristot&eacute;licos —- deformados 
      o quanto sejam pela parcialidade dos interesses que levam a busc&aacute;-los 
      em cada caso —- voltam obsessivamente e de certo modo s&atilde;o a gasolina 
      que vem movendo a m&aacute;quina das id&eacute;ias h&aacute; dois mil anos.</div>
  </li>
  <li>
    <div align="left">O que vamos fazer, ent&atilde;o, &eacute; passar em revista 
      primeiro estes v&aacute;rios Arist&oacute;teles, ou peda&ccedil;os de Arist&oacute;teles, 
      contra e a favor dos quais surgiram debates, para ver se por tr&aacute;s 
      deles encontramos um Arist&oacute;teles real e inteiro. &Eacute; evidente 
      que se os debates em torno de um fil&oacute;sofo, durante um certo tempo, 
      se concentram num determinado ponto, este ponto passa a ser considerado 
      o centro do seu pensamento. Isto pode se prolongar por dois, tr&ecirc;s, 
      quatro s&eacute;culos. Por exemplo, quando os crist&atilde;os l&ecirc;em 
      Arist&oacute;teles pela primeira vez e v&ecirc;em que ele afirma que o mundo 
      &eacute; eterno, ficam escandalizados, porque na perspectiva crist&atilde; 
      Deus criou o mundo numa certa data. Antes o mundo n&atilde;o existia, e 
      depois do "Fiat Lux" passou a existir. Arist&oacute;teles dizia que o mundo 
      sempre existiu, o que produziu s&eacute;culos de encrenca no mundo crist&atilde;o. 
      Resultado: todos esses crist&atilde;os, desde os primeiros at&eacute; o 
      tempo de Sto. Tom&aacute;s de Aquino —- dez s&eacute;culos —- constroem 
      a sua interpreta&ccedil;&atilde;o de Arist&oacute;teles, pr&oacute; ou contra, 
      tomando como ponto de partida este ponto de discord&acirc;ncia. Todas as 
      demais teses de Arist&oacute;teles ficam referidas a esta, como as consequ&ecirc;ncias 
      s&atilde;o derivadas da causa, e o resultado &eacute; que as teses mais 
      importantes de Arist&oacute;teles ficam jogadas para a periferia, obscurecidas 
      pelo debate da eternidade do mundo. Mais tarde, quando, num contexto completamente 
      diferente, surge a discuss&atilde;o em torno da circularidade das &oacute;rbitas 
      planet&aacute;rias, a Renascen&ccedil;a constr&oacute;i sua imagem de Arist&oacute;teles 
      tomando como centro este ponto que estava em debate. Isto &eacute; t&atilde;o 
      absurdo como tentar construir o retrato do indiv&iacute;duo tomando como 
      centro as obje&ccedil;&otilde;es que outros tiveram contra ele, por exemplo 
      o trocador do &ocirc;nibus que ele pagou com uma nota alta, o bedel que 
      ralhou quando ele chegou atrasado para a aula, o motorista cujo caminho 
      ele fechou num cruzamento, etc. Nunca se chega a nada — a n&atilde;o ser 
      uma cole&ccedil;&atilde;o de retratos que t&ecirc;m como centro de perspectiva 
      n&atilde;o o personagem, mas o interesse acidental que este ou aquele aspecto 
      dele suscitou para este ou aquele indiv&iacute;duo. A hist&oacute;ria das 
      imagens de Arist&oacute;teles, ou de Plat&atilde;o, e de muitos outros fil&oacute;sofos 
      &eacute; assim: voc&ecirc; vem andando por um caminho e trope&ccedil;a com 
      um filosofo; ou adere a ele ou se op&otilde;e a ele em algum ponto, e o 
      conjunto de imagens que voc&ecirc; forma dele &eacute; constru&iacute;do 
      n&atilde;o a partir dele, mas a partir do seu calo que ele pisou acidentalmente. 
      &Eacute; inevit&aacute;vel que seja assim —- o que n&atilde;o quer dizer 
      que seja justo. &Eacute; inevit&aacute;vel que o conhecimento do fil&oacute;sofo 
      <i>comece</i> assim, ao sabor dos encontros e desencontros acidentais. Mas 
      algum dia &eacute; necess&aacute;rio fazer uma revis&atilde;o do todo e 
      tentar fazer justi&ccedil;a, adotando um ponto de vista que abarque, transcenda 
      e unifique todas estas perspectivas parciais, acidentais e desencontradas. 
      &Eacute; mais ou menos esta a ambi&ccedil;&atilde;o deste curso.</div>
  </li>
</ol>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>Limita&ccedil;&otilde;es da minha<br>
  perspectiva pessoal<br>
  sobre Arist&oacute;teles.</i></b></p>
<p align="left"></p>
<p align="left">&#9;Este curso transmite o resultado de uma conviv&ecirc;ncia 
  de mais ou menos quinze anos com Arist&oacute;teles. Tenho de reconhecer que 
  tamb&eacute;m eu me defrontei com ele movido por algum interesse pessoal meu 
  que talvez n&atilde;o tivesse nada de aristot&eacute;lico, e comecei a reconstru&iacute;-lo 
  desde aquilo que ele representou para mim. A diferen&ccedil;a &eacute; que estou 
  perfeitamente consciente de ter feito isto e estou consciente de que a minha 
  perspectiva sobre Arist&oacute;teles &eacute; acidental. E sobretudo estou consciente 
  de que, se tenho uma vis&atilde;o dele, ele tamb&eacute;m tem o direito de ter 
  uma vis&atilde;o de mim. Isto quer dizer que toda a vez que eu examinar uma 
  id&eacute;ia dele e tentar exp&ocirc;-la, tenho de procurar ver a coisa dos 
  dois pontos de vista. Tenho de estar consciente de por que esta id&eacute;ia 
  me chamou a aten&ccedil;&atilde;o, de qual o momento da minha vida intelectual 
  em que aquilo entrou nas minhas cogita&ccedil;&otilde;es. Mas tamb&eacute;m 
  tenho a obriga&ccedil;&atilde;o de tentar olhar com olhos de Arist&oacute;teles, 
  o qual pode eventualmente me dizer: "Esta pergunta que voc&ecirc; lan&ccedil;ou 
  a meu respeito &eacute; absolutamente irrelevante, n&atilde;o interessa para 
  a interpreta&ccedil;&atilde;o do meu pensamento." S&oacute; olhando por este 
  duplo lado podemos ter, n&atilde;o digo uma certeza, mas uma probabilidade de 
  alcan&ccedil;ar, se n&atilde;o uma vis&atilde;o cient&iacute;fica objetiva e 
  certeira, pelo menos uma opini&atilde;o justa e razo&aacute;vel.</p>
<p align="left">&#9;No dia-a-dia, julgamos as pessoas das maneiras mais apressadas 
  e levianas. Por&eacute;m, uma figura como esta que influenciou a humanidade 
  inteira durante 2400 anos, e que continua sendo discutida at&eacute; hoje, merece 
  um esfor&ccedil;o de objetividade. O estudo das obras de um fil&oacute;sofo 
  —- que n&atilde;o &eacute; filosofia ainda, &eacute; filologia, &eacute; estudo 
  de textos, &eacute; uma prepara&ccedil;&atilde;o filol&oacute;gica &agrave; 
  filosofia — deixa para n&oacute;s um res&iacute;duo que &eacute; de alto valor. 
  Consiste na consci&ecirc;ncia das dificuldades que temos para entender o que 
  uma outra pessoa pensa, e que n&atilde;o &eacute; maior no caso de Arist&oacute;teles 
  do que no caso do nosso vizinho, da nossa empregada, dos nossos parentes e amigos. 
  O sentido de uma frase isolada, no instante em que foi dita, &eacute; uma coisa. 
  Entender o que esta frase significa no contexto da vida de quem a disse, e com 
  o valor e a inten&ccedil;&atilde;o precisos com que a disse, &eacute; outra 
  muito diferente.</p>
<p align="left">&#9;A filologia &eacute; a compreens&atilde;o dos textos. Os textos 
  s&atilde;o express&otilde;es privilegiadas da mente humana. A filologia &eacute;, 
  neste sentido, o estudo do ser humano, a disciplina que nos habilita &agrave; 
  compreens&atilde;o de outros seres humanos. E por isso foi considerada sempre 
  a rainha das <i>humanidades</i>. Um escritor medieval, Marciano Capella, fez 
  dela a esposa do deus Merc&uacute;rio, o deus dos interc&acirc;mbios, do encontro, 
  da conversa&ccedil;&atilde;o e do entendimento. <i>Humanidades</i> &eacute; 
  o estudo que faz voc&ecirc; situar-se dentro da esp&eacute;cie humana, compreender-se 
  como membro da esp&eacute;cie a que pertence. Ensinando voc&ecirc; a entender 
  que n&atilde;o &eacute; melhor que nenhum dos outros, que seu pensamento &eacute; 
  pelo menos t&atilde;o obscuro e errado como o dos outros, e que somente um longo 
  trabalho de compreens&atilde;o pode coloc&aacute;-lo em condi&ccedil;&atilde;o 
  de discutir a validade ou n&atilde;o das id&eacute;ias de um outro, a filologia 
  &eacute; um treino de paci&ecirc;ncia e toler&acirc;ncia, no sentido em que 
  diz Spinoza: "N&atilde;o rir, n&atilde;o chorar, nem condenar — mas compreender." 
  &#9;</p>
<p align="left">&#9;Ainda uma palavra, sobre objetividade e neutralidade A id&eacute;ia 
  de que a compreens&atilde;o cient&iacute;fica deve ser neutra pode ser compreendida 
  em dois sentidos. Estar neutro pode querer dizer n&atilde;o estar interessado 
  num ou noutro dos lados que o desenlace de uma quest&atilde;o pode tomar. Mas 
  tamb&eacute;m pode significar a aus&ecirc;ncia de amor, de paix&atilde;o pela 
  verdade, a cren&ccedil;a err&ocirc;nea de que se pode compreender a realidade 
  sem am&aacute;-la, e como que por um olhar distante e <i>blas&eacute;</i>. Mas 
  o juiz justo, se &eacute; neutro ante os interesses da partes, n&atilde;o &eacute; 
  neutro ante o processo. Ele deve ter a paix&atilde;o de encontrar a solu&ccedil;&atilde;o 
  correta. &Eacute; somente esta paix&atilde;o de encontrar a verdade que nos 
  poder&aacute; por na pista para um dia podermos ter a certeza de haver inteligido 
  razoavelmente alguma coisa, tanto quanto o melhor da tradi&ccedil;&atilde;o 
  milenar de ci&ecirc;ncia e filosofia que nos antecedeu poderia esperar de n&oacute;s.&#9;</p>
<p align="CENTER"><img src="../images/cisne.gif" width="50" height="36"></p>
<p align="JUSTIFY"></p>
<p align="left">&#9;Antes de encerrar, eu gostaria de dar algumas explica&ccedil;&otilde;es 
  sobre a lista de nomes no Documento Auxiliar II: <i>Marcos na Hist&oacute;ria 
  dos Estudos Aristot&eacute;licos</i>.&#9; Com base nesta lista &eacute; que 
  obteremos uma id&eacute;ia sobre os progressos e retrocessos que a compreens&atilde;o 
  de Arist&oacute;teles foi tendo na hist&oacute;ria do pensamento. Dos autores 
  aqui citados temos basicamente tr&ecirc;s tipos de estudiosos, que abordam o 
  tema aristot&eacute;lico desde tr&ecirc;s perspectivas e com tr&ecirc;s interesses 
  diferentes.</p>
<div align="left">
  <ol>
    <li>&#9;O fil&oacute;sofo que exp&otilde;e, comenta e discute os textos de 
      Arist&oacute;teles, desde o ponto de vista da sua import&acirc;ncia propriamente 
      filos&oacute;fica. No s&eacute;culo II, h&aacute;, por exemplo, Alexandre 
      de Afrod&iacute;sia, que produziu um coment&aacute;rio de Arist&oacute;teles 
      que vale at&eacute; hoje. Com o mesmo interesse filos&oacute;fico s&atilde;o 
      redigidos os coment&aacute;rios de Sto. Tom&aacute;s de Aquino.</li>
    <li>O fil&oacute;logo, &agrave;s vezes misto de historiador da filosofia; 
      um sujeito que, sem ter a ambi&ccedil;&atilde;o pessoal de fazer uma filosofia 
      pr&oacute;pria ou de fazer avan&ccedil;ar a filosofia, p&otilde;e em a&ccedil;&atilde;o 
      um conjunto de recursos cient&iacute;ficos que lhe permite estabelecer compara&ccedil;&otilde;es 
      hist&oacute;ricas, avaliar o peso de cada palavra, reconstituir o texto 
      na sua materialidade e no seu sentido. No s&eacute;culo XX, um dos grandes 
      exemplos &eacute; Werner Jaeger, homem a quem devemos um espl&ecirc;ndido 
      trabalho de reconstitui&ccedil;&atilde;o biogr&aacute;fica da evolu&ccedil;&atilde;o 
      do pensamento de Arist&oacute;teles. Com isso Jaeger mostrou que em nem 
      todas as suas id&eacute;ias Arist&oacute;teles acreditou ao mesmo tempo. 
      Ou seja, que nem tudo o que est&aacute; escrito nos seus textos pode ser 
      exposto todo numa lousa como se fosse um sistema coerente e chapado, mas 
      que algumas das id&eacute;ias que est&atilde;o nesses textos foram pensadas 
      e depois abandonadas, refutadas pelo pr&oacute;prio Arist&oacute;teles. 
      O fil&oacute;logo faz o trabalho mais humilde e apagado, mas sem ele jamais 
      poder&iacute;amos chegar &agrave; compreens&atilde;o dos textos antigos.</li>
    <li>O sujeito que n&atilde;o &eacute; nem um fil&oacute;sofo expondo id&eacute;ias 
      de Arist&oacute;teles, nem um fil&oacute;logo que procura aprofundar o conhecimento 
      cient&iacute;fico dos textos — mas apenas um fil&oacute;sofo que est&aacute; 
      desenvolvendo as <i>suas pr&oacute;prias</i> id&eacute;ias e que acidentalmente 
      esbarra em Arist&oacute;teles e, em fun&ccedil;&atilde;o da sua filosofia 
      pessoal, se posiciona, a favor ou contra. Como exemplo cito aqui John Locke, 
      famoso chefe da escola empirista inglesa. Ele n&atilde;o discute propriamente 
      Arist&oacute;teles, mas, desenvolvendo a sua pr&oacute;pria filosofia, refor&ccedil;a 
      certos aspectos da filosofia aristot&eacute;lica e enfraquece outros, disso 
      resultando que as gera&ccedil;&otilde;es seguintes passam a ler Arist&oacute;teles 
      de uma nova maneira, isto &eacute;, &agrave; luz das id&eacute;ias do pensador 
      mais recente. Na &eacute;poca de Locke surge o grande debate da filosofia 
      entre racionalistas e empiristas. Para a escola racionalista (Spinoza), 
      a raz&atilde;o, o puro racioc&iacute;nio &eacute; a principal fonte do conhecimento, 
      e a experi&ecirc;ncia real pouco nos revela sobre a realidade das coisas. 
      Para a escola empirista, exatamente o contr&aacute;rio: a principal fonte 
      de conhecimento &eacute; a experi&ecirc;ncia e os padr&otilde;es racionais 
      com que julgamos a experi&ecirc;ncia s&atilde;o, eles mesmos, produtos da 
      experi&ecirc;ncia. Estas duas escolas, que dominam o debate filos&oacute;fico 
      durante dois s&eacute;culos, como se ver&aacute; em qualquer livro de Hist&oacute;ria 
      da filosofia, s&atilde;o como duas metades de uma laranja aristot&eacute;lica, 
      porque Arist&oacute;teles era as duas coisas ao mesmo tempo — empirista 
      e racionalista. S&oacute; que, a partir dessa &eacute;poca, a laranja &eacute; 
      partida, e os dois lados que em Arist&oacute;teles estavam t&atilde;o bem 
      sintetizados se separam de maneira antag&ocirc;nica. Tanto racionalismo 
      quanto empirismo s&atilde;o filhotes de Arist&oacute;teles, mas filhotes 
      hostis entre si, repetindo um <i>Leitmotiv</i> da hist&oacute;ria humana, 
      o motivo dos g&ecirc;meos inimigos, como Esa&uacute; e Jac&oacute;. Estudando 
      a filosofia deste per&iacute;odo de John Locke e Spinoza, s&eacute;culo 
      XVII, n&atilde;o na perspectiva geral da hist&oacute;ria mas na perspectiva 
      dos estudos aristot&eacute;licos, entendemos que esta biparti&ccedil;&atilde;o 
      entre racionalismo e empirismo determinou uma mudan&ccedil;a na vis&atilde;o 
      que a cultura europ&eacute;ia tinha de Arist&oacute;teles.&#9;</li>
  </ol>
</div>
<p align="left">&#9;Dentro desta categoria dos que fizeram de temas aristot&eacute;licos 
  um aproveitamento pr&oacute;prio dentro de seus objetivos filos&oacute;ficos 
  pessoais, &eacute; bom destacar uma subesp&eacute;cie: </p>
<div align="left">
  <ol start="4">
    <li>&#9;O sujeito que pega alguma id&eacute;ia aristot&eacute;lica, citando 
      ou n&atilde;o a origem, e a aplica a um setor determinado do conhecimento, 
      no qual essa id&eacute;ia se torna dominante. Por exemplo, quando, na entrada 
      da Idade Moderna, alguns juristas procuravam separar os dom&iacute;nios 
      do Direito e da Religi&atilde;o, era natural que buscassem em Arist&oacute;teles 
      os fundamentos da id&eacute;ia de direito natural. S&oacute; por este fen&ocirc;meno, 
      representado por exemplo por Hugo Grotius, voc&ecirc;s v&ecirc;m como &eacute; 
      errada a vis&atilde;o que identifica aristotelismo com Idade M&eacute;dia: 
      a import&acirc;ncia da contribui&ccedil;&atilde;o de Arist&oacute;teles 
      para o pensamento medieval n&atilde;o &eacute; maior nem menor do que a 
      que ele deu &agrave;s novas id&eacute;ias cient&iacute;ficas, jur&iacute;dicas, 
      est&eacute;ticas, criadas a partir do Renascimento. H&aacute;, enfim, um 
      Arist&oacute;teles para cada gosto, e, querendo ou n&atilde;o, ele tem dado 
      e tirado refor&ccedil;o a praticamente todas as escolas de pensamento h&aacute; 
      vinte e tantos s&eacute;culos.&#9;Para encerrar, espero que voc&ecirc;s 
      tenham compreendido que este curso n&atilde;o ser&aacute; somente uma introdu&ccedil;&atilde;o 
      ao pensamento de Arist&oacute;teles, mas tamb&eacute;m <i>aos estudos aristot&eacute;licos</i>, 
      seja do ponto de vista filos&oacute;fico, seja hist&oacute;rico-filol&oacute;gico. 
      Espero que este curso abra para voc&ecirc;s um leque de caminhos para esses 
      estudos.</li>
  </ol>
</div>
<ol start="4">
</ol>
<p>&nbsp;</p>
      <p align="center"><a href="pensaris1_1.htm">Voltar para a primeira parte</a></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
