<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e atualidade de Aristóteles - primeira aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 4</font></u></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <p align="CENTER"><span class="titulo"><span class="destaque"><b><font size="5"><i>Pensamento 
        e atualidade de Arist&oacute;teles</i></font></b></span></span><span class="destaque"><font size="5"><br>
  </font>PRIMEIRA AULA<br>
  <font size="4"><font size="5"> </font></font><font size="2">Casa de Cultura 
  Laura Alvim, Rio de Janeiro, 15 de mar&ccedil;o de 1994.</font></span></p>
<p align="CENTER"></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira<br>
  Jo&atilde;o Augusto Madeira<br>
  e K&aacute;tia Torres Ribeiro</font></p>
<p align="CENTER"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="CENTER"><b>1<sup><u>a</u></sup> parte</b></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"></p>
<p align="JUSTIFY"> </p>
<p align="JUSTIFY"><font size="3">&#9;</font>Nesta primeira aula, ser&atilde;o 
  colocadas as premissas e m&eacute;todos que vamos desenvolver em seguida. Tudo 
  o que vamos expor aqui &eacute; baseado n&atilde;o s&oacute; nos textos de Arist&oacute;teles 
  como nos dos autores de estudos aristot&eacute;licos j&aacute; relacionados 
  no Documento Auxiliar II.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>O esquema-padr&atilde;o<br>
  das introdu&ccedil;&otilde;es<br>
  a Arist&oacute;teles.</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Existem muitas maneiras de fazer uma exposi&ccedil;&atilde;o 
  introdut&oacute;ria da obra de um fil&oacute;sofo. Mas, com rela&ccedil;&atilde;o 
  a Arist&oacute;teles, existe uma certa f&oacute;rmula que &eacute; adotada em 
  quase todos os livros: colocar uma introdu&ccedil;&atilde;o biogr&aacute;fica, 
  uma segunda introdu&ccedil;&atilde;o de ordem filol&oacute;gica que d&aacute; 
  a composi&ccedil;&atilde;o da bibliografia do autor, e depois a exposi&ccedil;&atilde;o 
  de sua filosofia de acordo com uma ordem que est&aacute; consagrada h&aacute; 
  mais de dois mil anos: </p>
<p align="JUSTIFY">&#9;1) Obras e doutrinas l&oacute;gicas.</p>
<p align="JUSTIFY">&#9;2) Obras de F&iacute;sica — de um lado a filosofia da natureza 
  de um modo geral, na qual o que hoje chamamos de F&iacute;sica seria apenas 
  uma parte, abrangendo tamb&eacute;m Geografia, Geologia, Astronomia, Meteorologia 
  etc.; de outro a Biologia, com a Psicologia como uma sua parte ou extens&atilde;o.</p>
<p align="JUSTIFY">&#9;3) Tratado de Metaf&iacute;sica — por ele chamada de Teologia, 
  e tamb&eacute;m de Ontologia e Filosofia Primeira.</p>
<p align="JUSTIFY">&#9;4) &Eacute;tica e Pol&iacute;tica.</p>
<p align="JUSTIFY">&#9;5) Po&eacute;tica e Ret&oacute;rica.</p>
<p align="JUSTIFY">&#9;Muitos livros sobre Arist&oacute;teles seguem na sua exposi&ccedil;&atilde;o 
  rigorosamente esta ordem. &Eacute; a que foi adotada no s&eacute;culo I a.C. 
  para a ordena&ccedil;&atilde;o dos escritos aristot&eacute;licos por Andr&ocirc;nico 
  de Rodes.</p>
<p align="JUSTIFY">&#9;Desde o momento em que essa ordem se consagrou, foi adotada 
  n&atilde;o s&oacute; para todas as reedi&ccedil;&otilde;es dos escritos mas 
  tamb&eacute;m para a maioria das exposi&ccedil;&otilde;es da filosofia aristot&eacute;lica.</p>
<p align="JUSTIFY">&#9;Sempre que um esquema desses se consolida, vira uma esp&eacute;cie 
  de cacoete e nos induz a ver as coisas sempre pelos mesmos lados. Arist&oacute;teles 
  estaria completando, se vivo, 2400 anos de idade, tempo mais que suficiente 
  para se consagrarem a seu respeito erros e confus&otilde;es de toda esp&eacute;cie 
  que, sacramentados pela antiguidade, podem se tornar verdades inabal&aacute;veis.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>A filosofia,<br>
  atividade da consci&ecirc;ncia<br>
  individual.</i></b></p>
<p align="JUSTIFY"></p>
<p align="JUSTIFY">&#9;&Agrave; medida que passa o tempo e que as v&aacute;rias 
  tradi&ccedil;&otilde;es v&atilde;o cristalizando a nossa maneira de ver o fil&oacute;sofo, 
  se torna mais dif&iacute;cil sair de dentro delas para encarar esse fil&oacute;sofo 
  com uma vis&atilde;o pessoal. Ora, em filosofia tudo o que n&atilde;o &eacute; 
  vis&atilde;o pessoal n&atilde;o tem valor nenhum. Se h&aacute; alguma coisa 
  que distingue a filosofia das demais formas de saber, &eacute; o car&aacute;ter 
  radicalmente pessoal, individual das suas especula&ccedil;&otilde;es. Nisto, 
  ela difere totalmente de todas as demais formas de conhecimento, nas quais o 
  consenso coletivo tem uma import&acirc;ncia decisiva. N&atilde;o concebemos 
  uma ci&ecirc;ncia, no sentido em que hoje se emprega esta palavra, exceto como 
  um sistema que vai sendo constru&iacute;do aos poucos, com contribui&ccedil;&otilde;es 
  de v&aacute;rias proveni&ecirc;ncias, e que vai se fechando numa esp&eacute;cie 
  de edif&iacute;cio, num sistema das verdades cient&iacute;ficas admitidas ou 
  consagradas. De modo que, se num determinado momento um indiv&iacute;duo enuncia 
  uma tese, uma teoria que contrarie flagrantemente o sistema admitido, ele ter&aacute; 
  de argumentar muito bem, pois estar&aacute; desafiando o consenso, compartilhado 
  por toda a comunidade cient&iacute;fica. &Eacute; claro que nem todas as teorias 
  cient&iacute;ficas admitidas gozam de um consenso assim un&acirc;nime, mas em 
  geral &eacute; assim que as coisa se d&atilde;o nesse setor.</p>
<p align="JUSTIFY">&#9;Se formos para outro setor do conhecimento — a religi&atilde;o 
  —, esta tamb&eacute;m &eacute; uma elabora&ccedil;&atilde;o coletiva, e toda 
  e qualquer pr&aacute;tica religiosa subentende que um certo corpo de cren&ccedil;as 
  &eacute; aceito como verdade uniformemente por toda a comunidade dos crentes. 
  Subentende-se que o dogma — cat&oacute;lico, judeu, mussulmano etc. — &eacute; 
  entendido e admitido de maneira mais ou menos uniforme. O dogma &eacute; uma 
  interpreta&ccedil;&atilde;o consensual do sentido das Escrituras.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>S&oacute;crates e o protesto<br>
  da consci&ecirc;ncia individual<br>
  ante o consenso social</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Comparada ao que hoje chamamos de ci&ecirc;ncia, ou de 
  religi&atilde;o, a filosofia se destaca por n&atilde;o haver nela a necessidade 
  desse tipo de consenso e por requerer uma participa&ccedil;&atilde;o individual 
  muito mais profunda. Desde o in&iacute;cio, vemos que a filosofia nasce como 
  o protesto de um indiv&iacute;duo contra um consenso estabelecido. Este indiv&iacute;duo 
  chama-se S&oacute;crates. Ele defronta-se com um conjunto de cren&ccedil;as 
  e h&aacute;bitos mentais e intelectuais, admitidos como v&aacute;lidos no seu 
  meio e cultivados pelos indiv&iacute;duos que eram a m&aacute;xima express&atilde;o 
  da cultura do tempo — aqueles que hoje chamamos <i>sofistas</i>. Eram professores 
  de Ret&oacute;rica que iam de cidade em cidade procurando os jovens membros 
  da classe dominante para lhes ensinar a arte da Ret&oacute;rica, com a qual 
  poderiam ingressar na carreira pol&iacute;tica.</p>
<p align="JUSTIFY">&#9;A educa&ccedil;&atilde;o grega consistia fundamentalmente 
  de tr&ecirc;s coisas: gin&aacute;stica, m&uacute;sica e ret&oacute;rica. O ensino 
  da ret&oacute;rica, prosseguindo durante s&eacute;culos, tinha consagrado na 
  classe dominante grega uma s&eacute;rie de convic&ccedil;&otilde;es e h&aacute;bitos 
  mentais. Um indiv&iacute;duo isolado, que n&atilde;o disp&otilde;e de qualquer 
  proje&ccedil;&atilde;o p&uacute;blica peculiar, n&atilde;o exerce cargo p&uacute;blico, 
  n&atilde;o participa da pol&iacute;tica, que era apenas um soldado aposentado 
  e se dedicava &agrave; arte da constru&ccedil;&atilde;o civil, um pequeno empreiteiro 
  — este &eacute; S&oacute;crates. Na juventude tinha sido mais ou menos famoso 
  como soldado, algo como um her&oacute;i de guerra. Mas, na maturidade, era um 
  mero cidad&atilde;o privado, que n&atilde;o era professor de nada, que n&atilde;o 
  era pol&iacute;tico e estava rigorosamente fora da vida intelectual da &eacute;poca. 
  &Eacute; este indiv&iacute;duo que, falando exclusivamente em seu pr&oacute;prio 
  nome e sem poder alegar nenhuma autoridade, come&ccedil;a a questionar certas 
  convic&ccedil;&otilde;es estabelecidas, e n&atilde;o s&oacute; questiona, mas 
  desenvolve um m&eacute;todo para interrogar as cren&ccedil;as estabelecidas 
  e mostrar, ou que s&atilde;o contradit&oacute;rias, ou que n&atilde;o t&ecirc;m 
  base suficiente. O sentido da frase famosa "S&oacute; sei que nada sei" &eacute; 
  ir&ocirc;nico — significa que, se ele nada sabe, os outros sabem menos ainda.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>Duas maneiras<br>
  de dar coer&ecirc;ncia<br>
  &agrave;s nossas cren&ccedil;as.</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;A filosofia surge desse esfor&ccedil;o de um indiv&iacute;duo 
  em particular para dar coer&ecirc;ncia &agrave;s suas cren&ccedil;as. Podemos 
  estabelecer a coer&ecirc;ncia de um corpo de cren&ccedil;as por duas maneiras 
  contr&aacute;rias. Uma delas &eacute; quando, pela pr&aacute;tica repetida e 
  pelo h&aacute;bito, vamos harmonizando estas cren&ccedil;as com os nossos atos, 
  com nossos h&aacute;bitos e expectativas, tamb&eacute;m com as expectativas 
  e h&aacute;bitos dos outros e sobretudo com a nossa auto-imagem. De modo que, 
  estando habituados a viver dentro dessas cren&ccedil;as, elas se tornam coerentes 
  com o tom geral da nossa vida e por isto nos parecem coerentes em si mesmas 
  e coerentes umas com as outras. Isto &eacute;, da unidade da nossa auto-imagem 
  costumeira deduzimos erroneamente a unidade das nossas cren&ccedil;as. </p>
<p align="JUSTIFY">&#9;A outra maneira de coerenciar as cren&ccedil;as &eacute; 
  a filos&oacute;fica. Significa confront&aacute;-las teoricamente umas com as 
  outras. Quando come&ccedil;amos a fazer isto, vamos ver que a nossa pr&aacute;tica 
  se assenta numa s&eacute;rie de pressupostos contradit&oacute;rios, que se desmentem 
  uns aos outros. Isto, evidentemente, pode nos causar um certo espanto e nos 
  deixar inseguros, derrubando uma auto-imagem t&atilde;o laboriosamente constru&iacute;da.. 
  De fato, S&oacute;crates deixava as pessoas t&atilde;o inseguras, que o compararam 
  a uma enguia, um peixe-el&eacute;trico. Quem encostava nele levava um choque, 
  pois ele demonstrava que as cren&ccedil;as mais comuns, tidas como coerentes 
  e admitidas por todos, eram contradit&oacute;rias umas com as outras e frequentemente 
  autocontradit&oacute;rias, quer dizer, intrinsecamente absurdas. Ele mostrava, 
  por tr&aacute;s de uma ordem pr&aacute;tica, uma desordem teor&eacute;tica.</p>
<p align="JUSTIFY">&#9;Como a contradi&ccedil;&atilde;o se introduz nas cren&ccedil;as 
  que sustentam a nossa pr&aacute;tica? Atrav&eacute;s da nossa pr&oacute;pria 
  vontade. Quando queremos acreditar em determinadas coisas, porque nos interessam 
  ou nos fazem bem psicologicamente, tratamos de for&ccedil;ar as id&eacute;ias 
  para que convivam umas com as outras, ainda que, pelos seus conte&uacute;dos 
  respectivos, sejam de fato incoerentes entre si. Fazemos isto constantemente. 
  Quem j&aacute; se submeteu a algum tipo de psican&aacute;lise tem um id&eacute;ia 
  de at&eacute; que ponto podemos mentir a n&oacute;s mesmos, para sustentar um 
  falso sentimento de coer&ecirc;ncia e integridade da nossa auto-imagem, justamente 
  nos momentos em que nossa personalidade est&aacute; mais dividida. Quanto mais 
  incoerentes s&atilde;o nossas cren&ccedil;as, maior &eacute; o esfor&ccedil;o 
  de nossa vontade no sentido de dar um simulacro de coer&ecirc;ncia &agrave;quilo 
  que n&atilde;o tem. Ora, se um indiv&iacute;duo consegue fazer isto, quanto 
  n&atilde;o conseguir&aacute; a coletividade? Nesta, voc&ecirc; recebe o refor&ccedil;o 
  de seus semelhantes e &eacute; protegido pela id&eacute;ia de que, se erra, 
  n&atilde;o erra sozinho, e de que tantos juntos n&atilde;o poderiam errar de 
  maneira alguma. O auto-engano coletivo &eacute; mais eficiente do que o individual.</p>
<p align="JUSTIFY">&#9;Quando vemos, no decurso do tempo, as mudan&ccedil;as de 
  orienta&ccedil;&atilde;o da mentalidade coletiva, surpreendemo-nos com a sua 
  volubilidade, com a sua leviandade. Como as pessoas mudam rapidamente de cren&ccedil;as 
  sem sequer examinar as anteriores! Quantos ex-comunistas n&atilde;o gerou a 
  queda do muro de Berlim, que, sem se sentirem abalados, giraram o bot&atilde;o 
  da sua m&aacute;quina de opinar e sa&iacute;ram com um novo discurso, falado 
  com o mesmo tom de certeza do anterior discurso comunista? O sujeito abandona 
  uma cren&ccedil;a por outra sem um exame pessoal, mas apoiando-se em um novo 
  consenso p&uacute;blico. O consenso tamb&eacute;m tem suas mudan&ccedil;as, 
  oscila entre a for&ccedil;a do h&aacute;bito e a for&ccedil;a da moda, e quando 
  simplesmente nos acomodamos &agrave;s novas modas temos a impress&atilde;o de 
  estar nos renovando ou tornando mais aut&ecirc;nticos, mas na verdade consenso 
  &eacute; consenso, &eacute; sempre coletivo e fundado na imita&ccedil;&atilde;o. 
  Sempre que nos apoiamos no consenso p&uacute;blico, velho ou novo, recorremos 
  a uma esp&eacute;cie de refor&ccedil;o psicol&oacute;gico que ajuda a dar uma 
  impress&atilde;o de coer&ecirc;ncia &agrave;quilo que n&atilde;o tem nenhuma.</p>
<p align="JUSTIFY">&#9;&Eacute; justamente face a esse consenso coletivo — que 
  pode ser pol&iacute;tico, religioso, ideol&oacute;gico, moral etc. — que se 
  levanta a exig&ecirc;ncia filos&oacute;fica. Ela parte de uma necessidade interior, 
  de um impulso de honestidade fundamental no sentido de dar &agrave;s id&eacute;ias 
  uma coer&ecirc;ncia efetiva e uma fundamenta&ccedil;&atilde;o mais s&oacute;lida. 
  &Eacute; essa exig&ecirc;ncia de uma fidelidade mais profunda &agrave; nossa 
  consci&ecirc;ncia de veracidade que &eacute; representada por S&oacute;crates.</p>
<p align="JUSTIFY">&#9; Este movimento inicial do qual nasce a filosofia &eacute; 
  repetido de tempos em tempos, onde quer que surja uma nova filosofia vigorosa 
  e digna de aten&ccedil;&atilde;o. Cada novo fil&oacute;sofo que seja digno do 
  nome se defronta inicialmente com uma perplexidade que nasce da constata&ccedil;&atilde;o 
  da incoer&ecirc;ncia do consenso. Ele vivencia esta inseguran&ccedil;a de perceber 
  que talvez todos estejam enganados, e ele tamb&eacute;m junto com todos. Novamente 
  faz a experi&ecirc;ncia de <i>saber que n&atilde;o sabe,</i> face a um consenso 
  social que finge que sabe. Entende-se aqui que este consenso n&atilde;o abrange 
  literalmente <i>todos</i> os membros da coletividade, mas apenas a intelectualidade, 
  isto &eacute;, aqueles que representam publicamente o papel de porta-vozes do 
  consenso. Isto quer dizer que nem sempre h&aacute; um acordo expl&iacute;cito 
  entre o consenso —- a ideologia reinante —- e a vida social, as leis e institui&ccedil;&otilde;es, 
  as formas de organiza&ccedil;&atilde;o da economia, etc. As &eacute;pocas em 
  que existe esse acordo s&atilde;o &eacute;pocas de conservadorismo, de tradicionalismo; 
  inversamente, as &eacute;pocas de conflito entre o consenso ideol&oacute;gico 
  e a esfera da vida pr&aacute;tica s&atilde;o &eacute;pocas de renova&ccedil;&atilde;o, 
  ou de revolu&ccedil;&atilde;o. A renova&ccedil;&atilde;o do consenso , e a luta 
  para mudar a sociedade em nome do novo consenso, fazem parte da hist&oacute;ria 
  ideol&oacute;gica da sociedade, e, n&atilde;o devem ser confundidos com o movimento 
  da consci&ecirc;ncia individual que reage ao consenso para buscar a verdade. 
  O consenso, de fato, &eacute; menos limitante e escravizador para a consci&ecirc;ncia 
  individual nas &eacute;pocas de tradicionalismo do que nas de renova&ccedil;&atilde;o, 
  porque o consenso tradicional se apresenta declaradamente como uma for&ccedil;a 
  conservadora, f&aacute;cil de identificar e criticar, ao passo que o consenso 
  renovador ou revolucion&aacute;rio funciona como um <i>Ersatz</i>, um suced&acirc;neo 
  do aut&ecirc;ntico pensamento filos&oacute;fico, oferecendo aos homens, em lugar 
  da vida intelectual, as modas intelectuais que os desviam de todo esfor&ccedil;o 
  pessoal. Nossa &eacute;poca &eacute; t&atilde;o canalha que n&atilde;o apenas 
  confunde maliciosamente a busca da verdade com o esfor&ccedil;o de renova&ccedil;&atilde;o 
  social, fazendo da ades&atilde;o a certas modas pol&iacute;ticas a <i>conditio 
  sine qua non</i> da vida intelectual, mas houve at&eacute; mesmo um sujeito 
  tido como fil&oacute;sofo, Antonio Gramsci, que chegou a propor formalmente 
  a redu&ccedil;&atilde;o de toda vida intelectual &agrave; moda intelectual, 
  &agrave; produ&ccedil;&atilde;o coletiva da ideologia revolucion&aacute;ria. 
</p>
<p align="JUSTIFY">&#9;Cada &eacute;poca da hist&oacute;ria tem um corpo de cren&ccedil;as 
  que &eacute; admitido pela classe letrada, tal como ela aparece na ocasi&atilde;o. 
  Na Idade M&eacute;dia, essa classe &eacute; constitu&iacute;da fundamentalmente 
  de cl&eacute;rigos. Hoje em dia, &eacute; a chamada comunidade acad&ecirc;mica, 
  o pessoal das ci&ecirc;ncias, somado &agrave; turma das comunica&ccedil;&otilde;es: 
  imprensa, TV, movimento editorial. A comunidade tem sempre um corpo de cren&ccedil;as 
  que n&atilde;o &eacute; discutido e que serve como padr&atilde;o de julgamento 
  das novas id&eacute;ias que surjam. A filosofia aparece no instante em que algum 
  indiv&iacute;duo percebe, nesse corpo de cren&ccedil;as, uma incoer&ecirc;ncia 
  profunda e se sente inseguro e na necessidade de reconstruir aquilo em novas 
  bases. Esta &eacute; uma atividade perene do esp&iacute;rito humano, n&atilde;o 
  p&aacute;ra nunca. A filosofia s&oacute; parar&aacute; quando chegarmos a um 
  corpo de cren&ccedil;as absolutamente certo a respeito de tudo o que existe. 
  Como isto &eacute; evidentemente ut&oacute;pico, s&oacute; Deus podendo realizar 
  algo assim, continuaremos sempre formando novos corpos de cren&ccedil;as, que 
  ter&atilde;o novos pontos de incoer&ecirc;ncia que necessitar&atilde;o de um 
  exame filos&oacute;fico. Isto quer dizer que o movimento filos&oacute;fico &eacute; 
  inicialmente um movimento cr&iacute;tico, o movimento de uma cr&iacute;tica 
  que dever&aacute; servir de base a uma reconstru&ccedil;&atilde;o de novas cren&ccedil;as. 
  Quando um fil&oacute;sofo faz isto com sucesso, os novos par&acirc;metros que 
  ele estabelece duram algum tempo, mas perdendo o seu teor cr&iacute;tico e tendendo 
  a cristalizar-se em pensamento rotineiro, em mera ideologia. At&eacute; que, 
  com o crescimento da humanidade, a amplia&ccedil;&atilde;o do c&iacute;rculo 
  de informa&ccedil;&otilde;es, as cren&ccedil;as come&ccedil;am a entrar novamente 
  em contradi&ccedil;&atilde;o, e surge a necessidade de uma nova filosofia. Isto 
  quer dizer que, embora a filosofia seja uma atividade intermin&aacute;vel, ela 
  n&atilde;o &eacute; ininterrupta, mas intermitente. A filosofia aparece e desaparece 
  de tempos em tempos.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>Raridade<br>
  das filosofias<br>
  aut&ecirc;nticas</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Se procurarmos na Hist&oacute;ria, veremos que o n&uacute;mero 
  de filosofias verdadeiramente criadoras &eacute; relativamente pequeno. Colocaremos, 
  evidentemente, o aristotelismo entre elas. Podemos considerar que este movimento 
  que vai de S&oacute;crates at&eacute; Arist&oacute;teles, passando por Plat&atilde;o, 
  &eacute; como se fosse uma curva &uacute;nica, o desenvolvimento de uma filosofia 
  &uacute;nica, que se fecha, por assim dizer em Arist&oacute;teles e consegue 
  durar um certo tempo. Eu colocaria como outros marcos na hist&oacute;ria do 
  pensamento, depois de Arist&oacute;teles, Sto. Tom&aacute;s de Aquino, Leibniz, 
  Schelling e Edmund Husserl, fundador da fenomenologia. Se fosse necess&aacute;rio 
  resumir toda a hist&oacute;ria da filosofia em poucos nomes, eu destacaria estes, 
  onde todos os problemas discutidos por todos os demais est&atilde;o embutidos. 
  Cada um desses teve uma sombra, ou complementar oposto, cujo contraste ajuda 
  a compreend&ecirc;-los: o trio S&oacute;crates-Plat&atilde;o-Arist&oacute;teles 
  tem Agostinho; Tom&aacute;s tem Duns Scott; Leibniz tem Kant; Schelling tem 
  Hegel e Husserl tem Heidegger. Nos intervalos entre eles entram os est&oacute;icos, 
  Descartes, Locke, Wronski, e isto &eacute; rigorosamente tudo: o repert&oacute;rio 
  essencial das id&eacute;ias. O resto &eacute; coment&aacute;rio ( descontando, 
  &eacute; claro, as id&eacute;ias que v&ecirc;m desde fora da filosofia, por 
  exemplo da tradi&ccedil;&atilde;o religiosa, do pensamento pol&iacute;tico, 
  da ci&ecirc;ncia, etc. ).</p>
<p align="JUSTIFY">&#9;Isto quer dizer, tamb&eacute;m, que a filosofia n&atilde;o 
  surge a qualquer momento. Nas horas em que as cren&ccedil;as coletivas est&atilde;o 
  funcionando perfeitamente bem e onde as contradi&ccedil;&otilde;es internas 
  que possam existir nelas est&atilde;o ainda latentes e n&atilde;o chegam a causar 
  perplexidade, — nestas horas a filosofia decai, torna-se, por assim dizer, desnecess&aacute;ria. 
  &Eacute; o que acontece, por exemplo, nos primeiros s&eacute;culos da era crist&atilde;, 
  quando o surgimento de um novo tipo de cren&ccedil;a, o Cristianismo, bastou 
  para atender &agrave;s necessidades intelectuais das pessoas durante alguns 
  s&eacute;culos. Com o tempo, o pr&oacute;prio Cristianismo come&ccedil;a a perceber 
  suas defici&ecirc;ncias internas —- sobretudo lacunas e contradi&ccedil;&otilde;es 
  na interpreta&ccedil;&atilde;o das Escrituras —- e come&ccedil;a a tentar complet&aacute;-las. 
  Da&iacute; surge um movimento filos&oacute;fico dentro do Cristianismo.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>A filosofia<br>
  e o pensamento<br>
  </i></b><i><b>coletivo</b></i>.</p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Sendo ent&atilde;o a filosofia um movimento essencialmente 
  cr&iacute;tico, que nasce da perplexidade, e sendo um movimento que parte de 
  uma consci&ecirc;ncia individual, poder&iacute;amos perguntar: Seria poss&iacute;vel 
  uma filosofia coletiva? A resposta &eacute; decididamente <i>n&atilde;o</i>. 
  Porque a filosofia parte da tentativa de unificar a totalidade da experi&ecirc;ncia 
  humana, e isto s&oacute; pode ser feito dentro do indiv&iacute;duo que tem em 
  si, juntas e coesas, todas as dimens&otilde;es da vida humana e que &eacute; 
  capaz de imediatamente confrontar, por exemplo, suas id&eacute;ias com sua conduta 
  — sua conduta com suas cren&ccedil;as estabelecidas — estas com seus sentimentos 
  — estes com suas sensa&ccedil;&otilde;es corporais etc. etc. Ou seja, o movimento 
  de que parte a filosofia sup&otilde;e que exista, dentro de voc&ecirc;, a possibilidade 
  de unificar perante <i>uma</i> consci&ecirc;ncia o conjunto das informa&ccedil;&otilde;es 
  acess&iacute;veis naquele momento a um ser humano. N&atilde;o haveria tempo 
  de fazer isto coletivamente. Embora o di&aacute;logo, a troca de id&eacute;ias, 
  possam ser importantes na filosofia, a t&iacute;tulo de est&iacute;mulo, de 
  crit&eacute;rio de verifica&ccedil;&atilde;o e de corre&ccedil;&atilde;o, o 
  movimento decisivo se d&aacute; sempre no &acirc;mbito de um s&oacute; indiv&iacute;duo. 
  Um dos motivos disto &eacute; que a filosofia &eacute; coerencia&ccedil;&atilde;o, 
  &eacute; unifica&ccedil;&atilde;o, e s&oacute; o indiv&iacute;duo tem em si 
  uma unidade real, a unidade de um organismo vivente, ao passo que toda coletividade 
  &eacute; um aglomerado de parcelas bastante separ&aacute;veis, e algumas delas 
  incomunic&aacute;veis. "Consci&ecirc;ncia coletiva" &eacute; uma for&ccedil;a 
  de express&atilde;o, e n&atilde;o o nome de um ente real. A tend&ecirc;ncia 
  a hipostasiar a sociedade, a na&ccedil;&atilde;o, a classe, etc., fazendo delas 
  entes quase que fisicamente reais, nos torna cegos para a import&acirc;ncia 
  decisiva da consci&ecirc;ncia individual, e acabamos esperando passivamente 
  que a "consci&ecirc;ncia coletiva" fa&ccedil;a o servi&ccedil;o em nosso lugar. 
</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>A filosofia<br>
  como institui&ccedil;&atilde;o<br>
  e meio social.</i></b></p>
<p align="JUSTIFY"></p>
<p align="JUSTIFY">&#9;A&iacute; temos um outro problema. A filosofia n&atilde;o 
  &eacute; s&oacute; o nome de uma pr&aacute;tica intelectual como esta que estou 
  descrevendo, mas &eacute; tamb&eacute;m o nome de uma disciplina escolar, acad&ecirc;mica, 
  que se registra em textos que v&atilde;o sendo acumulados, formando uma vasta 
  bibliografia, que por sua vez vai necessitando de uma tradi&ccedil;&atilde;o 
  de interpreta&ccedil;&atilde;o e de um conjuntto de esquemas de transmiss&atilde;o 
  daquilo &agrave;s novas gera&ccedil;&otilde;es. Isto faz com que a filosofia 
  tamb&eacute;m se torne, com o tempo, uma atividade coletiva. As formas socialmente 
  consolidadas dessa atividade influem, ent&atilde;o, sobre o pr&oacute;prio conte&uacute;do 
  do pensamento filos&oacute;fico. Por exemplo, numa faculdade de filosofia hoje, 
  voc&ecirc; vai ver a elabora&ccedil;&atilde;o de uma esp&eacute;cie de pensamento 
  coletivo. Penetrar no universo desta filosofia universit&aacute;ria &eacute; 
  mais ou menos como penetrar em qualquer outro meio social: partido pol&iacute;tico, 
  igreja, grupo de psicoterapia. Logo se v&ecirc; que as pessoas que est&atilde;o 
  ali dentro t&ecirc;m certos h&aacute;bitos mentais, certas rea&ccedil;&otilde;es 
  reflexas, modos de falar, cacoetes que marcam aquela comunidade, distinguindo 
  os de dentro e os de fora. Assim tamb&eacute;m o meio filos&oacute;fico universit&aacute;rio. 
  O leigo que vem de fora vai gastar bons anos de sua vida somente para adquirir 
  este conjunto de rea&ccedil;&otilde;es que far&aacute; com que ele se sinta 
  um membro da comunidade, e ao fazer isto estar&aacute; crente de estar aprendendo 
  filosofia, quando est&aacute; apenas assimilando a casca sociol&oacute;gica 
  necess&aacute;ria a que a filosofia como pr&aacute;tica social continue existindo. 
  E o que isto tudo tem a ver com filosofia? Rigorosamente nada, porque embora 
  a filosofia sempre necessite de algum ve&iacute;culo social para existir, a 
  hist&oacute;ria prova que ela n&atilde;o depende de nenhum deles, que tanto 
  se faz boa e m&aacute; filosofia numa hierarquia de cl&eacute;rigos como num 
  grupo informal de amigos, numa organiza&ccedil;&atilde;o acad&ecirc;mica como 
  numa sociedade esot&eacute;rica, e que, enfim, o dinamismo da filosofia independe 
  da sua forma social de organizar-se. </p>
<p align="JUSTIFY">&#9;&Eacute; por influ&ecirc;ncia dessa base social de atua&ccedil;&atilde;o 
  que se formar&atilde;o estilos coletivos de pensamento, que aprisionar&atilde;o 
  as mentes individuais dentro de certos esquemas de que n&atilde;o poder&atilde;o 
  livrar-se nunca, porque o que deveria livr&aacute;-los disto &eacute; exatamente 
  a filosofia, ou seja, a reflex&atilde;o pessoal, a que o imp&eacute;rio dos 
  meios sobre os fins os impede de chegar. Se a reflex&atilde;o pessoal &eacute; 
  desde o in&iacute;cio canalizada por um conjunto de rea&ccedil;&otilde;es mentais 
  quase inconscientes, que equalizam o indiv&iacute;duo com os demais membros 
  da comunidade, ent&atilde;o a reflex&atilde;o pessoal fica impossibilitada. 
  Por exemplo: saiu recentemente um livro cujo autor &eacute; Paulo Arantes, sobre 
  o Departamento de Filosofia da USP. O livro chama-se <i>Um Departamento Franc&ecirc;s 
  de Ultramar</i> — t&iacute;tulo de assombrosa exatid&atilde;o. Ele mostra que 
  cinco d&eacute;cadas de reflex&atilde;o filos&oacute;fica na USP na verdade 
  foram um eco de um conjunto de cacoetes mentais aprendidos com os primeiros 
  professores que por ali passaram, todos de origem francesa. Alguns, ali&aacute;s, 
  excelentes fil&oacute;sofos, como Etienne Souriau, homem de primeira grandeza. 
  Mas n&atilde;o interessa que o mestre seja grande. Interessa &eacute; que na 
  hora em que o ensino se organiza coletivamente, se institucionaliza atrav&eacute;s 
  de institutos, faculdades etc., corre-se o grande risco de fazer com que o ingresso 
  nesse meio requeira um investimento psicol&oacute;gico demasiado grande, t&atilde;o 
  grande ou maior do que o necess&aacute;rio para chegar &agrave; filosofia mesma. 
  N&atilde;o &eacute; f&aacute;cil voc&ecirc; se integrar num novo meio. Quando 
  este meio &eacute;, por sua vez, mais ou menos internacional e a conviv&ecirc;ncia 
  n&atilde;o &eacute; direta, &eacute; feita mais atrav&eacute;s de pap&eacute;is 
  que se trocam —- de artigos de um que s&atilde;o lidos por outro, que escreveu 
  um livro que &eacute; lido pelo primeiro —-, a absor&ccedil;&atilde;o dos cacoetes 
  &eacute; mais dif&iacute;cil, porque se trata de cacoetes, por assim dizer, 
  abstratos, e a aquisi&ccedil;&atilde;o disto &eacute; muito mais trabalhosa 
  para a psique humana do que a c&oacute;pia direta do que &eacute; visto. Mas 
  evidentemente tudo isto n&atilde;o tem rigorosamente nada a ver com filosofia, 
  assim como a embalagem de <i>pizza </i>n&atilde;o tem nada a ver com <i>pizza</i>.</p>
<p align="JUSTIFY">&#9;E S&oacute;crates, quando filosofava, a quem podia copiar? 
  Em que meio ele estava procurando integrar-se? Que h&aacute;bitos mentais ou 
  cacoetes verbais ele estava procurando aprender para parecer fil&oacute;sofo? 
  Ele simplesmente fazia o melhor que podia, usando a sua cabe&ccedil;a para refletir 
  sobre certos assuntos. Isto n&atilde;o o tornava um indiv&iacute;duo mais aceit&aacute;vel 
  em determinado meio, e &eacute; <i>por isto mesmo</i> que ele podia filosofar 
  livremente. </p>
<p align="JUSTIFY">&#9;A partir do momento em que se forma um ensino mais ou menos 
  regular de filosofia — o que acontece nessa &eacute;poca, na Academia Plat&ocirc;nica 
  e depois no chamado Liceu de Arist&oacute;teles (que na realidade veremos que 
  n&atilde;o existiu efetivamente como entidade aut&ocirc;noma, sendo apenas um 
  novo setor da Academia, dirigido por Arist&oacute;teles ap&oacute;s a morte 
  de Plat&atilde;o) —-, a filosofia come&ccedil;a a constituir um meio social, 
  e surgem as invejas, as fofocas, a competi&ccedil;&atilde;o mesquinha, etc. 
  Toda uma gordura mental que cerca a carne e o sangue da filosofia, e que passa 
  por filosofia. Estes aspectos geralmente s&atilde;o desdenhados, mas eles nos 
  d&atilde;o o tom do pensamento do nosso tempo, onde a organiza&ccedil;&atilde;o 
  acad&ecirc;mica da atividade filos&oacute;fica chegou a um m&aacute;ximo de 
  abrang&ecirc;ncia, efic&aacute;cia e poder. Essa organiza&ccedil;&atilde;o constitui 
  uma m&aacute;quina, estreitamente ligada ao meio editorial, que &agrave;s vezes 
  promove a filosofia, &agrave;s vezes a sufoca. Em todo caso, a competi&ccedil;&atilde;o 
  no meio profissional n&atilde;o &eacute; prop&iacute;cia ao desenvolvimento 
  da filosofia, pois o decisivo nela n&atilde;o s&atilde;o as qualidades que fazem 
  um fil&oacute;sofo, e sim as que fazem um h&aacute;bil manejador social. Dois 
  jornalistas que fizeram um estudo a respeito do meio acad&ecirc;mico e editorial 
  parisiense disseram que a organiza&ccedil;&atilde;o moderna da vida intelectual 
  criou um novo tipo de intelectual, o <i>intelocrata</i>. &Eacute; o sujeito 
  que tem poder ou influ&ecirc;ncia sobre o meio acad&ecirc;mico, a imprensa cultural, 
  a ind&uacute;stria editorial, e que funciona como um guarda de tr&acirc;nsito, 
  abrindo ou fechando o caminho &agrave;s novas ambi&ccedil;&otilde;es. O intelocrata 
  pode ser tamb&eacute;m um intelectual de valor, mas isto n&atilde;o &eacute; 
  necess&aacute;rio para o exerc&iacute;cio da fun&ccedil;&atilde;o, que &eacute; 
  de natureza pol&iacute;tica sobretudo. Nesse meio, os melhores saem quase sempre 
  perdendo, pois dedicam suas energias &agrave; filosofia em detrimento da carreira. 
  Raymond Aron diz, por exemplo, que no seu tempo s&oacute; havia dois leg&iacute;timos 
  esp&iacute;ritos superiores entre os universit&aacute;rios franceses: Alexandre 
  Koj&egrave;ve e &Eacute;ric Weil. Mas o prest&iacute;gio deles n&atilde;o se 
  compara ao de um Sartre, de um Merleau-Ponty, ou mesmo ao de cabe&ccedil;as-de-toucinho 
  como Althusser ou Bernard-Henry L&eacute;vy. Se isto se passa assim num pa&iacute;s 
  de tradi&ccedil;&atilde;o filos&oacute;fica como a Fran&ccedil;a, imagine ent&atilde;o 
  no Brasil. </p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>A Ret&oacute;rica<br>
  de Arist&oacute;teles no<br>
  ambiente mental grego.</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;A influ&ecirc;ncia do meio social imediato no destino das 
  filosofias &eacute; importante para compreendermos o lugar de Arist&oacute;teles 
  no ambiente grego. Veremos que no destino do aristotelismo pesaram muito esses 
  fatores que mencionei. </p>
<p align="JUSTIFY">&#9;Quando Arist&oacute;teles entrou para a Academia Plat&ocirc;nica, 
  com dezoito anos de idade, logo se destacou como um dos melhores alunos e foi 
  incumbido de dar uma parte das aulas, o curso de Ret&oacute;rica. Este sucesso 
  inicial foi recebido como um insulto pessoal por muitos dos seus colegas. Mais 
  ainda; sendo a Ret&oacute;rica — curso que ele dava — a ci&ecirc;ncia teor&eacute;tica 
  que investiga a arte da persuas&atilde;o, ele logo dominou esta ci&ecirc;ncia, 
  muito disseminada na &eacute;poca, e foi um dos primeiros a fazer dela uma especula&ccedil;&atilde;o 
  te&oacute;rica. Porque a Ret&oacute;rica at&eacute; ent&atilde;o era apenas 
  transmitida como t&eacute;cnica, como pr&aacute;tica, e alguns levavam a vida 
  inteira para dominar esta arte, que era a chave das ambi&ccedil;&otilde;es pol&iacute;ticas. 
  Arist&oacute;teles domina-a prontamente e come&ccedil;a a especular teoricamente. 
  Isto consiste em perguntar: "<i>Por que</i> o argumento persuasivo &eacute; 
  persuasivo?" e mesmo: "Por que um argumento logicamente fraco ou absurdo convence 
  as pessoas, e outro que &eacute; razo&aacute;vel n&atilde;o as convence?" Arist&oacute;teles 
  come&ccedil;a sua carreira examinando a Ret&oacute;rica, exatamente como S&oacute;crates 
  havia feito. S&oacute;crates via que os oradores, pol&iacute;ticos, conseguiam 
  persuadir as pessoas &agrave;s vezes de coisas perfeitamente absurdas. S&oacute;crates 
  limitou-se a demonstrar que essas id&eacute;ias eram absurdas, por mais persuasivas 
  que parecessem. Arist&oacute;teles j&aacute; d&aacute;, na juventude, um primeiro 
  passo al&eacute;m. Come&ccedil;a a investigar as <i>causas</i> dessa persuasividade, 
  e formula a ci&ecirc;ncia da Ret&oacute;rica como uma verdadeira Psicologia 
  da Comunica&ccedil;&atilde;o. O livro de <i>Ret&oacute;rica</i> de Arist&oacute;teles 
  &eacute; um dos grandes livros livros de Psicologia que a humanidade conheceu. 
  Ora, conhecendo por um lado a t&eacute;cnica, e j&aacute; tendo, por outro, 
  algumas id&eacute;ias cient&iacute;ficas sobre o fen&ocirc;meno da persuasividade, 
  Arist&oacute;teles n&atilde;o apenas sabia produzir argumentos persuasivos, 
  mas tamb&eacute;m conhecia os princ&iacute;pios te&oacute;ricos em que se baseava 
  a persuasividade dos advers&aacute;rios. Isto significa que, com vinte e poucos 
  anos, ele tinha-se tornado uma esp&eacute;cie de terror dos ret&oacute;ricos, 
  que desmontava todos os argumentos deles com a maior facilidade. Arist&oacute;teles 
  sintetizou na sua pessoa, muito jovem, os dois pap&eacute;is que mais tarde 
  seriam denominados <i>retor</i> e <i>ret&oacute;rico</i>: o praticante da arte, 
  o homem que escreve ou fala bem, e o cientista que estuda e formula a teoria 
  da Ret&oacute;rica. Seus escritos de juventude, liter&aacute;rios e ret&oacute;ricos 
  na maior parte segundo parece, n&atilde;o chegaram at&eacute; n&oacute;s, mas 
  o maior retor e ret&oacute;rico do mundo romano, Marco T. C&iacute;cero, os 
  cita como exemplos de eleg&acirc;ncia e persuasividade. Tudo isso, aliado &agrave; 
  mordacidade de certas r&eacute;plicas de Arist&oacute;teles, ajuda a explicar 
  o ambiente de hostilidade que se formou em torno dele desde muito cedo, e n&atilde;o 
  consigo conceber que esta hostilidade n&atilde;o tenha pesado em alguma coisa 
  entre as causas da dissolu&ccedil;&atilde;o do aristotelismo logo ap&oacute;s 
  a morte de Arist&oacute;teles. &#9;</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>Personalidades<br>
  de Plat&atilde;o e Arist&oacute;teles.<br>
  O Deus de Arist&oacute;teles.</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Por outro lado, Arist&oacute;teles n&atilde;o tinha ambi&ccedil;&otilde;es 
  pol&iacute;ticas, ao contr&aacute;rio de Plat&atilde;o. Este sempre tentou interferir 
  na pol&iacute;tica, tentou reformar o mundo, inspirou revolu&ccedil;&otilde;es 
  e golpes de Estado, e na sua famosa <i>Carta S&eacute;tima</i> declara que a 
  obra de sua vida seria uma reforma pol&iacute;tica da Gr&eacute;cia. Mas Arist&oacute;teles 
  era um temperamento completamente diferente. Ali&aacute;s, esta confronta&ccedil;&atilde;o 
  de temperamentos &eacute; uma das coisas mais esclarecedoras quanto a todo o 
  rumo posterior do pensamento ocidental. Porque, como disse um grande historiador 
  da Filosofia, Arthur Lovejoy, "toda a hist&oacute;ria do pensamento ocidental 
  n&atilde;o &eacute; nada mais que um conjunto de notas de rodap&eacute; a Plat&atilde;o 
  e Arist&oacute;teles". Sendo assim, desde que o nosso pensamento &eacute; sustentado 
  por estas duas grandes colunas, confront&aacute;-los &eacute; uma das principais 
  ocupa&ccedil;&otilde;es da mente ocidental h&aacute; dois mil anos. Nesta confronta&ccedil;&atilde;o, 
  os tra&ccedil;os de personalidade s&atilde;o muit&iacute;ssimo importantes. 
  Duas personalidades de imensa envergadura que marcar&atilde;o n&atilde;o apenas 
  dois estilos de pensar, mas dois estilos de ser. Nesta confronta&ccedil;&atilde;o, 
  vemos que Arist&oacute;teles difere de Plat&atilde;o e se aproxima muito de 
  S&oacute;crates, pela sua total falta de ambi&ccedil;&atilde;o de interferir 
  na ordem das coisas deste mundo, e pela sua total dedica&ccedil;&atilde;o ao 
  saber enquanto tal. Para Arist&oacute;teles, n&atilde;o havia ocupa&ccedil;&atilde;o 
  mais digna do homem do que buscar conhecer, buscar compreender. Ele colocava 
  esta atividade teor&eacute;tica —- a palavra "teor&eacute;tico" vem do verbo 
  <i>theorein</i>, que quer dizer olhar, ver, contemplar — t&atilde;o acima das 
  outras que, no entender dele, era a &uacute;nica atividade do pr&oacute;prio 
  Deus. O Deus aristot&eacute;lico &eacute; um Deus cuja atividade &eacute; inteiramente 
  de ordem teor&eacute;tica. Deus olha, v&ecirc;, contempla, compreende, e n&oacute;s 
  vivemos dentro desta atmosfera intelectual divina, somos pensamentos divinos, 
  de algum modo. Deus age, mas na forma da pura contempla&ccedil;&atilde;o, e 
  portanto, a a&ccedil;&atilde;o de Deus tem aquela rapidez, aquela instantaneidade 
  pr&oacute;pria da intelig&ecirc;ncia — o ato de intelec&ccedil;&atilde;o &eacute; 
  instant&acirc;neo, e assim tamb&eacute;m os atos divinos, pois n&atilde;o sup&otilde;em 
  a media&ccedil;&atilde;o de um instrumento.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>Posi&ccedil;&atilde;o social de <br>
  Arist&oacute;teles. Hostilidade<br>
  do meio ateniense.</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Prosseguindo na confronta&ccedil;&atilde;o, vamos ver que 
  Plat&atilde;o era um filho da nobreza grega, um homem que desde a juventude 
  foi cercado de admira&ccedil;&atilde;o, n&atilde;o s&oacute; por sua origem 
  — fam&iacute;lia riqu&iacute;ssima — mas tamb&eacute;m pela beleza pessoal. 
  Era um homem grande, atl&eacute;tico, rico, bonito, cheio de ambi&ccedil;&otilde;es. 
  Arist&oacute;teles, ao contr&aacute;rio, era de origem estrangeira. A cidade 
  de Estagira, onde nasceu, era uma col&ocirc;nia maced&ocirc;nica. Ele chega 
  a Atenas, por volta dos dezoito anos, depois da morte dos pais. Herdou certa 
  quantidade de dinheiro que lhe permitiu ser independente, sem chegar a ser um 
  milion&aacute;rio. Tinha dinheiro para se sustentar sem precisar trabalhar, 
  podendo se dedicar totalmente ao estudo. Entra na Academia ainda aos dezoito 
  anos e por volta dos 23, 24 j&aacute; &eacute; um sucesso l&aacute; dentro. 
  Mas em primeiro lugar, num meio aristocr&aacute;tico o dinheiro, por si, n&atilde;o 
  d&aacute; ingresso nas classes superiores. Para piorar, Arist&oacute;teles era 
  um estrangeiro. Fica dif&iacute;cil imaginar, num pa&iacute;s como o Brasil 
  onde o estrangeiro &eacute; tratado como pr&iacute;ncipe e o compatriota como 
  um cachorro, a intensidade, a for&ccedil;a do preconceito grego contra o estrangeiro. 
  Este, em Atenas n&atilde;o tinha direito a nada. Estava pior do que um turco 
  em Berlim. O simples fato de poder estar ali j&aacute; era considerado um grandiss&iacute;ssimo 
  favor; mas o estrangeiro n&atilde;o votava, n&atilde;o participava da pol&iacute;tica, 
  n&atilde;o tinha direito a nada. Al&eacute;m disso, Arist&oacute;teles n&atilde;o 
  era membro da nobreza, mas apenas descendente de uma fam&iacute;lia de m&eacute;dicos. 
  Seu pai tinha sido m&eacute;dico do rei Felipe da Maced&ocirc;nia e se dizia 
  que sua fam&iacute;lia descendia do pr&oacute;prio deus Escul&aacute;pio, ou 
  Ascl&eacute;pio — o deus grego fundador da medicina — pelo fato de terem tido 
  muitos m&eacute;dicos no correr de gera&ccedil;&otilde;es; mas todas as fam&iacute;lias 
  de m&eacute;dicos alegavam a mesma coisa. Os m&eacute;dicos tinham posi&ccedil;&atilde;o 
  de certo prest&iacute;gio, mas n&atilde;o se comparavam &agrave; classe dominante. 
  Eram apenas servidores de luxo. Arist&oacute;teles, ent&atilde;o, do ponto de 
  vista do meio ateniense, era um homem de origem pleb&eacute;ia, estrangeira, 
  e que tinha entre suas caracter&iacute;sticas pessoais um senso de humor particularmente 
  &aacute;cido, sarc&aacute;stico. Tamb&eacute;m n&atilde;o tinha a beleza f&iacute;sica 
  —- era de baixa estatura, magro, e embora andasse muito elegantemente vestido 
  jamais seria confundido com um membro da <i>jeunesse dor&eacute;e</i> ateniense. 
  Este estrangeiro inc&ocirc;modo, muito jovem se torna o dominador da ci&ecirc;ncia 
  da ret&oacute;rica e &eacute; nomeado para dar os cursos na Academia.</p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>As Artes Liberais <br>
  na Academia plat&ocirc;nica.<br>
  Lugar da Ret&oacute;rica.</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Nesse tempo o ensino j&aacute; tinha come&ccedil;ado <i>grosso 
  modo</i> a se organizar segundo uma f&oacute;rmula que duraria mais de mil anos, 
  onde as mat&eacute;rias introdut&oacute;rias consistiam no <i>Trivium</i> e 
  no <i>Quadrivium</i> (conjunto de tr&ecirc;s disciplinas que lidam com a linguagem 
  —- gram&aacute;tica, l&oacute;gica ou dial&eacute;tica e ret&oacute;rica —-; 
  e de quatro que lidam com n&uacute;meros —- aritm&eacute;tica, geometria, m&uacute;sica 
  e astrologia ou astronomia). As mat&eacute;rias elementares eram estas. Quando 
  Arist&oacute;teles &eacute; nomeado professor de ret&oacute;rica, a import&acirc;ncia 
  deste fato n&atilde;o deve ser hipertrofiada, j&aacute; que a ret&oacute;rica 
  &eacute; apenas uma das ci&ecirc;ncias elementares. O dom&iacute;nio destas 
  sete disciplinas foi considerado desde a funda&ccedil;&atilde;o da Academia 
  de Plat&atilde;o at&eacute; quase o ano de 1500, isto &eacute;, por quase dois 
  mil anos, como condi&ccedil;&atilde;o b&aacute;sica para o ingresso nos estudos 
  filos&oacute;ficos. Na Idade M&eacute;dia europ&eacute;ia, o sistema adquirir&aacute; 
  uma grande estabilidade. Os estudos come&ccedil;avam na adolesc&ecirc;ncia, 
  pelo <i>Trivium</i> e <i>Quadrivium</i>, que duravam mais ou menos dez anos 
  de aprendizado, depois o sujeito entrava numa das tr&ecirc;s faculdades — Direito, 
  Medicina ou Filosofia. Nesta, o tempo de aprendizado at&eacute; o aluno chegar 
  a um estado compar&aacute;vel ao que hoje se chama professor pleno era de aproximadamente 
  vinte e cinco anos —- o tempo que um professor universit&aacute;rio brasileiro 
  leva para chegar &agrave; aposentadoria. Esse sistema come&ccedil;a a se formalizar 
  no tempo de Plat&atilde;o, e n&atilde;o vejo a menor chance de um sujeito entender 
  a filosofia antiga e medieval se n&atilde;o partir de um estudo das Artes Liberais 
  —- <i>Trivium</i> e <i>Quadrivium</i> —-, que, constituindo a base do ensino, 
  expressavam o fundo comum da cosmovis&atilde;o mais claramente do que as formas 
  superiores de atividade intelectual. Tamb&eacute;m n&atilde;o se pode esquecer 
  que, nesse panorama, as sete disciplinas n&atilde;o tinham individualmente os 
  significados que t&ecirc;m hoje, mas eram carregadas de nexos simb&oacute;licos 
  e mitol&oacute;gicos que d&atilde;o o seu verdadeiro sentido na cultura antiga. 
  Por isto &eacute; que simplesmente n&atilde;o posso levar a s&eacute;rio um 
  historiador de filosofia antiga ou medieval que, por exemplo, n&atilde;o conhe&ccedil;a 
  a fundo o simbolismo astrol&oacute;gico, que constitu&iacute;a ent&atilde;o 
  como que uma chave da cosmovis&atilde;o. E n&atilde;o se trata s&oacute; de 
  conhec&ecirc;-lo desde fora, porque o aut&ecirc;ntico simbolismo, como a aut&ecirc;ntica 
  poesia, n&atilde;o se rende a um estudo meramente exterior, mas requer uma compreens&atilde;o 
  personalizada. Os melhores historiadores da filosofia antiga e medieval costumam 
  ser, por isto, aqueles que tamb&eacute;m t&ecirc;m interesses religiosos e est&eacute;ticos, 
  que facilitam a penetra&ccedil;&atilde;o naquele universo.</p>
<p align="JUSTIFY">&#9;Dentro da Academia, a ret&oacute;rica n&atilde;o estava 
  entre as disciplinas mais nobres, pois cedia lugar &agrave;s disciplinas filos&oacute;ficas 
  propriamente ditas. Ali&aacute;s, considerando-se que a filosofia nasce de um 
  movimento de oposi&ccedil;&atilde;o aos sofistas —- professores de ret&oacute;rica 
  —-, esta tendia a ser, dentro da Academia, um pouco desprezada. Ela &eacute; 
  a arte de persuadir, n&atilde;o a de encontrar a verdade; o que torna o argumento 
  persuasivo n&atilde;o &eacute; ele ser ver&iacute;dico, mas &eacute; ele encontrar 
  uma resson&acirc;ncia no p&uacute;blico. A resson&acirc;ncia ou persuasividade 
  do argumento depende exclusivamente de fatores psicol&oacute;gicos e sociol&oacute;gicos 
  que predisp&otilde;em o p&uacute;blico a aceit&aacute;-lo, e depende tamb&eacute;m 
  de que o ret&oacute;rico conhe&ccedil;a minuciosamente esta predisposi&ccedil;&atilde;o 
  e saiba us&aacute;-la. A persuas&atilde;o ret&oacute;rica nada tem a ver com 
  a veracidade. Mas Arist&oacute;teles n&atilde;o se limita a dominar a ret&oacute;rica, 
  e faz as primeiras especula&ccedil;&otilde;es cient&iacute;ficas a respeito. 
  A especula&ccedil;&atilde;o cient&iacute;fica sobre uma t&eacute;cnica &eacute; 
  ao mesmo tempo uma defesa contra esta t&eacute;cnica. Uma coisa &eacute; dominar 
  uma t&eacute;cnica. Outra &eacute; ter a no&ccedil;&atilde;o teor&eacute;tica 
  de como ela funciona, de por que funciona. Com isto voc&ecirc; fica sabendo 
  tamb&eacute;m quais s&atilde;o os limites da t&eacute;cnica. Esta especula&ccedil;&atilde;o 
  que Arist&oacute;teles come&ccedil;a muito cedo e que o leva depois a constituir 
  o primeiro tratado cient&iacute;fico de ret&oacute;rica, o torna tamb&eacute;m 
  um grande retor, um escritor elegante e persuasivo. Isto estabelece uma distin&ccedil;&atilde;o 
  que ser&aacute; mais tarde consagrada. <i>Retor</i> &eacute; aquele que domina 
  a t&eacute;cnica da ret&oacute;rica, que sabe fazer um discurso e ser persuasivo. 
  <i>Ret&oacute;rico</i> &eacute; aquele que estuda cientificamente a t&eacute;cnica 
  do retor, podendo ele pr&oacute;prio ser um retor ou n&atilde;o. Mas &eacute; 
  evidente que o estudo teor&eacute;tico desta t&eacute;cnica e a sua aplica&ccedil;&atilde;o 
  t&ecirc;m resultados completamente diferentes. Seria mais ou menos como dominar, 
  hoje em dia, a arte da propaganda e fazer um estudo cient&iacute;fico de por 
  qu&ecirc; a propaganda penetra e &eacute; aceita nas consci&ecirc;ncias. Evidentemente 
  o estudo teor&eacute;tico levaria a ver esta t&eacute;cnica "pelas costas" e 
  a compreend&ecirc;-la melhor do que o mero praticante, e a saber tamb&eacute;m, 
  portanto, neutraliz&aacute;-la. Suponho que, na linha de uma investiga&ccedil;&atilde;o 
  iniciada por S&oacute;crates, o pr&oacute;prio Plat&atilde;o tenha determinado 
  a Arist&oacute;teles o estudo cient&iacute;fico dos procedimentos ret&oacute;ricos, 
  de modo a completar a supera&ccedil;&atilde;o da ret&oacute;rica na dial&eacute;tica, 
  dando uma forma acabada ao que S&oacute;crates tinha feito informalmente. De 
  modo que h&aacute;, na Academia, um esfor&ccedil;o de dar mais rigor &agrave; 
  demonstra&ccedil;&atilde;o, a ir da persuas&atilde;o &agrave; certeza apod&iacute;ctica, 
  e, neste movimento, Arist&oacute;teles representar&aacute; o ponto culminante.</p>
<p align="JUSTIFY"> </p>
<p align="CENTER"><b><i>Plat&atilde;o e Arist&oacute;teles<br>
  ante a opini&atilde;o p&uacute;blica<br>
  ateniense.</i></b></p>
<p align="CENTER"></p>
<p align="JUSTIFY">&#9;Como resultado, ent&atilde;o, em parte por seu sucesso, 
  em parte por esta orienta&ccedil;&atilde;o que est&aacute; imprimindo a seus 
  estudos, em parte por ser um estrangeiro metido onde n&atilde;o devia, e ainda 
  por motivo de intrigas e invejas entre os disc&iacute;pulos de Plat&atilde;o, 
  Arist&oacute;teles viver&aacute; maus bocados em Atenas. Plat&atilde;o tamb&eacute;m 
  enfrentou dificuldades, mas no Exterior, onde se meteu em conspira&ccedil;&otilde;es, 
  sendo preso, vendido como escravo e resgatado por seus disc&iacute;pulos. Mas 
  em Atenas ele sempre gozou de grande prest&iacute;gio e, ao morrer, era como 
  que um her&oacute;i nacional, uma celebridade cercada de honras, e que praticamente 
  n&atilde;o tinha inimigos. Arist&oacute;teles, ao contr&aacute;rio, enfrenta 
  inimizades, oposi&ccedil;&atilde;o, desde o in&iacute;cio de sua vida, jamais 
  chega a formar um c&iacute;rculo de disc&iacute;pulos capaz de prosseguir sua 
  obra num sentido fiel ao seu intuito e digno do seu n&iacute;vel, exceto um 
  &uacute;nico, que &eacute; Teofrasto. Nunca encontra em Atenas sen&atilde;o 
  um ambiente de relativa hostilidade, morre no ex&iacute;lio e nunca encontra 
  uma repercuss&atilde;o p&uacute;blica muito grande. Claro que ele n&atilde;o 
  dava import&acirc;ncia, a isto pelo seu pr&oacute;prio temperamento, alheio 
  &agrave; atividade pol&iacute;tica. O ideal dele seria viver relativamente isolado, 
  podendo prosseguir seus estudos sem ter que se defrontar com a pol&iacute;tica 
  do dia. No entanto, os conflitos pol&iacute;ticos o perseguem ao longo de toda 
  a sua vida. Principalmente porqu&ecirc;, origin&aacute;rio de uma col&ocirc;nia 
  maced&ocirc;nica, sendo filho do m&eacute;dico do rei da Maced&ocirc;nia e tendo-se 
  tornado preceptor de Alexandre, filho de Felipe, imperador maced&ocirc;nico, 
  quando se instala mais tarde uma guerra entre Atenas e a Maced&ocirc;nia, Arist&oacute;teles, 
  embora j&aacute; n&atilde;o tivesse nenhuma liga&ccedil;&atilde;o com a Maced&ocirc;nia 
  h&aacute; algum tempo, fica evidentemente numa posi&ccedil;&atilde;o suspeita; 
  &eacute; perseguido e tem de fugir para o ex&iacute;lio. De modo que n&atilde;o 
  foi uma vida f&aacute;cil, e um elemento constante desta vida &eacute; o contraste 
  entre o interesse puramente intelectual deste homem e a hostilidade pol&iacute;tica 
  e social que o cerca durante mais ou menos toda a vida, <i>e contra a qual ele 
  n&atilde;o deixa uma &uacute;nica palavra de lamenta&ccedil;&atilde;o ou de 
  recrimina&ccedil;&atilde;o</i>. N&atilde;o porque fosse insens&iacute;vel &agrave;s 
  injusti&ccedil;as, j&aacute; que muitas vezes protestou contra persegui&ccedil;&otilde;es 
  sofridas por amigos seus. as talvez ele fosse muito discreto para lamentar em 
  p&uacute;blico suas desventuras pessoais. </p>
<p align="JUSTIFY"></p>
<p align="CENTER"><b><i>A intui&ccedil;&atilde;o b&aacute;sica<br>
  de Arist&oacute;teles:<br>
  totalidade e organicidade.</i></b></p>
<p align="JUSTIFY"></p>
<p align="JUSTIFY">O esp&iacute;rito mais reflexivo e cient&iacute;fico de Arist&oacute;teles 
  faz com que ele imprima ao seu ensinamento, desde o in&iacute;cio, um sentido 
  de pesquisa que torna o seu Liceu um dep&oacute;sito de conhecimentos sobre 
  todas as disciplinas poss&iacute;veis e imagin&aacute;veis e o torna o primeiro 
  centro organizado de pesquisa que conhecemos na hist&oacute;ria do ocidente. 
  Ap&oacute;s ter sido preceptor de Alexandre, Arist&oacute;teles recebe dele 
  um dinheiro consider&aacute;vel, que lhe permite contratar um ex&eacute;rcito 
  de pessoas para que viajem e tragam para ele as informa&ccedil;&otilde;es de 
  que necessita: sobre geografia, geologia, vida dos animais, pol&iacute;tica 
  e leis dos demais pa&iacute;ses, etc. etc.. Nesse sentido, Arist&oacute;teles 
  p&ocirc;de materializar o intuito que &eacute; central em toda a sua obra — 
  o de organizar o conhecimento e fazer com que o<i> conjunto</i> das ci&ecirc;ncias 
  se torne um <i>sistema</i> das ci&ecirc;ncias. Busca, assim, desde o princ&iacute;pio, 
  um padr&atilde;o de coer&ecirc;ncia na organiza&ccedil;&atilde;o dos conhecimentos, 
  infinitamente mais rigoroso do que o que tinha sido exigido por Plat&atilde;o. 
  Quando estudamos a obra de Plat&atilde;o, vemos que tudo que ele escreveu vem 
  de inspira&ccedil;&otilde;es que teve na juventude e que lhe foram, por assim 
  dizer, inoculadas por S&oacute;crates bem pela heran&ccedil;a pitag&oacute;rica. 
  A intui&ccedil;&atilde;o b&aacute;sica de Plat&atilde;o, como a de S&oacute;crates 
  e dos pitag&oacute;ricos, &eacute; a do contraste entre dois tipos de objeto 
  do conhecimento: 1) os objetos dos sentidos que est&atilde;o em permanente muta&ccedil;&atilde;o 
  e se fazem e desfazem diante de n&oacute;s, dia a dia, como de resto, n&oacute;s 
  mesmos mudamos, nos fazemos e desfazemos, nosso corpo cresce, muda, envelhece 
  e morre; 2) os objetos da geometria, das matem&aacute;ticas, que tinham a caracter&iacute;stica 
  da perenidade, estabilidade, const&acirc;ncia, obedi&ecirc;ncia &agrave; regularidade 
  de leis que determinam implacavelmente, e imutavelmente, as duas rela&ccedil;&otilde;es. 
  Uma vez estabelecida uma rela&ccedil;&atilde;o matem&aacute;tica, constataram 
  esses fil&oacute;sofos, ela se reproduzia infinitamente sem que nada pudesse 
  alter&aacute;-la ou abal&aacute;-la. Este contraste, uma da primeiras no&ccedil;&otilde;es 
  transmitidas por S&oacute;crates, desperta em Plat&atilde;o a no&ccedil;&atilde;o 
  de que o mundo f&iacute;sico estaria envolvido numa rede de leis e propor&ccedil;&otilde;es 
  matem&aacute;ticas que constituiriam o verdadeiro segredo da realidade, a estrutura 
  invis&iacute;vel, mas r&iacute;gida, do inconstante mundo vis&iacute;vel. Esta 
  &eacute; a intui&ccedil;&atilde;o b&aacute;sica em Plat&atilde;o. As rela&ccedil;&otilde;es 
  matem&aacute;ticas constituem a parte superior do que ele chama de <i>mundo 
  das id&eacute;ias</i>. Esta id&eacute;ia plat&ocirc;nica penetrar&aacute; t&atilde;o 
  fundo na consci&ecirc;ncia humana que dois mil anos depois, quando surgia a 
  f&iacute;sica moderna — Newton, Galileu, Descartes, Kepler — &eacute; novamente 
  a mesma id&eacute;ia de encontrar o fundo matem&aacute;tico no qual se ap&oacute;ia 
  a realidade sens&iacute;vel que inspirar&aacute; os cientistas. Por mais rico 
  que seja o universo plat&ocirc;nico, vemos que todo ele n&atilde;o passa de 
  uma vasta especula&ccedil;&atilde;o em torno desta id&eacute;ia que &eacute;, 
  no fundo, de origem pitag&oacute;rica: de que os n&uacute;meros e rela&ccedil;&otilde;es 
  matem&aacute;ticas s&atilde;o a verdadeira ess&ecirc;ncia da realidade. De que 
  o mundo, tal como se apresenta a n&oacute;s, &eacute; de certo modo ilus&oacute;rio 
  ou falso — n&atilde;o totalmente, mas apenas uma express&atilde;o parcial de 
  um segredo que, na sua ess&ecirc;ncia, &eacute; matem&aacute;tico. Toda a obra 
  de Plat&atilde;o &eacute; uma constru&ccedil;&atilde;o feita em torno desta 
  id&eacute;ia b&aacute;sica. </p>
<p align="JUSTIFY">&#9;A obra de Arist&oacute;teles obedece desde o in&iacute;cio 
  a outro intuito. Ele percebe que n&atilde;o &eacute; poss&iacute;vel existirem 
  apenas dois mundos — um mais ou menos ilus&oacute;rio, e outro um pouco mais 
  real — mas que existem muitas faixas de realidade, formando um tecido enormemente 
  complexo mas dotado, sempre, de unidade e coes&atilde;o. E ser&aacute; esta 
  complexidade do real, ao mesmo tempo m&uacute;ltiplo nos seus nos seus planos, 
  aspectos, n&iacute;veis etc. e constituindo um todo coeso, ser&aacute; esta 
  id&eacute;ia da unidade na variedade que orientar&aacute; todos os esfor&ccedil;os 
  de Arist&oacute;teles desde o in&iacute;cio. Da&iacute; sua id&eacute;ia de 
  um <i>sistema</i> do conhecimento. O conhecimento tem de ser um sistema, ou 
  at&eacute;, mais propriamente um <i>organismo</i>. Um organismo &eacute; um 
  conjunto de &oacute;rg&atilde;os diferentes entre si mas que s&atilde;o todos 
  coordenados para uma certa fun&ccedil;&atilde;o. Separados desta fun&ccedil;&atilde;o 
  do organismo total, n&atilde;o fazem sentido algum. Tamb&eacute;m Arist&oacute;teles 
  concebe a id&eacute;ia de que esta totalidade org&acirc;nica, que &eacute; o 
  mundo, deveria por outro lado ser refletida no sistema das ci&ecirc;ncias, de 
  modo que o conhecimento formasse uma unidade que, como um organismo vivente, 
  pode crescer e transformar-se sem perder sua unidade. E com isto, inventa outra 
  id&eacute;ia que penetrar&aacute; muito fundo na mente humana — talvez mais 
  que a id&eacute;ia dos padr&otilde;es matem&aacute;ticos de Plat&atilde;o — 
  que &eacute; o que podemos chamar de <i>evolu&ccedil;&atilde;o org&acirc;nica</i>, 
  complementar &agrave; de <i>totalidade org&acirc;nica</i>. T&atilde;o fundo 
  como a id&eacute;ia plat&ocirc;nica penetrou no setor da astronomia e da f&iacute;sica, 
  a id&eacute;ia de Arist&oacute;teles penetrar&aacute; fundo nas ci&ecirc;ncias 
  da natureza terrestre, na biologia, na Hist&oacute;ria, na Est&eacute;tica e 
  mais tarde no que hoje chamamos de ci&ecirc;ncias humanas ou ci&ecirc;ncias 
  sociais. Praticamente todos os esfor&ccedil;os das ci&ecirc;ncias humanas, desde 
  que existem, &eacute; no sentido de conseguirem se organizar como totalidade 
  org&acirc;nica, mais ou menos no sentido em que Arist&oacute;teles organizou 
  o conjunto das ci&ecirc;ncias no seu tempo. A id&eacute;ia plat&ocirc;nica dos 
  padr&otilde;es matem&aacute;ticos rende o seu m&aacute;ximo, alcan&ccedil;a 
  o seu pleno rendimento na f&iacute;sica cl&aacute;ssica e na nova astronomia 
  de Kepler. Kepler, Galileu, Newton representam o auge da matematiza&ccedil;&atilde;o 
  da realidade. Mas a id&eacute;ia aristot&eacute;lica da totalidade org&acirc;nica, 
  se bem que exer&ccedil;a grande influ&ecirc;ncia, at&eacute; hoje ainda n&atilde;o 
  rendeu todos os seus frutos. Hoje em dia, o <i>holismo</i> &eacute; uma nova 
  tentativa de organizar o sistema das ci&ecirc;ncias segundo a id&eacute;ia da 
  totalidade org&acirc;nica. Esta id&eacute;ia n&atilde;o est&aacute; realizada 
  ainda. Por isto este curso se chama "Pensamento <i>e Atualidade</i> de Arist&oacute;teles". 
  Quando vemos hoje um esfor&ccedil;o gigantesco no sentido de emendar as ci&ecirc;ncias 
  humanas com as naturais, como se v&ecirc;, por exemplo, na obra deste grande 
  antrop&oacute;logo Edgar Morin, todo o esfor&ccedil;o dele e de toda a corrente 
  que representa n&atilde;o &eacute; nada mais que a tentativa de devolver ao 
  sistema das ci&ecirc;ncias aquela organicidade sist&ecirc;mica que Arist&oacute;teles 
  tinha lhes imprimido no come&ccedil;o, e que para n&oacute;s se perdeu de crise 
  em crise. Sendo assim, vemos que a obra de Arist&oacute;teles ainda est&aacute; 
  rendendo frutos e este &eacute; o motivo principal por que temos de estud&aacute;-la. 
  Praticamente tudo o que est&aacute; acontecendo no mundo das ci&ecirc;ncias 
  hoje s&oacute; pode ser compreendido como eco distante desta inspira&ccedil;&atilde;o 
  aristot&eacute;lica do sistema das ci&ecirc;ncias, de dar &agrave;s ci&ecirc;ncias 
  uma organicidade <i>enciclop&eacute;dica</i> (<i> kyklos</i> = c&iacute;rculo, 
  que representa totalidade, e <i>paidos</i> = educa&ccedil;&atilde;o, cultura, 
  forma&ccedil;&atilde;o da mente humana ), todas concorrendo para um mesmo fim, 
  como ocorre com os &oacute;rg&atilde;os do nosso corpo. </p>
<p align="JUSTIFY">&#9;Mas tudo isso n&atilde;o quer dizer que o legado aristot&eacute;lico 
  seja por toda parte bem recebido com afetuosa gratid&atilde;o. Esse legado parece 
  que n&atilde;o pode ser adquirido sen&atilde;o atrav&eacute;s do conflito —- 
  dialeticamente, no sentido hegeliano do termo. Do mesmo modo que Arist&oacute;teles 
  foi muito combatido em vida, vamos ver que uma discuss&atilde;o com Arist&oacute;teles, 
  muitas vezes amarga e cheia de recrimina&ccedil;&otilde;es tem acompanhado a 
  hist&oacute;ria do pensamento ocidental h&aacute; dois mil anos. Mas nem todas 
  as discuss&otilde;es foram construtivas. As tentativas de destruir Arist&oacute;teles, 
  de suprimir o seu legado da mem&oacute;ria humana tamb&eacute;m foram muitas, 
  ao longo da hist&oacute;ria. A&iacute; j&aacute; n&atilde;o se trata da leg&iacute;tima 
  contesta&ccedil;&atilde;o cient&iacute;fica, que Arist&oacute;teles apreciava 
  tanto que fez dela uma t&eacute;cnica ( a dial&eacute;tica ), e sim de manifesta&ccedil;&otilde;es 
  de &oacute;dio irracional &agrave; intelig&ecirc;ncia mesma. Mas quando cr&ecirc;em 
  t&ecirc;-lo matado de um lado, ele ressurge de outro. De certo modo, Arist&oacute;teles 
  tem constitu&iacute;do para a civiliza&ccedil;&atilde;o ocidental um fantasma, 
  como o de Merlin, "um sonho para alguns e um pesadelo para outros" , do qual 
  ningu&eacute;m se livra completamente e que, mais dia menos dia, cruzar&aacute; 
  o caminho de quem busca a verdade, para ajud&aacute;-lo mas tamb&eacute;m para 
  test&aacute;-lo. Da&iacute; o sentimento amb&iacute;guo, de amor-&oacute;dio, 
  que ele inspira a muitos. Na verdade, isso n&atilde;o acontece s&oacute; no 
  Ocidente, mas tamb&eacute;m no Oriente. No mundo isl&acirc;mico h&aacute; escolas 
  de espiritualidade que v&ecirc;em Arist&oacute;teles como um profeta, um enviado 
  de Deus, e outras que o consideram um tentador diab&oacute;lico. A Igreja ortodoxa 
  russa chegou a proibir a sua leitura, enquanto Sto. Tom&aacute;s o considerava 
  o pr&iacute;ncipe dos fil&oacute;sofos. Ap&oacute;s dois mil anos, &eacute; 
  melhor tentar achar com ele um <i>modus</i> <i>vivendi</i>. Para mim, a quest&atilde;o 
  est&aacute; resolvida: considero-o o melhor dos mestres, o mais honesto, o mais 
  sincero, o mais sensato, o mais humano, inclusive em seus defeitos mais &oacute;bvios. 
</p>
<p align="JUSTIFY">&nbsp;</p>
      <p align="center"><a href="pensaris1_2.htm">Segunda parte</a></p>
<p align="JUSTIFY"></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
