<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensamento e Atualidade de Aristóteles - quarta aula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i> - 7</u></font></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"><i class="destaque"><font size="5"><b><span class="titulo">Pensamento 
        e Atualidade de Arist&oacute;teles</span><br>
  </b></font></i><span class="destaque">QUARTA AULA</span></p>
<p align="CENTER"><font size="2" class="destaque">5 de abril de 1994</font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font size="2">Transcri&ccedil;&atilde;o de:<br>
  Helo&iacute;sa Madeira,<br>
  Jo&atilde;o Carlos Madeira<br>
  e K&aacute;tia Torres Ribeiro.</font></p>
<p align="CENTER"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><b>1<sup><u>a</u></sup> parte</b></p>
<p align="center">&nbsp;</p>
<p align="JUSTIFY">A intui&ccedil;&atilde;o b&aacute;sica de Arist&oacute;teles 
  &eacute; a id&eacute;ia de totalidade - a esta id&eacute;ia voltaremos muitas 
  vezes, aprofundando mais e reconstruindo tudo a partir dela, que me parece a 
  chave da obra.</p>
<p>O item que se segue - a estrutura da obra de Arist&oacute;teles segundo a tradi&ccedil;&atilde;o 
  - nos d&aacute; a divis&atilde;o que vamos usar como ponto de partida hipot&eacute;tico. 
  N&atilde;o quer dizer que eu aceite esta divis&atilde;o e que ache que a organiza&ccedil;&atilde;o 
  a ser compreendida na obra de Arist&oacute;teles seja exatamente esta. Apenas, 
  como esta estrutura &eacute; tomada como ponto de refer&ecirc;ncia desde o come&ccedil;o 
  da era crist&atilde;, vamos us&aacute;-la como ponto de partida de nossas investiga&ccedil;&otilde;es. 
  Esta divis&atilde;o foi mencionada tamb&eacute;m de passagem na primeira aula. 
  Vamos aprofund&aacute;-la ao longo das aulas, e assim iremos estruturando este 
  tema em torno de alguns p&oacute;los de atra&ccedil;&atilde;o aos quais retornaremos 
  de tempos em tempos. A quest&atilde;o da intui&ccedil;&atilde;o b&aacute;sica 
  &eacute; um deles, a da estrutura da obra &eacute; outro.</p>
<p>O primeiro editor da obra de Arist&oacute;teles, que foi Andr&ocirc;nico de 
  Rodes, fez um divis&atilde;o de suas obras partindo da id&eacute;ia de que ela 
  deveria acompanhar rigorosamente as divis&otilde;es que Arist&oacute;teles estabelecia 
  no sistema das ci&ecirc;ncias, de modo que a divis&atilde;o em volumes seria 
  um reflexo da divis&atilde;o ideal ou da divis&atilde;o l&oacute;gica das ci&ecirc;ncias. 
  Esta divis&atilde;o feita por Andr&ocirc;nico, embora muito criticada ao longo 
  dos tempos, jamais foi alterada. A cr&iacute;tica principal que se pode fazer 
  a ela &eacute; que a divis&atilde;o do sistema das ci&ecirc;ncias &eacute; sempre 
  do tipo ideal. Quando voc&ecirc; estrutura o sistema das ci&ecirc;ncias, est&aacute; 
  definindo como esta divis&atilde;o<i> deveria</i> ser, ou seja, quais os setores 
  da realidade que estas ci&ecirc;ncias deveriam idealmente abordar e quais os 
  crit&eacute;rios da divis&atilde;o ideal. Enquanto isto, a divis&atilde;o dos 
  textos em volumes &eacute; uma divis&atilde;o real e acidental. Porque, uma 
  vez definido o sistema das ci&ecirc;ncias, primeiro: da&iacute; n&atilde;o decorre 
  que o sujeito deva escrever um livro sobre cada ci&ecirc;ncia que ele tenha 
  citado na divis&atilde;o; segundo: mesmo que idealmente o indiv&iacute;duo queira 
  escrever um volume para cada ci&ecirc;ncia, n&atilde;o est&aacute; dito que 
  ele v&aacute; conseguir faz&ecirc;-lo. Pode, por exemplo, morrer antes. Ou seja, 
  divis&atilde;o de textos &eacute; uma divis&atilde;o de objetos, enquanto divis&atilde;o 
  do sistema das ci&ecirc;ncias &eacute; uma divis&atilde;o de conceitos. Nem 
  sempre uma coisa ter&aacute; de acompanhar a outra. No conjunto da hist&oacute;ria 
  da filosofia &eacute; raro que um fil&oacute;sofo escreva um volume para cada 
  ci&ecirc;ncia de acordo com a divis&atilde;o exata que ele fez dos v&aacute;rios 
  assuntos. Um exemplo disto seria Kant. Ele divide os assuntos e escreve um volume 
  para cada um. Outro exemplo, os escol&aacute;sticos. Depois que a Escol&aacute;stica 
  foi-se consolidando - n&atilde;o ainda em Santo Tom&aacute;s de Aquino -, firmou-se 
  com ela uma divis&atilde;o ideal das ci&ecirc;ncias que por sua vez se projetou 
  numa divis&atilde;o em volumes. Na obra do cardeal Mercier, por exemplo, h&aacute; 
  um rigoroso paralelismo entre as divis&otilde;es do sistema e a reparti&ccedil;&atilde;o 
  dos volumes, mas acho que esse paralelismo s&oacute; pode se realizar perfeitamente 
  em obras que exp&otilde;em uma filosofia velha e consagrada, n&atilde;o naquelas 
  que exp&otilde;em a doutrina que o fil&oacute;sofo est&aacute; criando naquele 
  mesmo momento. A filosofia em estado nascente tem geralmente uma exposi&ccedil;&atilde;o 
  improvisada e assim&eacute;trica. O neotomismo &eacute; por isto mais organizado, 
  editorialmente, do que o tomismo. Se voc&ecirc; tomar os escol&aacute;sticos 
  menores, sobretudo os mais recentes, por exemplo, Maritain ou Andr&eacute; Marc, 
  ver&aacute; que eles fazem um volume de l&oacute;gica, um de psicologia, um 
  de metaf&iacute;sica, acompanhando a divis&atilde;o das ci&ecirc;ncias. </p>
<p>Nesta divis&atilde;o feita por Andr&ocirc;nico, n&atilde;o fica muito claro 
  se ele est&aacute; falando de idealidades ou de realidades, de conceitos ou 
  de textos efetivamente existentes. O pior de tudo &eacute; que, se s&oacute; 
  havia sobrado, com as perdas, um ter&ccedil;o da obra aristot&eacute;lica, como 
  este ter&ccedil;o poderia acompanhar a divis&atilde;o global do sistema das 
  ci&ecirc;ncias? Mesmo que Arist&oacute;teles tivesse escrito os volumes rigorosamente 
  de acordo com as divis&otilde;es do sistema, se dois ter&ccedil;os da sua obra 
  foram perdidos seria muito pouco prov&aacute;vel que sobrasse exatamente um 
  pouco de texto para cada divis&atilde;o, sem deixar nenhuma em branco.</p>
<p>A divis&atilde;o de Andr&ocirc;nico &eacute; a seguinte: primeiro, haveria 
  um setor consagrado ao m&eacute;todo de todas as ci&ecirc;ncias; &eacute; isto 
  que Arist&oacute;teles chama de <i>Organon</i>, que quer dizer "instrumento". 
  A&iacute; est&atilde;o os modos de esquematizar o pensamento que s&atilde;o 
  comuns a todas as ci&ecirc;ncias, a todos os setores do conhecimento, os tratados 
  de l&oacute;gica, em suma, os tratados que se referem aos discursos de modo 
  geral. Para se orientar no mundo de Arist&oacute;teles, h&aacute; uma s&eacute;rie 
  de nomes que &eacute; preciso decorar, assim como nomes de ruas, para voc&ecirc; 
  saber aonde est&aacute; entrando. </p>
<p>&nbsp;</p>
<p align="CENTER"><b><i>As Categorias:<br>
  </i></b><b><i>o primeiro livro da<br>
  </i></b><b><i>s&eacute;rie "L&oacute;gica"</i></b></p>
<p>&nbsp;</p>
<p>A primeira obra do <i>Organon</i> chama-se "As Categorias". <i>Categorias</i> 
  s&atilde;o as formas b&aacute;sicas sob as quais a realidade chega at&eacute; 
  n&oacute;s. Voc&ecirc; percebe alguma coisa e esta coisa que voc&ecirc; percebe 
  &eacute; ou um <i>ente real </i>- como por exemplo percebo voc&ecirc;s neste 
  momento -, ou ent&atilde;o &eacute; uma <i>qualidade</i> - quando voc&ecirc; 
  percebe que est&aacute; com calor; ou &eacute; uma <i>rela&ccedil;&atilde;o 
  </i>entre as duas coisas - quando digo que a caneta est&aacute; em cima da mesa; 
  ou &eacute; uma <i>a&ccedil;&atilde;o</i> que est&aacute; sendo praticada por 
  algum ente - o cachorro mordeu o menino. Todas as coisas que posso perceber 
  no mundo est&atilde;o colocadas numa destas categorias. Elas s&atilde;o a divis&atilde;o 
  m&aacute;xima da realidade. E seriam, equivalentemente, os v&aacute;rios tipos 
  de conceitos poss&iacute;veis.</p>
<p>Voltando &agrave; frase "o cachorro mordeu o menino"- pergunto: mas isso &eacute; 
  real? Sim. A a&ccedil;&atilde;o do cachorro morder o menino &eacute; real, mas 
  uma a&ccedil;&atilde;o pressup&otilde;e um sujeito que a pratique. No entanto 
  o sujeito n&atilde;o pressupunha esta a&ccedil;&atilde;o. O cachorro poderia 
  ser perfeitamente real sem morder menino algum. Para que ele mordesse o menino 
  seria preciso que ele j&aacute; fosse real antes disto e que o menino tamb&eacute;m 
  o fosse. Entendemos assim que a realidade da a&ccedil;&atilde;o n&atilde;o &eacute; 
  do mesmo tipo que a realidade do ente, daquilo que Arist&oacute;teles denomina 
  <i>subst&acirc;ncia</i>. No entanto, ela &eacute; real e n&atilde;o poder&iacute;amos 
  reduzir a realidade da a&ccedil;&atilde;o &agrave; do sujeito. N&atilde;o basta 
  que o cachorro exista para que ele morda. Entendemos que a a&ccedil;&atilde;o 
  tem um tipo de realidade pr&oacute;pria que n&atilde;o se reduz &agrave; realidade 
  do sujeito, embora n&atilde;o exista sem ela.</p>
<p>Estas v&aacute;rias modalidades de realidade &eacute; que s&atilde;o as categorias. 
  Isto do ponto de vista ontol&oacute;gico. Do ponto de vista l&oacute;gico, dizemos 
  que elas s&atilde;o as esp&eacute;cies de conceitos que existem. Ou seja, conforme 
  as v&aacute;rias esp&eacute;cies de realidade, teremos outros tantos tipos de 
  conceitos. As <i>Categorias</i> s&atilde;o o primeiro livro da l&oacute;gica.</p>
<p>&nbsp;</p>
<p align="CENTER"><b><i>Os predic&aacute;veis:<br>
  </i></b><b><i>defini&ccedil;&atilde;o, g&ecirc;nero,<br>
  </i></b><b><i>propriedade e acidente</i></b></p>
<p>&nbsp;</p>
<p>O livro trata tamb&eacute;m de uma outra distin&ccedil;&atilde;o. Quando fa&ccedil;o 
  uma afirma&ccedil;&atilde;o qualquer a respeito de um ente, ela pode referir-se 
  &agrave;quilo que o ente &eacute; essencialmente; a algo que ele fez acidentalmente, 
  ou seja, que n&atilde;o faz parte da defini&ccedil;&atilde;o dele; e pode referir-se 
  a algo que n&atilde;o &eacute; nem parte de sua ess&ecirc;ncia, nem acidente.</p>
<p>Se digo: "O homem &eacute; um animal racional" - estou dando uma defini&ccedil;&atilde;o 
  do homem. Por&eacute;m se digo: "O homem &eacute; capaz de aprender aritm&eacute;tica" 
  - isto n&atilde;o faz parte da defini&ccedil;&atilde;o, mas decorre dela logicamente. 
  A isto chamamos propriedade, aquilo que &eacute; pr&oacute;prio do ente. Agora, 
  se digo: "Fulano aprendeu aritm&eacute;tica" isto &eacute; um acidente, porque 
  n&atilde;o &eacute; necess&aacute;rio que ele aprenda aritm&eacute;tica de fato. 
  Toda e qualquer senten&ccedil;a que voc&ecirc; diga a respeito de qualquer coisa 
  vai cair numa destas modalidades.</p>
<p>Ou vai estar dando a defini&ccedil;&atilde;o do ser, ou vai estar dizendo um 
  acidente ou uma propriedade dele, ou ainda pode estar dizendo o g&ecirc;nero 
  a que ele pertence. Por exemplo: "o cachorro &eacute; um animal" n&atilde;o 
  &eacute; uma defini&ccedil;&atilde;o de cachorro, nem um acidente nem uma propriedade. 
  Digo apenas o g&ecirc;nero. A defini&ccedil;&atilde;o se faz indicando o g&ecirc;nero 
  a que um ente pertence e qual a diferen&ccedil;a que ele tem em rela&ccedil;&atilde;o 
  aos outros do mesmo g&ecirc;nero. Voc&ecirc;s podem testar isto com quaisquer 
  pensamentos e quaisquer frases. Isto continua sendo rigorosamente assim. </p>
<p>Esta divis&atilde;o em quatro &eacute; a dos predic&aacute;veis. Por que este 
  nome? Predicar quer dizer atribuir alguma coisa a algum ente. Tudo o que se 
  afirma &eacute; uma predica&ccedil;&atilde;o, &eacute; atribuir um predicado 
  a um sujeito. Tudo o que se fala pode ser colocado ou na t&aacute;bua das categorias 
  ou na t&aacute;bua dos quatro predic&aacute;veis. Quanto &agrave;s categorias 
  o pr&oacute;prio Arist&oacute;teles mostra d&uacute;vida quanto ao seu n&uacute;mero. 
  Numa lista d&aacute; sete, e outra d&aacute; oito, em outra dez. Isto significa 
  que esta parte da teoria n&atilde;o est&aacute; pronta. Quanto &agrave;s sete 
  categorias b&aacute;sicas n&atilde;o parece haver d&uacute;vida, porque ele 
  as repete sempre. Al&eacute;m disso verifiquei que este n&uacute;mero &eacute; 
  o mesmo em todos os sistemas de categorias conhecidas nas outras l&oacute;gicas 
  do mundo (chinesa, hindu etc.).</p>
<p>Quando existe uma coincid&ecirc;ncia muito grande entre indiv&iacute;duos de 
  muitas civiliza&ccedil;&otilde;es sem contato entre si e com mil&ecirc;nios 
  de dist&acirc;ncia, muito provavelmente estes indiv&iacute;duos est&atilde;o 
  captando estruturas b&aacute;sicas do pensamento humano ou da realidade mesma. 
  Ent&atilde;o podemos fechar neg&oacute;cio em torno das seguintes categorias: 
  1- subst&acirc;ncia, 2- quantidade, 3- qualidade, 4- rela&ccedil;&atilde;o, 
  5- a&ccedil;&atilde;o, 6- paix&atilde;o, 7- espa&ccedil;o/tempo.</p>
<p>O segundo livro da s&eacute;rie da l&oacute;gica chama-se "Da Interpreta&ccedil;&atilde;o" 
  (&nbsp;<i>Peri Hermeneias</i>&nbsp;). Quando Dante fala: "No meio do caminho 
  desta vida, eu me encontrei por um selva escura, onde a correta via era perdida", 
  classifique isto nas categorias, se puder: de que Dante est&aacute; falando? 
  De um acidente, teoricamente. Nem todo mundo se encontra, em determinada etapa 
  da vida, perdido em uma selva escura. Por&eacute;m, num outro sentido,podemos 
  dizer: isto &eacute; uma imagem de um processo essencial &agrave; vida humana, 
  segundo Dante. A vida humana &eacute; perder-se do caminho reto, porque vivemos 
  no tempo, entre os acidentes, e perdemos o sentido da nossa caminhada. E isto 
  &eacute; um processo essencial &agrave; vida humana. Se &eacute; essencial, 
  como pode ser um acidente? </p>
<p>Vemos que antes de classificar pelos predic&aacute;veis e pelas categorias 
  &eacute; necess&aacute;rio <i>interpretar</i> a senten&ccedil;a. Conforme o 
  sentido, a mesma senten&ccedil;a poder&aacute; equivaler a uma defini&ccedil;&atilde;o, 
  a uma propriedade, um acontecimento etc.</p>
<p>N&atilde;o podemos identificar a senten&ccedil;a gramaticalmente considerada, 
  materialmente falada, com a proposi&ccedil;&atilde;o l&oacute;gica correspondente. 
  Por exemplo, se se trata de uma obra po&eacute;tica, a mesma senten&ccedil;a 
  equivale a quatro, cinco, dez proposi&ccedil;&otilde;es l&oacute;gicas. A interpreta&ccedil;&atilde;o 
  correta da frase e de seu desdobramento nas proposi&ccedil;&otilde;es ou ju&iacute;zos 
  l&oacute;gicos formais &eacute; uma opera&ccedil;&atilde;o preliminar. &Eacute; 
  por isso que a gram&aacute;tica n&atilde;o funciona nem funcionaria jamais. 
  Na gram&aacute;tica, o cachorro, por exemplo, &eacute; substantivo, mas o azul 
  tamb&eacute;m &eacute; substantivo, embora &agrave;s vezes tamb&eacute;m seja 
  adjetivo. Ou seja, estes conceitos l&oacute;gicos das categorias n&atilde;o 
  correspondem rigorosamente aos conceitos gramaticais que depois foram forjados 
  com base neles. Houve alguns espertinhos, a come&ccedil;ar por um dos fundadores 
  da l&oacute;gica matem&aacute;tica - Rudolph Carnap - que dizem que as categorias 
  de Arist&oacute;teles s&atilde;o apenas uma extrapola&ccedil;&atilde;o das categorias 
  gramaticais. Ele as teria tomado, dando-lhes um sentido l&oacute;gico. Isto 
  &eacute; pura ignor&acirc;ncia, pois ningu&eacute;m havia pensado em categorias 
  gramaticais at&eacute; ent&atilde;o, n&atilde;o existia nenhuma gram&aacute;tica 
  da l&iacute;ngua grega e as primeiras especula&ccedil;&otilde;es gramaticais 
  dos gregos s&atilde;o do s&eacute;culo I a.C., e baseadas em Arist&oacute;teles. 
</p>
<p>Carnap pertence &agrave; escola neopositivista. Para os neopositivistas, as 
  categorias aristot&eacute;licas seriam apenas tipos de palavras, quando o que 
  se deu foi o contr&aacute;rio: a gram&aacute;tica &eacute; que surge com base 
  na l&oacute;gica de Arist&oacute;teles. Surge, e j&aacute; faz uma confus&atilde;o 
  medonha, porque evidentemente os tipos de palavras n&atilde;o correspondem a 
  estes tipos de conceitos. Porque as palavras s&atilde;o apenas signos que indicam 
  sons que por sua vez indica id&eacute;ias. S&atilde;o representa&ccedil;&otilde;es 
  indiretas de conceitos. A uma mesma palavra podem corresponder tr&ecirc;s, quatro, 
  dez conceitos diferentes. &Eacute; evidente que se temos sete tipos de conceitos, 
  n&atilde;o vamos poder ter sete tipos de palavras. Assim como a um mesmo ser 
  correspondem incont&aacute;veis maneiras de represent&aacute;-lo. Voc&ecirc; 
  pode ser representado pelo seu nome, ou por uma fotografia (&nbsp;num outro 
  sentido da palavra representar&nbsp;), e ainda em outro sentido, por um procurador, 
  ou por um objeto de sua propriedade (&nbsp;marcando um lugar etc.&nbsp;). Entre 
  o conceito e a palavra a rela&ccedil;&atilde;o &eacute; esta.</p>
<p>Nossos educadores, o Minist&eacute;rio da Educa&ccedil;&atilde;o, acham que 
  o ensino do pensamento, o ensinar a raciocinar - incumbe aos professores de 
  portugu&ecirc;s. Ao ensinar a redigir, estariam ensinando a pensar. E &eacute; 
  evidente que uma coisa nada tem a ver com a outra. Isto &eacute; admitir que 
  ningu&eacute;m pensa nada antes da escrever a primeira palavra. Existe um hiato 
  de pelo menos sete anos entre aprender a pensar e aprender a escrever. E segundo 
  lugar, os processos que estruturam a gram&aacute;tica n&atilde;o s&atilde;o 
  processos l&oacute;gicos. Uma gram&aacute;tica se forma por usos e acidentes. 
  Se as pessoas decidem chamar gato de ab&oacute;bora, ao fim de umas duas ou 
  tr&ecirc;s gera&ccedil;&otilde;es o gato fica ab&oacute;bora definitivamente. 
</p>
<p>A gram&aacute;tica se faz empiricamente, isto &eacute;, ao sabor de fatos reais. 
  E esperar que ela tenha uma estrutura l&oacute;gica &eacute; como esperar que 
  os resultados da loteria esportiva funcionem com um rigoroso padr&atilde;o l&oacute;gico 
  repetitivo. As estruturas da gram&aacute;tica n&atilde;o s&atilde;o l&oacute;gicas 
  - s&atilde;o estruturas de sons e grafismos que s&atilde;o sedimentadas pelo 
  uso, uso este que est&aacute; submetido a milh&otilde;es de influ&ecirc;ncias 
  casuais. Por exemplo, antes e depois do sujeito comprar televis&atilde;o, sua 
  linguagem n&atilde;o ser&aacute; a mesma. Se dois povos entram em contato mais 
  estreito, o povo mais forte, mais antigo, mais civilizado, exercer&aacute; sobre 
  o outro uma influ&ecirc;ncia terr&iacute;vel. &Eacute; o que acontece hoje com 
  a l&iacute;ngua inglesa que est&aacute; comendo a nossa l&iacute;ngua, n&atilde;o 
  no sentido de exportar palavras, processo normal, mas no exportar estruturas 
  de frases: estamos falando portugu&ecirc;s com estrutura de frase inglesa. Isto 
  &eacute; muito comum em jornais, televis&atilde;o etc. Os brasileiros tamb&eacute;m 
  come&ccedil;am a dar um valor sem&acirc;ntico diferente &agrave;s suas pr&oacute;prias 
  palavras, similar ao valor sem&acirc;ntico de palavras vagamente parecidas da 
  l&iacute;ngua inglesa. Isto &eacute; a estrutura mental de um povo sendo implantada 
  sobre outro. O resultado disto ser&aacute; maior ou menor conforme o apego maior 
  ou menor que cada popula&ccedil;&atilde;o tenha aos seus costumes lingu&iacute;sticos 
  anteriores.</p>
<p>&Eacute; uma trama estabelecida pelo desenrolar dos fatos, e ent&atilde;o n&atilde;o 
  obedece a uma regra l&oacute;gica, mas ao puro empirismo. O servi&ccedil;o da 
  gram&aacute;tica consiste e descrever o estado da l&iacute;ngua e cada momento, 
  mais ou menos como ela se encontra. E por uma decis&atilde;o de ordem est&eacute;tica, 
  estabelecer certos usos como preferenciais. Mas &eacute; uma decis&atilde;o 
  est&eacute;tica. Quando dizemos que tal frase ou tal outra &eacute; errada, 
  ela &eacute; errada em fun&ccedil;&atilde;o de determinado padr&atilde;o que 
  num certo momento foi adotado, &agrave;s vezes por uma conveni&ecirc;ncia sociol&oacute;gica, 
  ou pol&iacute;tica. Quando uma prov&iacute;ncia &eacute; mais adiantada do que 
  as outras, a linguagem dela se torna padr&atilde;o para que as pessoas possa 
  entender-se, como aconteceu na It&aacute;lia, quando o dialeto da prov&iacute;ncia 
  toscana foi adotado como l&iacute;ngua italiana. O que chamamos l&iacute;ngua 
  italiana hoje &eacute; na verdade um dos dialetos, que se tornou dominante. 
  Ent&atilde;o o italiano aprende em casa o seu pr&oacute;prio dialeto e na escola 
  o toscano. &Eacute; um processo de unifica&ccedil;&atilde;o da l&iacute;ngua. 
  Isto n&atilde;o quer dizer que a l&iacute;ngua toscana seja em si melhor do 
  que as outras. Os processos de uniformiza&ccedil;&atilde;o da l&iacute;ngua 
  obedece a fatores casuais. Hoje em dia no Brasil, a linguagem-padr&atilde;o 
  &eacute; a da Rede Globo. Podemos questionar a autoridade da Rede Globo em mat&eacute;ria 
  gramatical, mas n&atilde;o podemos questionar o seu poder, e a gram&aacute;tica 
  n&atilde;o &eacute; feita pela autoridade, ela &eacute; feita pelo poder. Quem 
  fala mais alto acaba sendo imitado.</p>
<p>A tentativa de estruturar a gram&aacute;tica segundo conceitos rigorosamente 
  l&oacute;gicos leva a pervers&otilde;es. Um exemplo comum &eacute; a diferen&ccedil;a 
  que existe entre sujeito l&oacute;gico e sujeito gramatical. Se digo: "Jo&atilde;o 
  matou Pedro", o sujeito &eacute; Jo&atilde;o. Agora digo: "Pedro foi morto por 
  Jo&atilde;o". O sujeito gramatical &eacute; Pedro, mas o sujeito l&oacute;gico 
  continua sendo Jo&atilde;o. Isto &eacute; para verem o abismo que existe entre 
  l&oacute;gica e gram&aacute;tica. E tamb&eacute;m deve dar para entender a que 
  desastre deve levar a id&eacute;ia de quem tem de ensinar a pensar &eacute; 
  o professor de portugu&ecirc;s.</p>
<p>Al&eacute;m de levar em conta as categorias e os predic&aacute;veis, para poder 
  aplicar estes conceitos &agrave; classifica&ccedil;&atilde;o dos demais conceitos, 
  &eacute; necess&aacute;rio que a frase seja interpretada e que da senten&ccedil;a 
  gramatical considerada n&oacute;s retiremos os ju&iacute;zos ou proposi&ccedil;&otilde;es 
  formais. Se pegamos esta primeira senten&ccedil;a da <i>Divina Com&eacute;dia</i>, 
  ela &eacute; uma senten&ccedil;a s&oacute;, mas poder&aacute; ter um ou mais 
  sentidos que constituir&atilde;o as suas proposi&ccedil;&otilde;es formais, 
  que est&atilde;o materialmente todas na mesma frase. Jamais confundir a senten&ccedil;a 
  real com as proposi&ccedil;&otilde;es formais. A senten&ccedil;a pode ser amb&iacute;gua, 
  ter dois sentidos, duas proposi&ccedil;&otilde;es formais. &Eacute; disto que 
  trata o livro da interpreta&ccedil;&atilde;o. </p>
<p>A frase de Dante, conforme seja interpretada como acidental ou pr&oacute;pria 
  do destino humano, j&aacute; tem duas proposi&ccedil;&otilde;es formais que 
  teriam de ser analisadas separadamente. &Eacute; pr&oacute;prio da linguagem 
  po&eacute;tica corresponder a v&aacute;rias proposi&ccedil;&otilde;es formais 
  poss&iacute;veis e &eacute; por isso mesmo que ela &eacute; sint&eacute;tica. 
  Se desmembr&aacute;ssemos, para cada senten&ccedil;a, uma proposi&ccedil;&atilde;o 
  formal, ter&iacute;amos uma linguagem logicalizada. Ora, nem a l&iacute;ngua 
  corrente do dia-a-dia. nem a l&iacute;ngua liter&aacute;ria, nem a de comunica&ccedil;&atilde;o 
  social ou jornal&iacute;stica ou da televis&atilde;o - nada disto &eacute; linguagem 
  logicalizada. Tudo isto &eacute; linguagem amb&iacute;gua. </p>
<p>A diferen&ccedil;a da linguagem po&eacute;tica &eacute; que ela &eacute; um 
  tratamento t&eacute;cnico dado a esta linguagem amb&iacute;gua. O poeta &eacute; 
  amb&iacute;guo porque quer, porque quer fazer senten&ccedil;as que contenham 
  o m&aacute;ximo de proposi&ccedil;&otilde;es formais poss&iacute;veis. O m&aacute;ximo 
  de sentidos no m&iacute;nimo de palavras - isto &eacute; a poesia. A linguagem 
  do dia-a-dia n&atilde;o &eacute; amb&iacute;gua por escolha; ela n&atilde;o 
  consegue ser outra coisa. O poeta &eacute; amb&iacute;guo por sufici&ecirc;ncia, 
  e n&oacute;s por defici&ecirc;ncia - mas h&aacute; ambiguidade nos dois casos.</p>
<p>A terceira obra de l&oacute;gica seria os "T&oacute;picos", que tratam da ci&ecirc;ncia 
  da dial&eacute;tica, que leva este nome por tratar da confronta&ccedil;&atilde;o 
  de dois discursos simult&acirc;neos (dois ou mais). Segundo Arist&oacute;teles, 
  a dial&eacute;tica &eacute; a arte de raciocinar onde n&atilde;o temos premissas 
  firmes, ou seja, onde n&atilde;o conhecemos os princ&iacute;pios do assunto. 
  A&iacute; n&atilde;o temos base para raciocinar sobre os casos particulares. 
  Imagine que voc&ecirc; &eacute; Charles Darwin estudando a evolu&ccedil;&atilde;o 
  animal. Voc&ecirc; encontra o esqueleto de um determinado bicho e quer referi-lo 
  a uma evolu&ccedil;&atilde;o. Voc&ecirc; vai ter primeiro de situa-lo num certo 
  momento, depois da esp&eacute;cie que o antecedeu e antes da que o sucedeu. 
  Para isto voc&ecirc; precisa ter a no&ccedil;&atilde;o pronta da escala. Se 
  voc&ecirc; n&atilde;o tem a escala pronta ao menos como hip&oacute;tese, n&atilde;o 
  pode situar o bicho. &Eacute; evidente que Charles Darwin n&atilde;o encontrou 
  a doutrina da evolu&ccedil;&atilde;o pronta. Ele encontrava fatos biol&oacute;gicos, 
  mas na hora de compreend&ecirc;-los, lhe faltavam os princ&iacute;pios explicativos 
  e mesmo os princ&iacute;pios classificat&oacute;rios pelos quais pudesse situar 
  cada fato. Ent&atilde;o, como raciocinar? Tinha de fazer v&aacute;rias hip&oacute;teses. 
  Por exemplo, voc&ecirc; faz duas hip&oacute;teses a respeito do mesmo fato - 
  encontra um determinado bicho e diz: "Isto aqui parece ser parente da lagartixa, 
  mas por outro lado parece ser parente do hipop&oacute;tamo". &Eacute; dif&iacute;cil 
  ter acontecido isto a qualquer esqueleto real, mas suponhamos que voc&ecirc; 
  tivesse estas duas hip&oacute;teses. Quando Darwin associou o elefante ao cavalo, 
  como o fez? &Agrave; luz das apar&ecirc;ncias, n&atilde;o seria mais l&oacute;gico 
  procurar um parentesco com o rinoceronte, com alguma coisa mais parecida fisicamente? 
  Por que ele achou o parentesco com o cavalo? Porque n&atilde;o usou o crit&eacute;rio 
  de apar&ecirc;ncia macrosc&oacute;pica, mas o da conforma&ccedil;&atilde;o dos 
  ossos. Talvez, se tivesse encontrado outro crit&eacute;rio, teria feito outras 
  associa&ccedil;&otilde;es. Pela estrutura dos ossos, viu que se tratava de esp&eacute;cies 
  cont&iacute;guas ou parentes. Para cada um destes casos, ele tinha v&aacute;rias 
  hip&oacute;teses poss&iacute;veis. Ora, duas hip&oacute;teses contr&aacute;rias 
  se sustentam em duas s&eacute;ries contr&aacute;rias de raz&otilde;es. H&aacute; 
  argumentos a favor desta, que formam uma linha de racioc&iacute;nio, e argumentos 
  em favor daquela, que formam outra linha de racioc&iacute;nio. Esta compara&ccedil;&atilde;o 
  &eacute; que se chama dial&eacute;tica. Quando voc&ecirc; n&atilde;o tem princ&iacute;pios 
  para explicar o caso determinado que voc&ecirc; est&aacute; averiguando, s&oacute; 
  lhe resta procurar estes princ&iacute;pios. E como encontr&aacute;-los? Seguindo 
  as v&aacute;rias linhas de hip&oacute;teses contr&aacute;rias, ao mesmo tempo. 
  N&atilde;o pode ser uma depois da outra. Porque cada hip&oacute;tese &eacute; 
  validada pelo confronto com a sua contr&aacute;ria. Entre duas hip&oacute;teses, 
  uma parece mais v&aacute;lida. Ent&atilde;o a que sobrou voc&ecirc; compara 
  com uma terceira e assim por diante. Por isso se chama dial&eacute;tica, porque 
  &eacute; sempre uma opera&ccedil;&atilde;o dupla.</p>
<p>A arte da dial&eacute;tica serve, segundo Arist&oacute;teles, para tr&ecirc;s 
  coisas:</p>
<p>1) Para investiga&ccedil;&otilde;es nas quais n&atilde;o existam ainda princ&iacute;pios 
  cient&iacute;ficos assentados.</p>
<p>2) Para o treinamento da mente. A dial&eacute;tica servir&aacute; ao longo 
  de mais de mil anos como a pr&aacute;tica escolar central do aprendizado de 
  filosofia. Porque &eacute; pela dial&eacute;tica que aprendemos a confrontar 
  as diversas possibilidades e deixar que elas se desenvolvam at&eacute; que uma 
  delas saia vencendo. </p>
<p>A import&acirc;ncia escolar disto &eacute; incalcul&aacute;vel. Se houvesse 
  um treino dial&eacute;tico hoje em dia, a maior parte das id&eacute;ias que 
  est&atilde;o em curso p&uacute;blico desapareceriam, porque n&atilde;o suportam 
  o mais leve exame dial&eacute;tico. Sustentam-se exclusivamente em argumentos 
  ret&oacute;ricos. A argumenta&ccedil;&atilde;o ret&oacute;rica &eacute; baseada 
  na verossimilhan&ccedil;a, na impress&atilde;o de veracidade. Quando discutimos 
  retoricamente, temos uma cren&ccedil;a e produzimos verossimilhan&ccedil;a para 
  sustentar esta cren&ccedil;a. Produzimos exemplos em profus&atilde;o. O <i>exemplo</i> 
  &eacute; o tipo mais caracter&iacute;stico de argumento ret&oacute;rico. Exemplo 
  n&atilde;o prova nada, mas d&aacute; verossimilhan&ccedil;a; faz parecer ver&iacute;dico, 
  d&aacute; vida ao assunto. Quando argumentamos mediante exemplos, estamos tentando 
  tornar nosso racioc&iacute;nio veross&iacute;mil para quem nos ouve, tentando 
  faz&ecirc;-lo ver as coisas como as vemos. Se soubermos produzir exemplos v&iacute;vidos, 
  interessantes, o sujeito acaba vendo as coisas como queremos. Mas isto s&oacute; 
  serve para persuadi-lo, n&atilde;o serve para testar a veracidade do argumento. 
  Ent&atilde;o, como j&aacute; foi explicado, a dial&eacute;tica serve para fazer 
  uma triagem dos argumentos ret&oacute;ricos. Voc&ecirc; confronta os v&aacute;rios 
  "pr&oacute;s" e "contras" e desenvolve cada um de acordo com a melhor argumenta&ccedil;&atilde;o 
  l&oacute;gica poss&iacute;vel, dando igual chance a todos os argumentos, para 
  ver qual deles fica de p&eacute; no fim. Ou seja, na dial&eacute;tica voc&ecirc; 
  faz uma arbitragem, n&atilde;o toma partido. O argumento ret&oacute;rico &eacute; 
  um advogado defendendo uma causa. O dial&eacute;tico &eacute; um juiz julgando 
  a causa. Se houvesse este treinamento nas escolas de filosofia, pol&iacute;tica, 
  ci&ecirc;ncias sociais etc, 99% das cren&ccedil;as iriam embora, porque elas 
  n&atilde;o suportam o exame dial&eacute;tico. Nele devemos conferir igual chance 
  aos dois argumentos. Se isto n&atilde;o &eacute; poss&iacute;vel, entendemos 
  tamb&eacute;m que n&atilde;o &eacute; poss&iacute;vel uma decis&atilde;o correta 
  do assunto e que esta ir&aacute; para o lado volitivo ou irracional. Se isto 
  fosse levado em considera&ccedil;&atilde;o n&atilde;o ter&iacute;amos discuss&otilde;es 
  como o confronto entre o capitalismo e o socialismo. O homem que defende o capitalismo, 
  refere-se ao capitalismo como existe historicamente. O que defende o socialismo 
  n&atilde;o se refere a nenhum socialismo hist&oacute;rico, que tenha acontecido 
  em algum lugar, mas a um vago ideal futuro. Ora, o capitalismo tamb&eacute;m 
  tem ideais - mas a discuss&atilde;o ret&oacute;rica compara os ideais de um 
  com a realidade de outro, em vez de comparar ideais com ideais, realidades com 
  realidades. Ent&atilde;o &eacute; evidente que esta quest&atilde;o n&atilde;o 
  pode ser resolvida. Se voc&ecirc; compara os ideais de um com as realidades 
  do outro, a discuss&atilde;o est&aacute; viciada. Se voc&ecirc; compara as suas 
  qualidades com os meus defeitos, voc&ecirc; sai ganhando automaticamente. Por 
  outro lado, os defensores do socialismo - todos, sem exce&ccedil;&atilde;o - 
  hoje em dia j&aacute; n&atilde;o podem fazer assim, porque temos uma experi&ecirc;ncia 
  socialista de cem anos no mundo. Mas dizem que n&atilde;o &eacute; representativo, 
  porque n&atilde;o corresponde ao seu ideal... Isto &eacute; o mesmo que julgar 
  um indiv&iacute;duo levando em conta somente os atos que correspondem aos seus 
  ideais, e considerando como falsos todos aqueles que est&atilde;o abaixo do 
  ideal. Vejo que um sujeito &eacute; um b&ecirc;bado, ms como tem o ideal de 
  deixar de beber, tenho de apagar a realidade da sua bebedeira, e encar&aacute;-lo 
  como se ele n&atilde;o bebesse. Isto &eacute; o tipo da discuss&atilde;o viciada. 
  Tenho um bel&iacute;ssimo livro que se chama <i>Ideals and Realities of Islam</i>, 
  escrito por um homem por quem tenho o m&aacute;ximo respeito, Seyed Hossein 
  Nasr, onde ele confronta civiliza&ccedil;&otilde;es tradicionais, particularmente 
  a isl&acirc;mica, com a moderna sociedade industrial, e chega &agrave; conclus&atilde;o 
  que a sociedade industrial &eacute; um horror e que as civiliza&ccedil;&otilde;es 
  tradicionais &eacute; que s&atilde;o bonitas. S&oacute; que ele faz isto: compara 
  os ideais isl&acirc;micos com as realidades do Ocidente, e nunca o contr&aacute;rio. 
  O que &eacute; representativo do ocidente? A crise ecol&oacute;gica, esta sujeira 
  toda, a aliena&ccedil;&atilde;o do trabalho. O que &eacute; caracter&iacute;stico 
  do Isl&atilde;? Os ideais maravilhosos que est&atilde;o no Cor&atilde;o. Esta 
  compara&ccedil;&atilde;o n&atilde;o &eacute; poss&iacute;vel, est&aacute; viciada. 
  Teria de comparar bens com bens e males com males; ideais com ideais e realidades 
  com realidades. </p>
<p>Isto &eacute; uma regra dial&eacute;tica elementar. Quando voc&ecirc; faz isto, 
  &eacute; obrigado a engolir muitas coisas que retoricamente n&atilde;o desejaria. 
  Toda esta revis&atilde;o de ideais socialistas que existe hoje come&ccedil;ou 
  com a queda do muro de Berlim - <i>ex post facto</i>. Tamb&eacute;m fui socialista 
  aos 20 anos, mas mudei sozinho muito antes que ca&iacute;sse o muro - por exame, 
  confrontando. Levou quinze anos este processo; eu sei o trabalho que me deu. 
  E as pessoas hoje mudam do dia para a noite, com a maior facilidade. Isto indica 
  que n&atilde;o querem chegar a uma conclus&atilde;o real. A solu&ccedil;&atilde;o 
  n&atilde;o &eacute; f&aacute;cil, do tipo pr&oacute; ou contra. A dial&eacute;tica 
  tem, ent&atilde;o, entre outros usos, esta utilidade de formar a mente para 
  o exame objetivo das quest&otilde;es.</p>
<p>3) A terceira utilidade assinalada por Arist&oacute;teles &eacute; a utilidade 
  cient&iacute;fica. Quando voc&ecirc; est&aacute; discutindo um assunto cujos 
  princ&iacute;pios voc&ecirc; desconhece, tem de remontar das quest&otilde;es 
  at&eacute; os princ&iacute;pios. Como se faz isto? Pela discuss&atilde;o dial&eacute;tica. 
  O confronto cr&iacute;tico das v&aacute;rias possibilidades acaba fechando as 
  alternativas at&eacute; que num certo momento voc&ecirc; tem uma esp&eacute;cie 
  de intelec&ccedil;&atilde;o ou intui&ccedil;&atilde;o dos princ&iacute;pios 
  que governam aquele assunto. Pode ser uma falsa intui&ccedil;&atilde;o. Por&eacute;m 
  &eacute; claro que onde voc&ecirc; n&atilde;o conhece os princ&iacute;pios, 
  n&atilde;o tem as premissas, voc&ecirc; n&atilde;o pode fazer um racioc&iacute;nio 
  inteiramente l&oacute;gico. Vai partir do que? Todo racioc&iacute;nio l&oacute;gico 
  parte de uma premissa. Se n&atilde;o tem premissa voc&ecirc; tem de fazer uma 
  esp&eacute;cie de racioc&iacute;nio l&oacute;gico ao contr&aacute;rio, das consequ&ecirc;ncias 
  para as premissas poss&iacute;veis - sem esquecer que as mesmas consequ&ecirc;ncias 
  podem derivar de vinte premissas diferentes e at&eacute; contr&aacute;rias. 
  Ent&atilde;o os processos de exame dial&eacute;tico podem ser infinitamente 
  complicados e est&atilde;o todos descritos com bastante sutileza n&atilde;o 
  s&oacute; no livro dos <i>T&oacute;picos</i> mas tamb&eacute;m em todos os tratados 
  de dial&eacute;tica que depois foram escritos, desde ent&atilde;o at&eacute; 
  a Idade M&eacute;dia e depois. Este &eacute; um material pelo qual a maior parte 
  dos fil&oacute;sofos modernos n&atilde;o tem o menor interesse.</p>
<p>Vimos ent&atilde;o os tr&ecirc;s usos da dial&eacute;tica:</p>
<p>1º) Para discuss&otilde;es onde voc&ecirc; pretende alcan&ccedil;ar um resultado 
  meramente prov&aacute;vel (uma ret&oacute;rica aperfei&ccedil;oada).</p>
<p>2º) Para utiliza&ccedil;&atilde;o escolar - treinamento da mente. </p>
<p>3º) Uso cient&iacute;fico - princ&iacute;pio de investiga&ccedil;&atilde;o 
  cient&iacute;fica. Guardem isto porque mais tarde &eacute; a esta senten&ccedil;a 
  de Arist&oacute;teles, de que "a dial&eacute;tica &eacute; o meio de encontrar 
  os princ&iacute;pios" que vamos recorrer para propor uma remontagem da nossa 
  vis&atilde;o do sistema aristot&eacute;lico, onde se coloca a dial&eacute;tica 
  como a ci&ecirc;ncia principal.</p>
<p>&nbsp;</p>
<p align="CENTER"><b><i>As </i>Anal&iacute;ticas<br>
  </b><i><b>e a teoria<br>
  </b></i><i><b>do silogismo</b></i></p>
<p>&nbsp;</p>
<p>Depois do livro dos T&oacute;picos, v&ecirc;m dois livros que se chamam as 
  <i>Anal&iacute;ticas</i> e tratam do racioc&iacute;nio l&oacute;gico - o sistema 
  dos silogismos. Silogismo &eacute; uma sequ&ecirc;ncia de tr&ecirc;s proposi&ccedil;&otilde;es, 
  onde das duas primeiras decorre necessariamente a terceira. Existem v&aacute;rias 
  maneiras de montar um silogismo, algumas v&aacute;lidas, outras n&atilde;o. 
  Arist&oacute;teles distingue 64 caminhos pelos quais o racioc&iacute;nio silog&iacute;stico 
  pode chegar a uma conclus&atilde;o. As premissas, por sua vez, segundo ele se 
  dividem em dois tipos: universais ou gerais e particulares. <i>Universais</i> 
  s&atilde;o as que se referem a toda uma esp&eacute;cie de seres; <i>particulares</i>, 
  as que se referem a um em particular.</p>
<p>No famoso exemplo - <i>Todo homem &eacute; mortal, S&oacute;crates &eacute; 
  homem, logo S&oacute;crates &eacute; mortal</i> - a primeira premissa &eacute; 
  universal (&nbsp;<i>Todo</i> homem...&nbsp;) e a segunda particular. Conforme 
  o jogo de premissas universais e particulares, voc&ecirc; ter&aacute; conclus&otilde;es 
  que ser&atilde;o v&aacute;lidas para um indiv&iacute;duo em particular ou para 
  v&aacute;rios. No exemplo citado a conclus&atilde;o se refere especificamente 
  a S&oacute;crates - a um indiv&iacute;duo em particular e n&atilde;o a todos. 
  Seguindo o jogo de premissas universais e particulares, temos um ciclo de 64 
  etapas poss&iacute;veis - exatamente a estrutura do <i>I Ching</i>. O conceito 
  de universal-particular em grande parte coincide com o conceito de <i>Yang-Yin</i>, 
  respectivamente.</p>
<p>Se voc&ecirc; pegar os silogismos v&aacute;lidos e os inv&aacute;lidos e fizer 
  um racioc&iacute;nio completo, ter&aacute; 64 etapas, das quais somente dezoito 
  s&atilde;o efetivas, probantes, as outras n&atilde;o. Por exemplo: <i>Algum 
  homem &eacute; careca, S&oacute;crates &eacute; um homem.</i> Posso concluir 
  que <i>S&oacute;crates &eacute; careca</i>? N&atilde;o. Mas posso fazer o silogismo. 
  Tem uma estrutura silog&iacute;stica, por&eacute;m n&atilde;o &eacute; v&aacute;lido. 
  Se voc&ecirc; pegar cada etapa do racioc&iacute;nio, pode tomar como nova premissa 
  uma conclus&atilde;o para um segundo racioc&iacute;nio, desde que a some com 
  uma outra premissa.</p>
<p>&nbsp;</p>
<p align="center"><img src="../images/cadeia.gif" width=221 height=134></p>
<p align="center">&nbsp;</p>
<table border="0" cellspacing="0" cellpadding="5" align="center">
  <tr valign="top"> 
    <td width="180"><font size="2">A = Premissa universal</font></td>
    <td width="35">&nbsp;</td>
    <td width="180"><font size="2">D = Nova senten&ccedil;a ( premissa universal 
      ou particular )</font></td>
  </tr>
  <tr valign="top"> 
    <td width="180"> 
      <p align="left"><font size="2">B = Premissa particular</font></p>
    </td>
    <td width="35">&nbsp;</td>
    <td width="180"><font size="2">E = Conclus&atilde;o.</font></td>
  </tr>
  <tr valign="top"> 
    <td width="180"> 
      <p><font size="2">C = Conclus&atilde;o particular, premissa ( particular 
        )</font><font size="2"> do novo silogismo</font></p>
      </td>
    <td width="35">&nbsp;</td>
    <td width="180">&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p><p>Rodando com todas as combina&ccedil;&otilde;es poss&iacute;veis, voc&ecirc; 
  ver&aacute; que algumas s&atilde;o v&aacute;lidas, outras n&atilde;o. E a totalidade 
  destes arranjos d&aacute; 64.</p>
<p>A combina&ccedil;&atilde;o &eacute; entre as palavras <i>todos</i> e <i>algum</i>; 
  conforme <i>todos</i> ou <i>algum</i> estejam na 1ª, ou na 2ª premissa ou na 
  conclus&atilde;o, voc&ecirc; ter&aacute; 64 combina&ccedil;&otilde;es.</p>
<p>Existe uma clara analogia a&iacute;, porque o <i>yang</i> evidentemente se 
  refere sempre ao universal e o <i>yin</i> ao particular, -- o grande e o pequeno. 
  Isto &eacute; bastante claro. O <i>yin</i> &eacute; um princ&iacute;pio de particulariza&ccedil;&atilde;o, 
  de segmenta&ccedil;&atilde;o, por isso mesmo &eacute; representado por um tra&ccedil;o 
  dividido (&nbsp;—&nbsp;—&nbsp;). A divis&atilde;o, a distin&ccedil;&atilde;o 
  entre os seres &eacute; um princ&iacute;pio <i>yin</i>; a unidade do universo 
  &eacute; um princ&iacute;pio <i>yang</i>. &Eacute; o contr&aacute;rio do que 
  diz o Fithjof Capra. Para ele, o <i>yang</i> representa a raz&atilde;o que &eacute; 
  anal&iacute;tica e divide, e o <i>yin </i>representa a intui&ccedil;&atilde;o 
  que unifica. Mas se &eacute; assim, por que o chin&ecirc;s representou o yang 
  com um tra&ccedil;o cont&iacute;nuo (&nbsp;——&nbsp;) e o yin com um tra&ccedil;o 
  dividido (&nbsp;—&nbsp;—&nbsp;)? &Eacute; porque o chin&ecirc;s n&atilde;o tinha 
  lido o Capra...</p>
<p>Como se divide o I Ching? N&atilde;o &eacute; um jogo de 3 e 2? Aqui tamb&eacute;m 
  temos um jogo de 3 e 2. S&atilde;o tr&ecirc;s senten&ccedil;as e duas possibilidades 
  (&nbsp;<i>todos</i> e <i>algum</i> - universal e particular). Se voc&ecirc; 
  tiver paci&ecirc;ncia, vai combinando e vai chegar nos 64. A silog&iacute;stica 
  &eacute; um jogo exclusivamente matem&aacute;tico. Na verdade, um joguinho para 
  crian&ccedil;as. &Eacute; algo que qualquer pessoa aprende com a maior facilidade, 
  &eacute; algo totalmente mecanizado, que &eacute; poss&iacute;vel ensinar a 
  um computador mediante um circuito em que voc&ecirc; tem um jogo de 2 e 3 igualzinho.</p>
<p>Isto seria a Anal&iacute;tica. Arist&oacute;teles nunca usou a palavra "l&oacute;gica", 
  que ser&aacute; mais tarde inventada pelos est&oacute;icos. Ele chama-a <i>Anal&iacute;tica</i> 
  ou <i>ci&ecirc;ncia demonstrativa</i>. Esta &eacute; a ci&ecirc;ncia que, partindo 
  de uma premissa admitida como certa, chegar&aacute; a um resultado que ter&aacute; 
  de ser admitido como certo, queiram ou n&atilde;o queiram, exatamente como na 
  aritm&eacute;tica elementar. Se voc&ecirc; tem a premissa certa, chegar &agrave; 
  conclus&atilde;o certa &eacute; mera quest&atilde;o de ajeitar formalmente o 
  racioc&iacute;nio correto. Um computador faz isto. Dada a premissa, se voc&ecirc; 
  der a conclus&atilde;o errada, ele corrige, porque &eacute; mero ajuste formal. 
  Este &eacute; o racioc&iacute;nio mais certo que existe, uma vez que voc&ecirc; 
  tenha a premissa certa. O problema &eacute; este: onde encontrar as premissas? 
  Se tudo fosse uma quest&atilde;o de raciocinar logicamente, j&aacute; estava 
  tudo resolvido h&aacute; muito tempo. Por&eacute;m, &eacute; claro que a l&oacute;gica 
  n&atilde;o pode encontrar premissas, e sem premissas nada se pode fazer. Para 
  encontrar a premissa certa, &eacute; preciso partir de um grande n&uacute;mero 
  delas - meramente prov&aacute;veis, premissas hipot&eacute;ticas. Portanto, 
  a coisa decisiva passa a ser a dial&eacute;tica.</p>
<p align="JUSTIFY">&nbsp;</p>
      <p align="center"><a href="pensaris4_2.htm">Segunda parte</a></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
