<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Poesia e filosofia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i> - 21</u></font></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><font size="5">Poesia e filosofia</font></b></p>
<p>&nbsp;</p>
<p><i><span class="destaque">Excerto do § 1 do </span></i><span class="destaque">Pr&oacute;logo<i> 
  da obra em prepara&ccedil;&atilde;o, </i>O Olho do Sol: Ensaio sobre a Intelig&ecirc;ncia<i>. 
  Como certas discuss&otilde;es havidas em classe na &uacute;ltima rodada do Semin&aacute;rio 
  de Filosofia mencionassem este texto, do qual a maioria dos alunos n&atilde;o 
  possuia c&oacute;pia, decidi coloc&aacute;-lo aqui &agrave; disposi&ccedil;&atilde;o 
  de todos os visitantes desta </i>homepage<i>. </i>O Olho do Sol<i> &eacute; 
  um calhama&ccedil;o, a esta altura com seiscentas p&aacute;ginas e ainda bem 
  longe de sua conclus&atilde;o, onde re&uacute;no, ordeno e explico melhor (espero) 
  as coisas que vim lecionando nos &uacute;ltimos anos sobre teoria do conhecimento. 
  -- </i>O. de C.</span></p>
<p>&nbsp;</p>
<p>Habituado a expor minhas id&eacute;ias oralmente, retomando-as e redesenhando-as 
  desde &acirc;ngulos diversos conforme as exig&ecirc;ncias dos tempos e das circunst&acirc;ncias, 
  dando-lhes assim a vida que os conceitos s&oacute; adquirem quando encarnados 
  nas formas das situa&ccedil;&otilde;es concretas, sinto-me inibido e atemorizado 
  ante a perspectiva de fix&aacute;-las em livro, onde j&aacute; n&atilde;o poder&atilde;o 
  mover-se e ter&atilde;o de estar, imobilizadas e solenes como p&aacute;ssaros 
  de bronze na forma acidental do instante em que as atinja, em pleno v&ocirc;o, 
  o disparo fat&iacute;dico de um ponto final — o equivalente ortogr&aacute;fico 
  de um buraco de bala no meio da testa. </p>
<p>Pouco plat&ocirc;nico em temperamento e convic&ccedil;&otilde;es, compartilhei 
  sempre da desconfian&ccedil;a do mestre ante a filosofia escrita. N&atilde;o 
  que me creia portador de verdades sublimes e vol&aacute;teis, rebeldes &agrave; 
  fixa&ccedil;&atilde;o, intranspon&iacute;veis ao papel. &Eacute; que o esfor&ccedil;o 
  de transpor ao escrito uma intui&ccedil;&atilde;o filos&oacute;fica rep&otilde;e 
  sempre em pauta a quest&atilde;o das rela&ccedil;&otilde;es entre poesia e filosofia, 
  e esta quest&atilde;o n&atilde;o &eacute; das mais c&ocirc;modas.</p>
<p>Uma opini&atilde;o corrente diz que a poesia transmite as impress&otilde;es 
  na sua imediatez, enquanto a filosofia opera sobre elas uma reflex&atilde;o; 
  uma estaria para a outra como o direto est&aacute; para o indireto, como a experi&ecirc;ncia 
  viva est&aacute; para a opini&atilde;o posteriormente elaborada, como a imagem 
  vista com os olhos est&aacute; para o reflexo num espelho mental.</p>
<p>Isso para mim &eacute; rematada bobagem, inconseq&uuml;ente verbaliza&ccedil;&atilde;o 
  de uma impossibilidade pura e simples. Sem poder justificar-se, explica-se, 
  em parte, como manifesta&ccedil;&atilde;o da simpatia maior que o povo sente 
  pelo poeta, companheiro que o ajuda a exprimir suas impress&otilde;es numa linguagem 
  que, se n&atilde;o &eacute; a sua pr&oacute;pria, &eacute; embelezamento dela 
  e sua musicaliza&ccedil;&atilde;o; e como express&atilde;o da estranheza popular 
  ante o fil&oacute;sofo, tipo ex&oacute;tico e distante, que fala em c&oacute;digo, 
  e que n&atilde;o pode abandonar completamente sua criptografia para tentar ser 
  comunicativo sem fazer-se um pouco — ou muito — poeta, voltando as costas perigosamente 
  &agrave;s duras regras da sua confraria, ou ent&atilde;o, mais perigosamente 
  ainda, sem fazer-se ret&oacute;rico, orador e homem pol&iacute;tico.</p>
<p>Na verdade, a quota de atividade reflexiva que se requer n&atilde;o &eacute; 
  menor em poesia do que em filosofia, pela simples raz&atilde;o de que o verso 
  n&atilde;o &eacute; a experi&ecirc;ncia, mas a express&atilde;o verbal dela, 
  obediente, como toda express&atilde;o, a um c&oacute;digo de convers&otilde;es; 
  e o c&oacute;digo n&atilde;o se comp&otilde;e de fatos e dados — a carne da 
  experi&ecirc;ncia —, mas de rimas e m&eacute;tricas e regras de gram&aacute;tica 
  e estilos epocais e usos sem&acirc;nticos consagrados e compromissos de escola 
  e mil e uma outras exig&ecirc;ncias que se arraigam na conven&ccedil;&atilde;o, 
  na ci&ecirc;ncia e no h&aacute;bito, n&atilde;o diretamente nos fatos. Estas 
  exig&ecirc;ncias s&atilde;o o molde em que se recorta a vestimenta que vai recobrir 
  e tornar socialmente reconhec&iacute;vel e moeda corrente a experi&ecirc;ncia, 
  intransmiss&iacute;vel na nudez direta da sua carne, que &eacute; uma e a mesma 
  que a carne do corpo, impenetr&aacute;vel a outro corpo. </p>
<p>Que sem molde n&atilde;o h&aacute; comunica&ccedil;&atilde;o, que a adapta&ccedil;&atilde;o 
  ao molde &eacute; a parte racional e reflexiva da cria&ccedil;&atilde;o liter&aacute;ria, 
  ningu&eacute;m duvida. Que os moldes esgotam sua possibilidade de conter novas 
  experi&ecirc;ncias e t&ecirc;m de ser renovados de tempos em tempos, a hist&oacute;ria 
  das revolu&ccedil;&otilde;es formais em literatura o confirma. Que, a cada nova 
  revolu&ccedil;&atilde;o, a amplia&ccedil;&atilde;o da faixa do diz&iacute;vel 
  se faz ao pre&ccedil;o de uma perda tempor&aacute;ria da comunicabilidade at&eacute; 
  que o novo molde se consagre no uso comum, &eacute; coisa que a pr&aacute;tica 
  demonstra. O que n&atilde;o se percebe com igual freq&uuml;&ecirc;ncia &eacute; 
  que as coisas se passam de maneira exatamente igual em filosofia, onde as novas 
  intui&ccedil;&otilde;es devem se adaptar aos processos consagrados de formaliza&ccedil;&atilde;o 
  e demonstra&ccedil;&atilde;o, ou ent&atilde;o inventar novos; que esta parte 
  raciocinante e reflexiva, que o leigo toma como se fosse a ess&ecirc;ncia mesma 
  da filosofia, n&atilde;o &eacute; sen&atilde;o a sua vestimenta decente e o 
  pre&ccedil;o de sua conserva&ccedil;&atilde;o como atividade socialmente vi&aacute;vel; 
  e que o molde da vestimenta, exatamente como as conven&ccedil;&otilde;es de 
  escola em poesia, podem em certos momentos oprimir e sufocar a intui&ccedil;&atilde;o 
  filos&oacute;fica e at&eacute; mesmo, com a arrog&acirc;ncia do ignorante togado, 
  d&aacute;-la por inexistente ou extrafilos&oacute;fica.</p>
<p>O ponto de partida para a resolu&ccedil;&atilde;o do problema das rela&ccedil;&otilde;es 
  entre poesia e filosofia est&aacute; na seguinte observa&ccedil;&atilde;o, que 
  &eacute; de senso comum: a participa&ccedil;&atilde;o do povo nas impress&otilde;es 
  do poeta, ou de qualquer outro artista, n&atilde;o &eacute; direta e f&iacute;sica: 
  &eacute; imaginativa. N&atilde;o nos apaixonamos por Beatriz, que nunca vimos, 
  mas por seu an&aacute;logo que o poeta imaginou em palavras; nem padecemos na 
  carne os horrores da <i>Casa dos Mortos</i>, mas apenas, na mente, o pesadelo 
  que seu relato verbal nos sugere; pesadelo que, como tal, &eacute; mais toler&aacute;vel 
  que qualquer sofrimento f&iacute;sico — motivo pelo qual fugimos dos horrores 
  do c&aacute;rcere, mas buscamos a leitura que os evoca e transfigura. N&atilde;o 
  far&iacute;amos isto se fossem ambos uma s&oacute; e mesma coisa, ou mais ou 
  menos a mesma coisa, hip&oacute;tese doida que est&aacute; impl&iacute;cita 
  na opini&atilde;o corrente mencionada acima.</p>
<p>O poeta, o que faz &eacute; produzir, da experi&ecirc;ncia interna ou externa, 
  um an&aacute;logo moldado, com maior ou menor felicidade, pelo cruzamento de 
  uma dupla exig&ecirc;ncia: a m&aacute;xima comunicabilidade no vocabul&aacute;rio 
  geral, a m&aacute;xima fidelidade — ou, o que d&aacute; na mesma, infidelidade 
  genial e enriquecedora — &agrave;s conven&ccedil;&otilde;es e tradi&ccedil;&otilde;es 
  de of&iacute;cio. </p>
<p>Digo isso com duas ressalvas.</p>
<p>Primeira. Vocabul&aacute;rio geral n&atilde;o quer dizer, necessariamente, 
  o vocabul&aacute;rio de uso corrente, pois o poeta pode usar termos raros; quer 
  dizer apenas um vocabul&aacute;rio n&atilde;o especializado e n&atilde;o fixado 
  em acep&ccedil;&otilde;es-padr&atilde;o; pois descobrir novas acep&ccedil;&otilde;es 
  pela combina&ccedil;&atilde;o das palavras pode ser, embora nem sempre o seja, 
  um dos requisitos incontorn&aacute;veis para a comunica&ccedil;&atilde;o de 
  certas imagina&ccedil;&otilde;es.</p>
<p>Segunda. Na maior parte dos casos, e quando n&atilde;o se pervertem em modismos 
  ou tradicionalismos idol&aacute;tricos, as regras -- sempre <i>in fieri</i> 
  -- da comunidade de of&iacute;cio visam justamente a exigir a m&aacute;xima 
  comunicabilidade no uso do vocabul&aacute;rio geral, mesmo erudit&iacute;ssimo.</p>
<p>Feitas essas duas ressalvas, a comunicabilidade m&aacute;xima da experi&ecirc;ncia 
  imaginativa no vocabul&aacute;rio geral &eacute;, a rigor, a defini&ccedil;&atilde;o 
  mesma da poesia, ao menos no que tem de representativo e referido &agrave; transmiss&atilde;o 
  de um conhecimento.</p>
<p>O poeta, em suma, cria, atrav&eacute;s da for&ccedil;a analogante das imagens 
  e dos s&iacute;mbolos, uma &aacute;rea de experi&ecirc;ncia imaginativa comum, 
  onde os indiv&iacute;duos e mesmo as &eacute;pocas podem se encontrar, vencendo 
  no imagin&aacute;rio as barreiras que separam fisicamente suas respectivas viv&ecirc;ncias 
  reais. Assim fazendo, ele n&atilde;o apenas <i>se</i> comunica, mas intercomunica 
  os outros homens. Da&iacute; a miss&atilde;o curativa, m&aacute;gica e apaziguadora, 
  que faz da poesia um dos pilares em que se assenta a possibilidade mesma da 
  civiliza&ccedil;&atilde;o: ela liberta os homens da noite animal, do terror 
  primitivo que isola e paralisa. Ela re&uacute;ne os membros da tribo em torno 
  do fogo aconchegante e os faz participar de um universo comum que transcende 
  as barreiras dos corpos e do tempo. Ela apazigua, reanima e torna poss&iacute;vel, 
  aos que eram animais assustados, pensar e agir.</p>
<p>Que faz, em contrapartida, o fil&oacute;sofo? A primeira coisa que faz &eacute; 
  voltar as costas &agrave; comunidade, para ir perguntar, &agrave; experi&ecirc;ncia, 
  n&atilde;o o que ela pode dizer ao mesmo tempo a todos os homens reunidos em 
  torno da fogueira, mas sim apenas aquilo que ela deve acabar por dizer, se tudo 
  der certo, &agrave;queles poucos que continuarem a contempl&aacute;-la detidamente 
  at&eacute; que ela se abra e mostre seu conte&uacute;do intelig&iacute;vel.</p>
<p>Seu di&aacute;logo n&atilde;o &eacute; com a tribo. &Eacute; com o ser.</p>
<p>Por isso mesmo, enquanto a Hist&oacute;ria registra desde o in&iacute;cio dos 
  tempos a fun&ccedil;&atilde;o de alto prest&iacute;gio p&uacute;blico que os 
  poetas exerceram como magos, hierofantes, profetas, sacerdotes e guias de povos, 
  os primeiros fil&oacute;sofos j&aacute; surgiram na condi&ccedil;&atilde;o de 
  esquisit&otilde;es mais ou menos incompreens&iacute;veis ao vulgo, de aristocratas 
  que se isolavam numa solid&atilde;o altaneira, como Her&aacute;clito, ou, como 
  S&oacute;crates, de rebeldes que entravam em conflito aberto com as cren&ccedil;as 
  populares.</p>
<p>A pergunta filos&oacute;fica por excel&ecirc;ncia &eacute; <i>Quid?,</i> "Qu&ecirc;?". 
  Que &eacute; o homem? Que &eacute; a morte? Que &eacute; o bem? Que &eacute; 
  a felicidade? A "reflex&atilde;o" n&atilde;o entra a&iacute; em dose maior ou 
  menor que na poesia, ou melhor, a presen&ccedil;a do elemento reflexivo numa 
  e noutra &eacute; igualmente acidental e instrumental. N&atilde;o h&aacute; 
  reflex&atilde;o que nos possa dizer <i>o que</i> &eacute; uma coisa. As ess&ecirc;ncias, 
  ou q&uuml;ididades, revelam-se no ato intuitivo que contempla a presen&ccedil;a 
  de um objeto, cujo conte&uacute;do no&eacute;tico o fil&oacute;sofo n&atilde;o 
  faz sen&atilde;o reproduzir com a m&aacute;xima fidelidade e exatid&atilde;o 
  poss&iacute;veis. Sua atividade &eacute;, tanto quanto a do poeta, um traslado 
  da experi&ecirc;ncia, interior ou exterior. Todo ju&iacute;zo definit&oacute;rio, 
  quando seu objeto &eacute; um ente e n&atilde;o uma simples possibilidade l&oacute;gica 
  inventada — e &agrave;s vezes mesmo neste caso — &eacute; sempre a pura formaliza&ccedil;&atilde;o 
  l&oacute;gica de um conte&uacute;do intu&iacute;do, que a mem&oacute;ria fixa 
  e o discurso interior descreve. E a formaliza&ccedil;&atilde;o l&oacute;gica 
  &eacute;, como bem viu Etienne Souriau, nada mais que estiliza&ccedil;&atilde;o 
  do discurso interior, do <i>verbum mentis</i>, tal como as artes do poeta s&atilde;o 
  a estiliza&ccedil;&atilde;o da linguagem corrente. </p>
<p>&Eacute; s&oacute; numa fase posterior, quando se defronta na <i>polis</i> 
  com os ret&oacute;ricos e sofistas, portadores de um falso conhecimento, que 
  a filosofia se torna dial&eacute;tica e, por meio dela, reflex&atilde;o e di&aacute;logo; 
  mas di&aacute;logo que visa a restaurar apenas, por cima da rede das ilus&otilde;es 
  do discurso corrente, a intui&ccedil;&atilde;o primeira das ess&ecirc;ncias 
  auto-evidentes. E tanto quanto n&atilde;o pode revelar ess&ecirc;ncias, a reflex&atilde;o 
  — exceto na acep&ccedil;&atilde;o de rememora&ccedil;&atilde;o descritiva — 
  n&atilde;o pode levar ao conhecimento dos princ&iacute;pios e axiomas. Arist&oacute;teles 
  define a dial&eacute;tica precisamente como o confronto das hip&oacute;teses 
  contradit&oacute;rias que, remontando atrav&eacute;s de exclus&otilde;es e nega&ccedil;&otilde;es, 
  leva a uma s&uacute;bita percep&ccedil;&atilde;o intuitiva dos princ&iacute;pios 
  subjacentes &agrave;s v&aacute;rias opini&otilde;es em disputa. A dial&eacute;tica 
  &eacute; um encaminhamento e aquecimento da intelig&ecirc;ncia para o despertar 
  da intui&ccedil;&atilde;o. </p>
<p>Em seguida, trata-se de descrever o mais precisamente poss&iacute;vel essa 
  intui&ccedil;&atilde;o, atendendo, de um lado, &agrave; realidade dos dados 
  e, de outro, &agrave;s conven&ccedil;&otilde;es de vocabul&aacute;rio e &agrave;s 
  exig&ecirc;ncias t&eacute;cnicas da exposi&ccedil;&atilde;o l&oacute;gica ou 
  dial&eacute;tica, consagradas pelo uso na comunidade de of&iacute;cio.</p>
<p>Essa atividade &eacute;, em tudo e por tudo, similar &agrave; do poeta. Mas 
  ent&atilde;o qual a diferen&ccedil;a?</p>
<p>A diferen&ccedil;a &eacute; que o poeta tem de transformar o intu&iacute;do, 
  o mais imediatamente poss&iacute;vel, em moeda corrente; tem de lan&ccedil;ar 
  desde logo o conte&uacute;do no&eacute;tico de uma experi&ecirc;ncia que pode 
  ser fortemente individual, na &aacute;gua corrente do vocabul&aacute;rio comum, 
  para fazer dela uma posse de todos os homens na linguagem do seu tempo e do 
  seu meio. </p>
<p>A experi&ecirc;ncia, para ele, &eacute; o momento fraco e provis&oacute;rio 
  de uma atividade cujo momento forte e definitivo &eacute; a forma concreta da 
  obra pronta.</p>
<p>Ele n&atilde;o pode deter-se indefinidamente na cr&iacute;tica e repeti&ccedil;&atilde;o 
  de sua experi&ecirc;ncia, para obter mais clareza, para integr&aacute;-la mais 
  profundamente na estrutura do seu ser pessoal, para distingui-la nas adjacentes 
  e circunvizinhas, para fazer dela, progressivamente, parte de experi&ecirc;ncias 
  cada vez mais amplas, para adquirir sobre ela a certeza de que ela n&atilde;o 
  revelou s&oacute; um aspecto passageiro e acidental mas a natureza mesma do 
  seu ser — atos que s&atilde;o, precisamente, as ocupa&ccedil;&otilde;es prec&iacute;puas 
  do fil&oacute;sofo.</p>
<p>Pois, se ele se detiver para enriquecer a tal ponto sua experi&ecirc;ncia interior, 
  j&aacute; n&atilde;o poder&aacute; mais elabor&aacute;-la no vocabul&aacute;rio 
  comum para torn&aacute;-la imediatamente transmiss&iacute;vel a todos os homens; 
  ser&aacute; obrigado a registr&aacute;-la, se sobrar tempo, em abreviaturas 
  criptogr&aacute;ficas que ou o aprisionar&atilde;o na total incomunicabilidade, 
  ou ent&atilde;o ter&atilde;o de conformar-se aos modos de criptografia mais 
  ou menos padronizados da confraria dos contempladores renitentes, isto &eacute;, 
  dos fil&oacute;sofos; e ter&aacute; se tornado um fil&oacute;sofo ele mesmo. 
  Perdendo em expressividade e comunicabilidade, ter&aacute; ganho em riqueza 
  interior dos registros que por&eacute;m s&oacute; poder&atilde;o ser transmitidos 
  a quem refa&ccedil;a o mesmo itiner&aacute;rio interior que &eacute; o treinamento 
  e faina essencial dos fil&oacute;sofos, <i>happy few</i> por fatalidade constitutiva 
  e n&atilde;o por acidente.</p>
<p>Por isso, dizer de uma poesia que &eacute; obra s&oacute; para poetas e t&eacute;cnicos 
  em poesia &eacute; apontar um v&iacute;cio redibit&oacute;rio, uma falha intoler&aacute;vel; 
  j&aacute; a filosofia &eacute;, em princ&iacute;pio, coisa para fil&oacute;sofos, 
  e s&oacute; raramente para o povo inteiro — exceto quando &agrave; voca&ccedil;&atilde;o 
  do fil&oacute;sofo se soma a do artista, ou do pedagogo, ou do orador e homem 
  pol&iacute;tico, o que certamente &eacute; acidental e n&atilde;o exig&iacute;vel. 
  Por isso &eacute; que Arist&oacute;teles, el&iacute;ptico, abstruso e enigm&aacute;tico 
  em seu modo de express&atilde;o, continua a ser maior fil&oacute;sofo que o 
  cristalino Descartes ou o elegant&iacute;ssimo Bergson. A comunica&ccedil;&atilde;o, 
  a forma concreta da obra escrita, &eacute; em filosofia o momento acidental 
  e menor de uma atividade que consiste, fundamentalmente, em conhecer e n&atilde;o 
  em transmitir. </p>
<p>Sendo registro e express&atilde;o de intui&ccedil;&otilde;es profundas e valiosas, 
  tanto a poesia quanto a filosofia t&ecirc;m algo a ver com a sabedoria. Mas 
  vai a&iacute; a diferen&ccedil;a freq&uuml;entemente intranspon&iacute;vel que 
  medeia entre o registro exato e a comunica&ccedil;&atilde;o eficiente. O primeiro 
  pode ser pessoal e incomunic&aacute;vel, ou comunic&aacute;vel s&oacute; a quem 
  possua a chave dos c&oacute;digos e a recorda&ccedil;&atilde;o de similar experi&ecirc;ncia 
  interior. J&aacute; uma express&atilde;o que n&atilde;o expressa, uma comunica&ccedil;&atilde;o 
  que n&atilde;o comunica, n&atilde;o &eacute; absolutamente nada. </p>
<p>A diferen&ccedil;a, a&iacute;, &eacute; de dire&ccedil;&atilde;o. Na poesia, 
  a sabedoria dirige-se aos homens, dizendo-lhes o quanto &eacute; poss&iacute;vel 
  dizer a ouvintes mesmo passivos, mal dispostos a um esfor&ccedil;o pessoal e 
  que nem de longe pensariam em tornar-se eles mesmos poetas ou conhecedores profundos 
  dos mist&eacute;rios do of&iacute;cio. &Eacute; sabedoria que, corporificada 
  em s&iacute;mbolos, se dirige menos &agrave; mente corrompida dos homens, do 
  que ao seu corpo, atrav&eacute;s da magia dos sons e das formas vis&iacute;veis. 
  Da&iacute; que ela possa agir mesmo sobre os homens que n&atilde;o a compreendem 
  bem. Porque ela &eacute; corpo e obedece ao conselho do poeta:</p>
<dir> 
  <dir> 
    <p><i>deixa o teu corpo entender-se com outro corpo,<br>
      </i><i>porque os corpos se entendem, mas as almas n&atilde;o.</i></p>
  </dir>
</dir>
<p>A poesia &eacute; assim a sabedoria que bate &agrave; porta dos homens, e os 
  obriga a assimilar at&eacute; mesmo algo do que n&atilde;o desejariam compreender, 
  passando por cima de suas mentes indiferentes e dialogando diretamente com o 
  ouvido, com o olho, com os batimentos do cora&ccedil;&atilde;o, com os p&eacute;s 
  que, involuntariamente, marcam o compasso da m&uacute;sica.</p>
<p>A filosofia, em contrapartida, n&atilde;o busca ningu&eacute;m. Ela &eacute;, 
  por ess&ecirc;ncia, a busca de uma sabedoria que se furta, que exige, e que 
  cobra do rec&eacute;m-chegado um pre&ccedil;o alto. Mas cobra-o em troca de 
  uma revela&ccedil;&atilde;o que j&aacute; n&atilde;o ser&aacute; mais alusiva 
  e simb&oacute;lica como na poesia, mas literal e direta. T&atilde;o literal 
  e direta que, dela, o fil&oacute;sofo n&atilde;o poder&aacute; comunicar sen&atilde;o 
  uma parte pequena, e &agrave;s vezes nada.</p>
<p>Se a filosofia &eacute; o amor &agrave; sabedoria, ocupa&ccedil;&atilde;o de 
  amantes dispostos a pagar com a vida o pre&ccedil;o da sua conquista, a poesia 
  &eacute;, em contrapartida, o amor que a sabedoria tem at&eacute; mesmo pelos 
  homens que n&atilde;o a amam, e que, desatentos e dispersos, n&atilde;o podem 
  escapar de receber ao menos um pouco dela, for&ccedil;ados a isto pelo corpo, 
  que n&atilde;o escapa ao fasc&iacute;nio da harmonia e do ritmo.</p>
<p>A filosofia &eacute; a busca da sabedoria, a poesia &eacute; a sabedoria em 
  busca dos homens. Isto &eacute; tudo, e n&atilde;o h&aacute; mais diferen&ccedil;a 
  alguma. S&atilde;o como as duas colunas do templo, o Rigor e a Miseric&oacute;rdia 
  — aquilo que a sabedoria exige, aquilo que a sabedoria concede. Por esta raz&atilde;o 
  n&atilde;o podem nem se desentender de todo, nem identificar-se por completo. 
  Nem pode a filosofia deixar de ser uma poesia que se recolheu ao estado de experi&ecirc;ncia 
  interior, nem pode a poesia deixar de ser uma filosofia <i>in nuce</i>. </p>
<p>Pela mesma raz&atilde;o a filosofia, ao contr&aacute;rio da poesia, n&atilde;o 
  est&aacute; nunca totalmente na obra, e sim metade no fil&oacute;sofo mesmo: 
  o portador do saber &eacute; o homem, n&atilde;o o livro. O livro, o tratado, 
  a aula, nunca &eacute; sen&atilde;o a condensa&ccedil;&atilde;o do saber nuns 
  quantos princ&iacute;pios gerais e sua exemplifica&ccedil;&atilde;o numas quantas 
  amostras; e o saber, o verdadeiro saber, se abriga naquele n&uacute;cleo vivo 
  de intelig&ecirc;ncia que permanece no fundo da alma do autor ap&oacute;s encerrado 
  o livro, e que saber&aacute; dar a esses princ&iacute;pios outras e ilimitadas 
  encarna&ccedil;&otilde;es e aplica&ccedil;&otilde;es diversas, imprevis&iacute;veis, 
  surpreendentes ou mesmo paradoxais, conforme a variedade inabarc&aacute;vel 
  das situa&ccedil;&otilde;es da exist&ecirc;ncia. S&oacute; em Sto. Tom&aacute;s 
  residiu a sabedoria de Sto. Tom&aacute;s. N&oacute;s outros n&atilde;o podemos 
  ser sen&atilde;o <i>tomistas</i>, o que &eacute; um Sto. Tom&aacute;s fixado 
  e diminu&iacute;do, compactado por desidrata&ccedil;&atilde;o.</p>
<p>N&atilde;o nego totalmente, no entanto, a possibilidade de colocar em livro 
  o essencial do que um homem sabe e v&ecirc;. Apenas julgo que n&atilde;o se 
  pode despejar inteiramente o conte&uacute;do dessa vis&atilde;o pessoal em teses 
  expl&iacute;citas, porque as teses s&atilde;o apenas o res&iacute;duo cristalizado 
  de uma decanta&ccedil;&atilde;o interior que, longe de constituir a mera prepara&ccedil;&atilde;o 
  para o advento das teses, constitui antes o exerc&iacute;cio mesmo da filosofia. 
  Ora, esse exerc&iacute;cio, que se d&aacute; no tempo e que tem por sujeito 
  um indiv&iacute;duo humano real -- ainda que possuindo por outro lado o alcance 
  universal de um s&iacute;mbolo -- , n&atilde;o &eacute; represent&aacute;vel 
  sen&atilde;o sob forma art&iacute;stica. O fil&oacute;sofo, se pretende ser 
  compreendido, deve portanto levar ao papel n&atilde;o somente o conte&uacute;do 
  expl&iacute;cito das teses a que chegou, guarnecidas ou n&atilde;o de demonstra&ccedil;&otilde;es 
  extensivas e exemplos, mas tamb&eacute;m algo da atmosfera interior em que nasceram 
  e se desenvolveram; atmosfera esta que n&atilde;o pode se reconstituir sen&atilde;o 
  por meio da narra&ccedil;&atilde;o, do drama e da poesia. Mas n&atilde;o se 
  trata, por outro lado, de escrever romances, dramas ou poemas que traduzam alegoricamente 
  nossas id&eacute;ias — pois a arte liter&aacute;ria, por si, n&atilde;o pode 
  escapar a seu compromisso com a linguagem metaf&oacute;rica e declarar explicitamente 
  as teses filos&oacute;ficas a que adere, declara&ccedil;&atilde;o que tornaria 
  um adorno sup&eacute;rfluo a narrativa ou poema que a acompanha, rodeia ou antecede. 
  Muito menos teria cabimento argumentar literariamente, substituindo &agrave; 
  for&ccedil;a das demonstra&ccedil;&otilde;es o encanto das imagens, sugerindo 
  em vez de afirmar, seduzindo em vez de provar. O livro filos&oacute;fico, em 
  suma, tem de possuir a um tempo, articuladas e distintas numa l&iacute;mpida 
  harmonia, a nitidez e a demonstrabilidade da tese cient&iacute;fica, a sugestividade 
  envolvente da obra po&eacute;tica, sem cair nem no esquematismo impessoal da 
  primeira, nem na n&eacute;voa plurissensa da segunda. Espremida entre estas 
  exig&ecirc;ncias contr&aacute;rias, a reda&ccedil;&atilde;o de um livro de filosofia 
  — pelo menos a quem esteja consciente delas — pode apresentar dificuldades tem&iacute;veis, 
  motivo pelo qual tenho preferido antes falar do que escrever, embora o exerc&iacute;cio 
  da escrita n&atilde;o me seja nem um pouco repelente. Sublinha ainda mais esta 
  prefer&ecirc;ncia o fato de que o professor entre seus alunos tem ali a atmosfera 
  presente e viva, sem precisar imit&aacute;-la por artif&iacute;cio verbal. </p>
<p>&Eacute; praticamente imposs&iacute;vel, ali&aacute;s, que a produ&ccedil;&atilde;o 
  escrita de um fil&oacute;sofo, caso deseje atender aos requisitos do bom estilo, 
  acompanhe a rigor a evolu&ccedil;&atilde;o de sua doutrina e de seu ensinamento. 
  Aos poetas, aos romancistas, acontece esgotarem na obra escrita o melhor de 
  sua inspira&ccedil;&atilde;o; acontece mesmo ultrapassarem, no tanto que escrevem, 
  os limites dela, e come&ccedil;arem a se repetir, a patinar em falso, a rebuscar 
  o efeito numa &acirc;nsia est&eacute;ril e v&atilde;. O essencial do artista 
  vai em um ou dois livros; o resto de sua obra escrita &eacute; desn&iacute;vel, 
  &eacute; queda. Isto &eacute; assim porque a inspira&ccedil;&atilde;o po&eacute;tica 
  &eacute; essencialmente a de um acordo feliz entre a inten&ccedil;&atilde;o 
  projetada e a forma verbal concreta; e se este acordo s&oacute; se realiza em 
  certos momentos, o restante da obra escrita &eacute; esbo&ccedil;o ou coment&aacute;rio, 
  n&atilde;o obra. J&aacute; a inspira&ccedil;&atilde;o filos&oacute;fica &eacute;, 
  em ess&ecirc;ncia, a de uma forma eid&eacute;tica n&atilde;o associada intrinsecamente 
  a nenhuma express&atilde;o verbal determinada. Intrinsecamente, digo eu: acidentalmente 
  essa associa&ccedil;&atilde;o pode existir, pode ocorrer que determinadas se&ccedil;&otilde;es 
  de sua filosofia ocorram a um fil&oacute;sofo j&aacute; incorporadas numa express&atilde;o 
  verbal feliz, ou mesmo genial e excelsa; por&eacute;m estas n&atilde;o t&ecirc;m 
  de ser necessariamente as partes melhores nem as mais importantes da sua filosofia. 
  Em nenhum momento o g&ecirc;nio verbal de Plat&atilde;o alcan&ccedil;a o esplendor 
  do <i>Fedro</i>; por&eacute;m, qu&ecirc; valem as concep&ccedil;&otilde;es filos&oacute;ficas 
  do <i>Fedro</i> comparadas &agrave; profundidade insond&aacute;vel, &agrave; 
  altitude quase divina de certos trechos das <i>Leis</i> ou do <i>Timeu</i>, 
  no entanto dificilmente not&aacute;veis na express&atilde;o liter&aacute;ria? 
  E mesmo quando a forma verbal &eacute; perfeita e encarna a id&eacute;ia sem 
  exced&ecirc;-la nem deixar nada faltando, isto n&atilde;o resulta necessariamente 
  em beleza liter&aacute;ria, em fluidez da leitura, em clareza pl&aacute;stica 
  da express&atilde;o. A mais perfeita obra-prima de an&aacute;lise filos&oacute;fica 
  dos &uacute;ltimos tr&ecirc;s s&eacute;culos &eacute; provavelmente <i>De l’Habitude</i>, 
  de F&eacute;lix Ravaisson: trinta p&aacute;ginas que v&atilde;o subindo da biologia 
  &agrave; psicologia, da psicologia &agrave; teoria do conhecimento e &agrave; 
  metaf&iacute;sica sem um salto, sem uma falha, sem uma vacila&ccedil;&atilde;o. 
  No entanto, s&atilde;o tantas ali as inarmonias sonoras, as frases tortuosas, 
  que, por crit&eacute;rios estritamente liter&aacute;rios, o texto passaria por 
  obscuro e mal feito; e sua perfei&ccedil;&atilde;o consiste em que qualquer 
  tentativa de retoc&aacute;-lo literariamente resultaria em confundir as conex&otilde;es 
  de conceitos, em rebaixar o n&iacute;vel de abstra&ccedil;&atilde;o, em diminuir 
  o valor da prova. O &uacute;nico fil&oacute;sofo, em toda a hist&oacute;ria 
  do pensamento, que declarou ter exaurido na obra escrita o quanto queria dizer 
  foi Henri Bergson; e &eacute; uma obra maravilhosamente escrita, l&iacute;mpida 
  e musical em tudo. Mas &eacute; que o universo filos&oacute;fico de Bergson 
  &eacute; reconhecidamente pobre, unitem&aacute;tico — um tema com certo n&uacute;mero 
  de varia&ccedil;&otilde;es, que o autor teve a sabedoria de parar quando iam 
  atingindo o ponto de satura&ccedil;&atilde;o. Coisa semelhante diga-se de Croce. 
  Ademais, a limpidez liter&aacute;ria, em Bergson (n&atilde;o em Croce), &eacute; 
  conseguida &agrave;s vezes &agrave; custa de uma nebulosidade conceptual, que 
  se denuncia quando o leitor, varando a cortina verbal, acossa o fil&oacute;sofo 
  em demanda de suas provas derradeiras. Leibniz &eacute;, de modo geral, um prosador 
  s&oacute;brio e elegante, mesmo nos rascunhos. Mas a quase universal m&aacute; 
  interpreta&ccedil;&atilde;o de suas id&eacute;ias deveu-se ao fato de que se 
  tornaram conhecidas principalmente atrav&eacute;s de suas obras melhor escritas 
  — a <i>Teodic&eacute;ia</i> e os <i>Novos Ensaios sobre o Conhecimento</i> —, 
  sem exame das p&aacute;ginas menos art&iacute;sticas do <i>Discurso de Metaf&iacute;sica</i>, 
  da <i>Monadologia</i> e dos in&uacute;meros <i>Op&uacute;sculos</i> e <i>Cartas</i>, 
  onde o fil&oacute;sofo, dirigindo-se a um c&iacute;rculo eleito de s&aacute;bios, 
  se permitia aquela brevidade que Hor&aacute;cio dizia ser oposta &agrave; clareza. 
  Quem escreve mais forte e eloq&uuml;ente que Nietzsche? No entanto o melhor 
  de seus int&eacute;rpretes, Eugen Fink, tentando reduzir seus textos &agrave; 
  express&atilde;o coerente de um sistema, encontrou neles n&atilde;o um, mas 
  cinco sistemas filos&oacute;ficos mutuamente contradit&oacute;rios. E quem foi 
  mais confundido e mal interpretado que o maior prosador espanhol desde Cervantes? 
  Jos&eacute; Ortega y Gasset, um homem a quem as palavras obedeciam como recrutas 
  ao capit&atilde;o, um artista capaz de dar &agrave;s id&eacute;ias mais abstratas 
  uma clareza pl&aacute;stica que quase as faz saltar da p&aacute;gina para incorporar-se 
  em massas tridimensionais que agem e falam, um pedagogo nato para quem <i>la 
  claridad es la cortes&iacute;a del fil&oacute;sofo</i> — esse &eacute; no entanto 
  o pensador que menos encontrou leitores compreensivos. Resvalavam pelo declive 
  lustroso de suas met&aacute;foras, queixava-se ele, e iam parar longe do seu 
  pensamento. Finalmente, &eacute; preciso considerar que, dos tr&ecirc;s pais-fundadores 
  da filosofia Ocidental, S&oacute;crates, Plat&atilde;o e Arist&oacute;teles, 
  o primeiro n&atilde;o escreveu nada e, quanto aos outros dois, de um se conhecem 
  somente os escritos literariamente acabados, faltando as aulas e cursos; e do 
  outro s&oacute; as aulas e cursos, sem os escritos publicados em vida do autor. 
  Esta dupla e inversa lacuna tem, como a abstin&ecirc;ncia autoral de S&oacute;crates, 
  o valor de um s&iacute;mbolo: as rela&ccedil;&otilde;es entre filosofia e express&atilde;o 
  liter&aacute;ria ser&atilde;o eternamente amb&iacute;guas; jamais a clareza 
  da intui&ccedil;&atilde;o filos&oacute;fica coincidir&aacute; plena ou permanentemente 
  com a nitidez da sua materializa&ccedil;&atilde;o verbal; e s&oacute; por uma 
  exce&ccedil;&atilde;o not&aacute;vel os melhores momentos do <i>fil&oacute;sofo</i> 
  coincidir&atilde;o em superposi&ccedil;&atilde;o perfeita com os melhores momentos 
  do <i>autor</i>. </p>
<p>Da&iacute; que, na obra de um fil&oacute;sofo, dificilmente haja textos menores, 
  merecidamente ditos tais, dispens&aacute;veis no todo para o conhecimento de 
  sua doutrina, como na obra dos poetas, ao contr&aacute;rio, h&aacute; sempre 
  dois ou tr&ecirc;s cumes que brilham sozinhos sem qualquer amparo em textos 
  secund&aacute;rios, e que brilhariam talvez mais se o restante da sua obra escrita 
  se perdesse. Pois algo n&atilde;o se perdeu de <i>The Waste Land</i> quando 
  se publicaram seus rascunhos com os trechos cortados pela m&atilde;o de Pound? 
  Quanto mais claro e fulgurante, no conjunto, n&atilde;o se tornou no entanto 
  o pensamento de Arist&oacute;teles quando se redescobriu em 1548 sua <i>Po&eacute;tica</i> 
  desaparecida por quase dois mil&ecirc;nios? E quanto n&atilde;o se mostrou mais 
  consistente e firme o edif&iacute;cio do platonismo quando revisto &agrave; 
  luz da reconstitui&ccedil;&atilde;o do ensinamento oral do mestre, empreendido 
  mediante cotejo de depoimentos pelo historiador Giovanni Reale?</p>
<p>A obra de um poeta s&atilde;o seus poemas; principalmente seus poemas melhores. 
  A obra de um fil&oacute;sofo n&atilde;o s&atilde;o seus escritos. Eles s&atilde;o 
  apenas testemunho, sinal. A obra est&aacute; no que se chama o <i>filosofema</i>, 
  o sistema ideal de intui&ccedil;&otilde;es e pensamentos que se oculta por tr&aacute;s 
  dos textos, sistema que os textos refletem de maneira irregular e desigual, 
  por vezes com partes faltantes, e que s&oacute; pode ser contemplado por quem 
  o reconstitua. Uma obra po&eacute;tica, para ser compreendida, basta que seja 
  lida, bem lida. Ela posa inteira diante do leitor, pronta para ser contemplada 
  em sua forma que, se &eacute; art&iacute;stica, &eacute; irretoc&aacute;vel. 
  J&aacute; uma obra filos&oacute;fica tem de ser inteiramente reconstru&iacute;da; 
  executada, a bem dizer, como se executa uma composi&ccedil;&atilde;o musical 
  com base na partitura, pois os escritos filos&oacute;ficos n&atilde;o passam 
  disto: partituras para executantes; e, ao executar, o artista elabora, retoca, 
  altera e reconstr&oacute;i -- s&oacute; ent&atilde;o a obra aparece. Para servir 
  de base a esta reconstru&ccedil;&atilde;o, valem tanto os trechos que o fil&oacute;sofo 
  tenha deixado prontos e elaborados em seus &uacute;ltimos detalhes, quanto aqueles 
  que tenham ficado no esbo&ccedil;o, no plano ou na mera manifesta&ccedil;&atilde;o 
  de inten&ccedil;&otilde;es. O conjunto desses materiais permanecer&aacute; sempre 
  incompleto, sempre retoc&aacute;vel, estar&aacute; sempre aqu&eacute;m do filosofema, 
  que &eacute; interior em sua origem e interior na sua reconstitui&ccedil;&atilde;o 
  final.</p>
<p>Uma das conseq&uuml;&ecirc;ncias pr&aacute;ticas disto &eacute; que no estudo 
  dos fil&oacute;sofos os escritos menores, cartas, rascunhos, entrevistas, transcri&ccedil;&otilde;es 
  de aulas, mostrem um interesse que vai muito al&eacute;m daquele estritamente 
  biogr&aacute;fico que escritos semelhantes t&ecirc;m para o estudo dos poetas 
  e romancistas. &Eacute; que s&atilde;o parte intr&iacute;nseca da obra, e n&atilde;o, 
  como no caso destes, apenas prepara&ccedil;&atilde;o e ensaio da obra poss&iacute;vel. 
  Em decorr&ecirc;ncia, tamb&eacute;m n&atilde;o &eacute; importante que o fil&oacute;sofo 
  deixe escritas de pr&oacute;prio punho suas id&eacute;ias ou que elas venham 
  num estilo liter&aacute;rio pessoal e pr&oacute;prio. S&oacute;crates s&oacute; 
  &eacute; conhecido pelo que seus disc&iacute;pulos anotaram do que falou. A 
  <i>Est&eacute;tica</i> e as <i>Li&ccedil;&otilde;es sobre a Hist&oacute;ria 
  da Filosofia</i> de Hegel s&atilde;o quase que por inteiro anota&ccedil;&otilde;es 
  de alunos. E como conhecer&iacute;amos mal o pensamento de Husserl se n&atilde;o 
  fosse por obras como <i>Experi&ecirc;ncia e Ju&iacute;zo</i>, inteiramente redigida 
  por seu disc&iacute;pulo Fink em linguagem pessoal e caracter&iacute;stica! 
  Qualquer texto, escrito por quem quer que seja, que um fil&oacute;sofo aprove 
  como express&atilde;o adequada de seu pensamento — ou que, mesmo sem essa aprova&ccedil;&atilde;o 
  expl&iacute;cita, possa ter o valor de um testemunho fidedigno — deve ser considerado 
  parte integrante de sua Obra, na medida em que ajudam a perfazer o filosofema 
  em que ela consiste essencialmente.</p>
<p>Mas o filosofema, por sua vez, n&atilde;o se perfaz somente num sistema ideal 
  de teses abstratas, e sim tamb&eacute;m nas atitudes pessoais concretas com 
  que o fil&oacute;sofo lhes deu interpreta&ccedil;&atilde;o vivente ante as situa&ccedil;&otilde;es 
  da exist&ecirc;ncia: a altivez de S&oacute;crates ante a morte &eacute; a exemplifica&ccedil;&atilde;o 
  concreta da moral socr&aacute;tica, que entender&iacute;amos diversamente, de 
  maneira mais figurada e menos estrita, caso seu autor houvesse mostrado fraqueza 
  ante os carrascos. Estamos aqui, novamente, nos ant&iacute;podas da hist&oacute;ria 
  liter&aacute;ria, onde os detalhes biogr&aacute;ficos devem ser abstra&iacute;dos 
  para dar lugar a uma interpreta&ccedil;&atilde;o direta dos textos. &Eacute; 
  que &eacute; diverso o n&iacute;vel de responsabilidade que o artista e o fil&oacute;sofo 
  (&nbsp;ou o m&iacute;stico, ou o homem de ci&ecirc;ncia&nbsp;) devem ter ante 
  o que escrevem. Um poeta ou romancista, por defini&ccedil;&atilde;o, n&atilde;o 
  tem de acreditar no que escreve, exceto no instante em que escreve. Findo o 
  &ecirc;xtase criador, bem pode tomar tudo aquilo por uma alucina&ccedil;&atilde;o, 
  um jogo, um minuto de prazer desligado da corrente da vida, e ir cuidar da "vida 
  real" enquanto continua recebendo os aplausos e os proventos do momento que 
  passou. Por isto &eacute; que damos ainda aten&ccedil;&atilde;o &agrave; poesia 
  de Rimbaud, mesmo sabendo que ele a renegou para tornar-se contrabandista de 
  armas, atividade das mais &uacute;teis e pr&aacute;ticas no reino deste mundo. 
  Mas o que seria do m&iacute;stico que, passado o arrebatamento da vis&atilde;o 
  de Deus, negasse a sua f&eacute;, ou do fil&oacute;sofo que, dissipado o instante 
  da intui&ccedil;&atilde;o da verdade, n&atilde;o tratasse de lhe ser fiel em 
  seus atos e palavras subseq&uuml;entes? N&atilde;o seriam tais atitudes imediatamente 
  alegadas pelos advers&aacute;rios da sua religi&atilde;o ou da sua filosofia 
  como provas impl&iacute;citas da falsidade destas? Seriam, no m&iacute;nimo, 
  trai&ccedil;&otilde;es. Num fil&oacute;sofo ou num m&iacute;stico, escandaliza-nos 
  at&eacute; mesmo um pequeno deslize de conduta, um ligeiro desvio em rela&ccedil;&atilde;o 
  &agrave; sua moral expl&iacute;cita, um momento de distra&ccedil;&atilde;o que 
  o afaste da verdade proclamada. Mais ainda: o fato do desvio, devidamente encaixado 
  pelos p&oacute;steros na seq&uuml;&ecirc;ncia evolutiva da biografia interior 
  do fil&oacute;sofo, ser&aacute; usado como base para reinterpreta&ccedil;&otilde;es 
  inteiras de seu pensamento: h&aacute; um Heidegger anterior e um posterior &agrave; 
  revela&ccedil;&atilde;o de seu namoro nazista, como h&aacute; um Sartre anterior 
  e um posterior a seus vexames de maio de 68, um Luk&aacute;cs anterior e um 
  posterior &agrave;s genuflex&otilde;es ante Stalin.</p>
<p>Isso n&atilde;o quer dizer, &eacute; claro, que o fil&oacute;sofo tenha de 
  brilhar na perfei&ccedil;&atilde;o de uma coer&ecirc;ncia moral em bloco e sem 
  pecado. N&atilde;o. Ele pode pecar. Mas n&atilde;o deve mentir, racionalizando 
  <i>a posteriori</i> seus pecados para encaix&aacute;-los &agrave; for&ccedil;a 
  na coer&ecirc;ncia do sistema, nem entorpecer-se no abandono do seu dever de 
  integridade, procedendo como um poeta que pode escrever uma coisa num dia e 
  no dia seguinte esquec&ecirc;-la por completo como se tivesse amanhecido outro. 
  A filosofia n&atilde;o &eacute; a elabora&ccedil;&atilde;o de uma obra, mas 
  a cria&ccedil;&atilde;o incessante de uma consci&ecirc;ncia, que, como o pr&oacute;prio 
  nome diz – <i>cum</i> + <i>scientia</i> – consiste em saber que sabe, e saber 
  que sabe que sabe, e, enfim, carregar a sua cruz.</p>
<p>Tamb&eacute;m n&atilde;o quer dizer que a biografia possa ou deva ser a chave 
  principal que nos abra a compreens&atilde;o do pensamento de um fil&oacute;sofo. 
  Ao contr&aacute;rio: onde quer que as li&ccedil;&otilde;es orais ou escritas 
  que nos legou o fil&oacute;sofo n&atilde;o bastem para evidenciar por si a unidade 
  do intuito central que move o seu pensamento, &eacute; certamente porque essa 
  unidade n&atilde;o existe, porque estamos diante dos rastros informes de um 
  pensamento que se busca e n&atilde;o se encontra. E ser&aacute; v&atilde;o empreendimento 
  tentar encontrar, na biografia, a unidade que as palavras n&atilde;o revelam. 
  Porque, se n&atilde;o se explicitou em palavras, o intuito n&atilde;o chegou 
  a ser pensado em palavras, mas apenas talvez confusamente pressentido fragmentariamente 
  em momentos esparsos, sem tomar forma na autoconsci&ecirc;ncia. Essa unidade 
  que permanecesse meramente potencial seria uma filosofia em pot&ecirc;ncia; 
  mas uma filosofia em pot&ecirc;ncia n&atilde;o &eacute; uma filosofia, pela 
  simples raz&atilde;o de que a pot&ecirc;ncia, n&atilde;o possuindo ainda a forma 
  que a convertesse em ato, conservaria em si, como tudo o que &eacute; apenas 
  germe e promessa, a possibilidade de desenvolver-se em dire&ccedil;&otilde;es 
  m&uacute;ltiplas e contradit&oacute;rias, ou seja, de gerar filosofias diversas 
  e antag&ocirc;nicas. Mais ainda, a unidade vagamente pressentida, se n&atilde;o 
  p&ocirc;de se manifestar na forma do conceito, permaneceu condensada em s&iacute;mbolo. 
  Matriz de filosofias poss&iacute;veis, n&atilde;o &eacute; filosofia nenhuma. 
  &Eacute;, no pleno sentido da palavra, poesia. E a poesia, por mais que possa 
  influenciar e inspirar os fil&oacute;sofos, n&atilde;o faz parte do projeto 
  filos&oacute;fico origin&aacute;rio, que inclui por ess&ecirc;ncia o intuito 
  de explicitar o s&iacute;mbolo e operar, entre as poss&iacute;veis intelec&ccedil;&otilde;es 
  que gere, a triagem do verdadeiro e do falso; entrando portanto a poesia na 
  hist&oacute;ria da filosofia apenas como fator externo e eventual mat&eacute;ria 
  da obra filos&oacute;fica, mat&eacute;ria sem forma filos&oacute;fica, sendo 
  certo e verdadeiro que a ess&ecirc;ncia est&aacute; na forma e que tudo -- desde 
  a experi&ecirc;ncia m&iacute;stica e as ci&ecirc;ncias at&eacute; a simples 
  experi&ecirc;ncia da vida -- pode servir de mat&eacute;ria &agrave; forma que, 
  elevando-o ao n&iacute;vel do conceito explicitado e autoconsciente, far&aacute; 
  dele filosofia e n&atilde;o outra coisa. &Eacute; sumamente grave, portanto, 
  que, n&atilde;o se encontrando na obra de um Nietzsche outra unidade sen&atilde;o 
  biogr&aacute;fica e psicol&oacute;gica, se continue a tom&aacute;-lo como fil&oacute;sofo 
  em vez de admitir que &eacute; poeta e nada mais, isto &eacute;, homem que n&atilde;o 
  pretende que se tome em sentido un&iacute;voco suas palavras, pela simples raz&atilde;o 
  de que ele pr&oacute;prio n&atilde;o sabe, e admite que n&atilde;o sabe, em 
  qual dos m&uacute;ltiplos sentidos un&iacute;vocos poss&iacute;veis elas poderiam 
  ser verdadeiras, e em quais falsas. &Eacute; verdade que o pr&oacute;prio Nietzsche, 
  aqui e ali, insiste na unidade de filosofia e biografia, mas o faz antevendo 
  que ele pr&oacute;prio n&atilde;o poder&aacute; ser compreendido sen&atilde;o 
  pela biografia, o que resulta em admitir o car&aacute;ter simb&oacute;lico, 
  alusivo e plurissenso de suas pr&oacute;prias palavras e sua incapacidade de 
  explicit&aacute;-las para julg&aacute;-las filosoficamente. </p>
<p>N&atilde;o &eacute; portanto em sentido nietzscheano que deve ser entendido 
  meu apelo &agrave; unidade de filosofia e biografia; pois, no sentido em que 
  a entendo, a compreens&atilde;o biogr&aacute;fica permanece elemento auxiliar 
  e somente isto, na medida em que a s&iacute;ntese superior em que consiste a 
  filosofia expressa &eacute; elemento de biografia espiritual que n&atilde;o 
  se poderia em hip&oacute;tese alguma reduzir, como o prop&otilde;e Nietzsche, 
  &agrave; biografia emp&iacute;rica e psicol&oacute;gica. O que digo &eacute; 
  que o texto filos&oacute;fico &eacute; necessariamente incompleto, necessitando 
  sempre um pouco ser complementado pelos elementos biogr&aacute;ficos, e n&atilde;o 
  que a unidade e a chave de uma filosofia se encontrem sempre e s&oacute; na 
  psicologia de um indiv&iacute;duo, o que seria mergulhar toda compreens&atilde;o 
  filos&oacute;fica num radical imanentismo psicol&oacute;gico, omitindo o compromisso 
  de universalidade que est&aacute; na raiz mesma do filosofar e escondendo embaixo 
  do tapete o fato de que quaisquer conceitos psicol&oacute;gicos, inclusive aqueles 
  de que se serve Nietzsche, participam desse compromisso e se comeriam a si mesmos 
  pelo rabo, perdendo toda validade e for&ccedil;a explicativa, na hora em que 
  se reduzissem a meras express&otilde;es das psiques individuais que os criaram.</p>
<p>Quanto &agrave; poesia, o que digo para diferenci&aacute;-la da filosofia &eacute; 
  que, de todas as atividades criadoras do esp&iacute;rito, a art&iacute;stica 
  e liter&aacute;ria &eacute; a que exige menos compromisso pessoal com o seu 
  conte&uacute;do: o que a arte exige do artista &eacute; a devo&ccedil;&atilde;o 
  &agrave; obra, para cri&aacute;-la; n&atilde;o a fidelidade a ela, depois de 
  pronta. Da&iacute; que os sins e os n&atilde;os sucessivos numa obra po&eacute;tica 
  (&nbsp;e na vida do poeta&nbsp;) n&atilde;o a invalidem, na medida em que &agrave;s 
  vezes podem dar at&eacute; for&ccedil;a &agrave; sugestividade e fecundidade 
  do s&iacute;mbolo. Que se diria, em compara&ccedil;&atilde;o, do cientista que, 
  apresentada sua descoberta, tratasse de ignor&aacute;-la e de n&atilde;o responder 
  por ela na seq&uuml;&ecirc;ncia de seus trabalhos? Ou do fil&oacute;sofo que, 
  publicada sua teoria do conhecimento, nos desse em seguida uma metaf&iacute;sica 
  totalmente desligada dela, e esperasse com isto obter aplausos por sua fecundidade 
  criadora? N&atilde;o: a rela&ccedil;&atilde;o do artista com a obra pronta &eacute; 
  de total independ&ecirc;ncia; a do fil&oacute;sofo, do cientista, do te&oacute;logo 
  e do m&iacute;stico, &eacute; de responsabilidade e continuidade. O artista, 
  ao publicar suas cria&ccedil;&otilde;es, liberta-se delas. O homem de pensamento 
  carrega-as como a cruz do seu destino: seja para defend&ecirc;-las, seja para 
  reneg&aacute;-las, ter&aacute; de t&ecirc;-las sempre ante os olhos, para firmar 
  no passado os atos do presente. A vida infame de um poeta &eacute; resgatada 
  por seus escritos; os atos infames de um fil&oacute;sofo s&atilde;o a condena&ccedil;&atilde;o 
  de sua obra escrita. E bem longe do meu pensamento andar&aacute; o leitor que 
  compreenda tudo isto como um simples apelo moral&iacute;stico &agrave; coer&ecirc;ncia 
  entre atos e obras; pois n&atilde;o digo que essa coer&ecirc;ncia <i>deva</i> 
  existir, mas que ela <i>existe necessariamente</i>, para o bem ou para o mal, 
  e que por isto os atos de um fil&oacute;sofo devem ser incorporados &agrave; 
  sua filosofia como interpreta&ccedil;&otilde;es operantes que o pensador deu 
  ao seu pr&oacute;prio pensamento ao traduzi-los da generalidade das id&eacute;ias 
  para a particularidade das situa&ccedil;&otilde;es; que, portanto, em filosofia 
  os estudos biogr&aacute;ficos n&atilde;o s&atilde;o externos e supervenientes 
  como em literatura, mas parte integrante, ainda que auxiliar, da compreens&atilde;o 
  do filosofema; a vida do fil&oacute;sofo est&aacute; para sua filosofia como 
  a jurisprud&ecirc;ncia est&aacute; para os c&oacute;digos. </p>
<p>A raz&atilde;o profunda disso encontra-se na natureza mesma da filosofia, que, 
  como ensinava o insigne Igino Petrone, </p>
<dir> 
  <p><span class="destaque">"<i>&egrave; una visione del mondo in termini d’intelligibilit&agrave; 
    ed &egrave; fondazione della possibilit&agrave; dell’esperienza. &Egrave;, 
    quindi, di sua natura, una sintesi espirituale dell’esperienza, una ideale 
    composizione e deduzione della medesima, una intuizione della natura intima 
    delle cose e delle relazioni, ossia del loro nascimento ideale dalla virt&ugrave; 
    operosa dello spirito, una illuminazione impressa e derivata sui prodotti 
    della consapevolezza dello spirito produttore, un ritorno dello spirito sulla 
    sua interiorit&agrave; produttiva</i>". (1)</span></p>
</dir>
<p>Sendo o <i>locus </i>por antonom&aacute;sia do reencontro entre experi&ecirc;ncia 
  e autoconsci&ecirc;ncia, como poderia a filosofia excluir de si os atos do fil&oacute;sofo, 
  precisamente aqueles que emanam do esp&iacute;rito mesmo que os julga filosoficamente 
  chamando-os de volta a si? Unifica&ccedil;&atilde;o interior da experi&ecirc;ncia, 
  a filosofia nada exclui; e, n&atilde;o podendo dizer tudo, muito deixa subentendido 
  o fil&oacute;sofo em suas atitudes humanas, leg&iacute;veis a quem as saiba 
  ler. </p>
<p> Por isso &eacute; que um verdadeiro ensino da filosofia s&oacute; existe onde 
  exista um fil&oacute;sofo vivo, surpreendido pelos disc&iacute;pulos no ato 
  mesmo de criar sua filosofia. O fil&oacute;sofo <i>in fieri</i> &eacute; o verdadeiro 
  portador da filosofia: os textos s&atilde;o apenas a prova de que uma filosofia 
  aconteceu. O fil&oacute;sofo que apenas escrevesse, sem exercer um magist&eacute;rio 
  direto, seria um personagem misterioso, enigm&aacute;tico, cujo pensamento permaneceria 
  para sempre mat&eacute;ria de d&uacute;vida e reconstitui&ccedil;&atilde;o conjetural. 
  Temos a certeza de compreender Plat&atilde;o em certos trechos porque sabemos 
  como os ouviu de viva voz um Arist&oacute;teles, e conferimos nossa interpreta&ccedil;&atilde;o 
  pela sua. J&aacute; num Descartes ou num Bacon, t&atilde;o mais pr&oacute;ximos 
  de n&oacute;s historicamente, descobrimos mil e uma ambig&uuml;idades que teriam 
  certamente se dissipado se seus textos, em vez de irem direto para o p&uacute;blico 
  an&ocirc;nimo, primeiro fossem lidos e discutidos num c&iacute;rculo de disc&iacute;pulos; 
  e se n&atilde;o fossem as <i>Obje&ccedil;&otilde;es e Respostas</i> em que Descartes 
  discute com seus correspondentes -- substitutos <i>ad hoc</i> dos disc&iacute;pulos 
  em classe --, provavelmente pouco entender&iacute;amos do cartesianismo. </p>
<p>Ainda na mesma ordem de considera&ccedil;&otilde;es, digo que, se os mais claros 
  e menos amb&iacute;guos dentre os escritos filos&oacute;ficos s&atilde;o os 
  dos escol&aacute;sticos, &eacute; porque s&atilde;o textos de ensino, que refletem 
  na sua estrutura mesma o dia-a-dia do professor em classe. Mas, no modo de refleti-lo, 
  v&atilde;o muito al&eacute;m das virtudes do didatismo, da clareza e da ordena&ccedil;&atilde;o 
  l&oacute;gica que esplendem &agrave; sua superf&iacute;cie. S&atilde;o, na sua 
  estrutura profunda — estritamente hom&oacute;loga, como bem o viu Erwin Panofsky, 
  &agrave; das catedrais cuja arquitetura se cifrava nos seus mesm&iacute;ssimos 
  princ&iacute;pios organizadores — a imita&ccedil;&atilde;o art&iacute;stica 
  de uma <i>imago mundi</i>, na qual o esfor&ccedil;o dial&eacute;tico do fil&oacute;sofo 
  (&nbsp;refletido por sua vez no di&aacute;logo em classe&nbsp;) reproduzia, 
  na intimidade microc&oacute;smica da consci&ecirc;ncia humana, o processo mesmo 
  de ramifica&ccedil;&atilde;o da natureza desde os princ&iacute;pios supremos 
  e simples at&eacute; a complexidade sinf&ocirc;nica da manifesta&ccedil;&atilde;o 
  f&iacute;sica na sua inteireza; <i>imago mundi</i>, portanto, na qual o pensar 
  e o existir, o ser e o devir, a consci&ecirc;ncia e o mundo, a linguagem e a 
  natureza, ainda se encontravam unidos por um la&ccedil;o amoroso que a modernidade 
  veio a romper, para lhe substituir, de um lado, o formalismo sufocante de um 
  racioc&iacute;nio inteiramente separado da experi&ecirc;ncia, de outro, a imagem 
  mortu&aacute;ria de uma natureza totalmente objetivada, seja como <i>ancilla 
  tecnologi&aelig;</i>, seja como artigo de consumo para as classes m&eacute;dias 
  ascendentes &aacute;vidas de signos convencionais de beleza. Da&iacute; v&ecirc;m, 
  ao mesmo tempo, a transpar&ecirc;ncia que apresentam aos olhos de quem se transporte 
  e se identifique em esp&iacute;rito &agrave; viv&ecirc;ncia religiosa e metaf&iacute;sica 
  que os inspirou, e a opacidade de pedra com que resistem ao leitor que, vindo 
  de fora, os tente julgar desde logo com olhos estranhos e imbu&iacute;do de 
  um falso sentimento de superioridade de sua pr&oacute;pria &eacute;poca em rela&ccedil;&atilde;o 
  &agrave;quela em que foram escritos; opacidade que se adensa mais ainda &agrave; 
  medida que esse leitor, avan&ccedil;ando passo a passo na decifra&ccedil;&atilde;o 
  anal&iacute;tica dos seus pormenores silog&iacute;sticos, vai se perdendo mais 
  e mais na complexidade de uma selva cujo contorno global por fim lhe escapa 
  inexoravelmente. Prod&iacute;gios de clarifica&ccedil;&atilde;o, tornaram-se 
  um muro de opacidades; dons da gra&ccedil;a iluminante, tornaram-se maldi&ccedil;&atilde;o 
  obscurecedora. E quando me pergunto o porqu&ecirc; do &oacute;dio que voltaram 
  contra esses textos tantos fil&oacute;sofos modernos que n&atilde;o os conheceram 
  sen&atilde;o muito superficialmente ou de segunda m&atilde;o, n&atilde;o encontro 
  outra resposta sen&atilde;o o tenebroso sentimento de exclus&atilde;o eterna 
  que a alma obscurecida do renegado experimenta ante tudo o que &eacute; do esp&iacute;rito 
  e da luz. </p>
<p>Mas, se a luz que esplende nesses textos &eacute; da mesma natureza daquela 
  que se filtra pelos vitrais das igrejas, &eacute; gra&ccedil;as &agrave; unidade 
  que a s&iacute;ntese g&oacute;tico-escol&aacute;stica conseguiu criar entre 
  a imagina&ccedil;&atilde;o, o sentimento e a e clarifica&ccedil;&atilde;o racional 
  — unidade que se fundava por sua vez na coes&atilde;o do edif&iacute;cio social 
  da Europa medieval, ao mesmo tempo que constitu&iacute;a um dos fundamentos 
  dele. Cada frase dos escritos escol&aacute;sticos reflete esse contexto e ap&oacute;ia-se 
  na complexa rede de pressupostos impl&iacute;citos que ele cont&eacute;m, a 
  come&ccedil;ar pela f&eacute; crist&atilde; incorporada nos costumes de uma 
  vida social amplamente ritualizada. &Eacute; isto o que explica o poder da sua 
  concis&atilde;o, que para o leitor de hoje os torna obscuros e enigm&aacute;ticos. 
  Similar contexto falta totalmente nos dias de hoje, quando a cultura se fragmenta 
  a olhos vistos e novos contextos imagin&aacute;rios e sem&acirc;nticos se formam 
  e desfazem a cada dia, cristaliza&ccedil;&otilde;es provis&oacute;rias que simulam 
  por algum tempo uma comunidade de signos e sentimentos numa classe social, num 
  grupo profissional, numa regi&atilde;o determinada, para logo dissolver-se, 
  como os que os antecederam, num oceano de ruidosa incomunicabilidade. Da&iacute; 
  a necessidade, em que se encontra o homem que pretenda explicar-se a rigor, 
  de refazer artificialmente o contexto, o ambiente humano e ling&uuml;istico, 
  como o professor de um imagin&aacute;rio liceu erguido sobre areia movedi&ccedil;a, 
  o qual tivesse de ser reconstru&iacute;do a cada novo per&iacute;odo letivo. 
  Da&iacute; as longas introdu&ccedil;&otilde;es de que fa&ccedil;o preceder os 
  meus livros, introdu&ccedil;&otilde;es que, aceitando o risco calculado de parecerem 
  cair no confessionalismo mais direto, d&atilde;o ao leitor uma id&eacute;ia 
  do preciso ponto do desenvolvimento (&nbsp;ou, se preferirem, retrocesso&nbsp;) 
  intelectual e an&iacute;mico do autor em que lhe surgiram tais ou quais perguntas, 
  nunca como curiosidades de acad&ecirc;mico, j&aacute; que ele nem sequer faz 
  parte desta profiss&atilde;o ali&aacute;s distinta e nobre, mas sim como perturbadoras 
  d&uacute;vidas pessoais. Sim, jamais escrevi sobre o que n&atilde;o me doesse, 
  nem sobre o que doesse somente a mim. Com a exce&ccedil;&atilde;o das mensagens 
  divinas, de que n&atilde;o sou portador eleito, s&atilde;o as dores do mundo, 
  na medida em que participamos delas com a inteireza de nossa alma, que constituem 
  a &uacute;nica mat&eacute;ria digna do of&iacute;cio de escrever e falar em 
  p&uacute;blico. </p>
<p>..............................................................................................[Continua]</p>
<p>Nota</p>
<p class="destaque">(1) Igino Petrone,<i> Il Diritto nel Mondo dello Spirito. 
  Saggio Filosofico</i>, Milano, Libreria Editrice Milanese, 1910, p., 3: "A filosofia 
  &eacute; vis&atilde;o do mundo em termos de inteligibilidade e &eacute; funda&ccedil;&atilde;o 
  da possibilidade da experi&ecirc;ncia. &Eacute;, portanto, por sua natureza, 
  uma s&iacute;ntese espiritual da experi&ecirc;ncia, uma ideal composi&ccedil;&atilde;o 
  e dedu&ccedil;&atilde;o da mesma, uma intui&ccedil;&atilde;o da natureza &iacute;ntima 
  das coisas e das rela&ccedil;&otilde;es, ou seja, do seu nascimento ideal desde 
  a virtude operosa do esp&iacute;rito, uma ilumina&ccedil;&atilde;o impressa 
  e derivada sobre os produtos do autoconsci&ecirc;ncia do esp&iacute;rito produtor, 
  um retorno do esp&iacute;rito sobre a sua interioridade produtiva."</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
