<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O problema da verdade e a verdade do problema</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"></p>
      <p align="center"><b><font size="5">O problema da verdade e a verdade do 
        problema</font></b></p>
      <p align="center"><i>Semin&aacute;rio de Filosofia, 20 de maio de 1999</i></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font></p>
      <p align="center">&nbsp;</p>
      <p><strong>I. O QUESTIONAMENTO RADICAL</strong></p>
      <p> &sect; 1. DA FRIVOLIDADE SATISFEITA</p>
      <p><em>Quid est veritas?</em> Esta &eacute; a mais s&eacute;ria e a mais 
        fr&iacute;vola das quest&otilde;es. Depende, evidentemente, da inten&ccedil;&atilde;o 
        de quem pergunta. Uns admitem que o sentido e o valor da vida humana dependem 
        da exist&ecirc;ncia de alguma verdade eminentemente certa e confi&aacute;vel, 
        que possa servir de medida de aferi&ccedil;&atilde;o da validade de nossos 
        pensamentos. Outros acham que a vida pode perfeitamente ir em frente sem 
        verdade nenhuma e sem fundamento nenhum. Entre estes estava, decerto, 
        o velho Pilatos. Ao exclamar &#8212; &quot;Que &eacute; a verdade?&quot; 
        &#8212;, ele n&atilde;o estava fazendo propriamente uma pergunta, mas 
        expressando, com um dar de ombros, sua pouca disposi&ccedil;&atilde;o 
        de fazer a s&eacute;rio essa pergunta. A perspectiva de n&atilde;o existir 
        nenhuma verdade, que levaria ao desespero aqueles que julgam que a vida 
        precisa dela para se justificar, era para Pilatos um al&iacute;vio e um 
        consolo &#8212; a garantia de poder continuar vivendo sem preocupa&ccedil;&otilde;es. 
        Alguns apostam na exist&ecirc;ncia da verdade e <em>cherchent en g&eacute;missant</em>. 
        Outros voltam-lhe as costas e lavam as m&atilde;os<sup><a href="#nota1"><font size="1">1</font></a></sup><a name="1" id="1"></a>. 
        A f&oacute;rmula verbal com que se exprimem &eacute; a mesma: <em>Quid 
        est veritas?</em> Mas na diferen&ccedil;a de suas nuan&ccedil;as reside 
        toda a dist&acirc;ncia do tr&aacute;gico ao c&ocirc;mico. </p>
      <p>A escola fr&iacute;vola, ou c&ocirc;mica, &eacute; amplamente dominante 
        hoje em dia, seja nas universidades, seja na cultura em geral. Mesmo aqueles 
        que procuram crer numa verdade efetiva cercam-na de toda sorte de limites 
        e obst&aacute;culos, por exemplo reduzindo-a ao tipo de verdade parcial 
        e provis&oacute;ria que nos &eacute; dado por algumas ci&ecirc;ncias experimentais. 
        Outros apegam-se &agrave; f&eacute;, dizendo que a verdade existe, mas 
        est&aacute; acima de nossa compreens&atilde;o.</p>
      <p>Em qualquer debate sobre o problema da verdade, em nossos dias, o programa 
        consiste quase que invariavelmente em desfiar de novo e de novo as observa&ccedil;&otilde;es 
        que os fil&oacute;sofos, de Pirro a Richard Rorty, fizeram sobre os limites 
        do conhecimento humano. Esses limites, vistos em conjunto, armam uma formid&aacute;vel 
        montanha de obst&aacute;culos a qualquer pretens&atilde;o de conhecer 
        a verdade. E essa montanha &eacute; crescente, com um pico que se afasta 
        mais e mais &agrave; medida que a escalamos. Por exemplo, desde as obje&ccedil;&otilde;es 
        simpl&oacute;rias da escola pirr&ocirc;nica contra a validade do conhecimento 
        pelos sentidos at&eacute; as constru&ccedil;&otilde;es enormemente complexas 
        com que a psican&aacute;lise nega a prioridade da consci&ecirc;ncia ou 
        Gramsci reduz toda verdade &agrave; express&atilde;o das ideologias que 
        se sucedem atrav&eacute;s da Hist&oacute;ria, muito evoluiu a m&aacute;quina 
        de injetar des&acirc;nimo no buscador da verdade. N&atilde;o &eacute; 
        de espantar que muitos dos construtores dessa m&aacute;quina, quando lhe 
        acrescentam uma nova pe&ccedil;a, em vez de lamentar o acr&eacute;scimo 
        da impot&ecirc;ncia humana tragam nos l&aacute;bios um sorriso semelhante 
        ao de Pilatos. A inexist&ecirc;ncia da verdade, ou a impossibilidade de 
        conhec&ecirc;-la, &eacute; para eles um reconforto. Veremos adiante quais 
        s&atilde;o as raz&otilde;es mais profundas dessa estranha satisfa&ccedil;&atilde;o.</p>
      <p><br>
        &sect; 2. DEFINI&Ccedil;&Atilde;O PROVIS&Oacute;RIA DA VERDADE</p>
      <p>Por enquanto, vamos deixar essas criaturas de lado e colocar, por nossa 
        conta, a quest&atilde;o da verdade. Como n&atilde;o sabemos ainda se a 
        verdade existe nem o que ela afirma, temos de apelar a uma defini&ccedil;&atilde;o 
        formal provis&oacute;ria, que possibilite dar in&iacute;cio &agrave; investiga&ccedil;&atilde;o 
        sem nada prejulgar quanto ao seu desenlace. Essa defini&ccedil;&atilde;o 
        provis&oacute;ria, para atender a esse requisito, tem de expressar o mero 
        significado intencional do termo, tal como aparece mesmo na boca daqueles 
        que negam a exist&ecirc;ncia de qualquer verdade, de vez que para negar 
        a exist&ecirc;ncia de algo &eacute; preciso compreender o significado 
        do termo que o designa.</p>
      <p>Digo, pois, que a verdade, aquela verdade que ainda n&atilde;o sabemos 
        se existe ou n&atilde;o, aquela verdade cuja exist&ecirc;ncia e consist&ecirc;ncia 
        ser&atilde;o o objeto da nossa investiga&ccedil;&atilde;o como o foram 
        de tantas investiga&ccedil;&otilde;es que nos precederam, &eacute; <em>o 
        fundamento cognitivo permanente e universal da validade dos ju&iacute;zos</em>. 
        Se dizemos, por exemplo, que o &uacute;nico fundamento da validade dos 
        nossos ju&iacute;zos &eacute; sua <em>utilidade</em>, negamos a exist&ecirc;ncia 
        de um fundamento <em>cognitivo</em>, ou seja, negamos a exist&ecirc;ncia 
        da verdade mediante a nega&ccedil;&atilde;o de um dos elementos que comp&otilde;em 
        a sua defini&ccedil;&atilde;o. O mesmo acontece de dizemos que todos os 
        ju&iacute;zos v&aacute;lidos t&ecirc;m fundamento na f&eacute;. Se afirmamos, 
        por&eacute;m, que n&atilde;o h&aacute; ju&iacute;zos v&aacute;lidos de 
        esp&eacute;cie alguma, ent&atilde;o negamos a exist&ecirc;ncia de qualquer 
        fundamento, cognitivo ou n&atilde;o. Se afirmamos que os ju&iacute;zos 
        s&oacute; s&atilde;o v&aacute;lidos para determinado tempo e lugar, negamos 
        que o fundamento seja permanente. Se afirmamos que os ju&iacute;zos s&oacute; 
        s&atilde;o v&aacute;lidos subjetivamente para aquele que os profere, negamos 
        que o fundamento seja universal. Se dizemos que o fundamento da validade 
        dos ju&iacute;zos &eacute; apenas l&oacute;gico-formal, sem qualquer alcance 
        sobre os objetos reais mencionados no ju&iacute;zo, negamos que esse fundamento 
        tenha significado cognitivo. Todas essas nega&ccedil;&otilde;es da verdade 
        pressup&otilde;em a defini&ccedil;&atilde;o da verdade como <em>fundamento 
        cognitivo permanente e universal da validade dos ju&iacute;zos</em>. Do 
        mesmo modo, se dissermos que existe a verdade, que ela &eacute; conhec&iacute;vel, 
        que com base nela podemos construir um conjunto de conhecimentos v&aacute;lidos, 
        nada teremos acrescentado ou retirado dessa defini&ccedil;&atilde;o, mas 
        teremos apenas afirmado que o objeto nela definido existe. Nossa defini&ccedil;&atilde;o 
        provis&oacute;ria, sendo portanto compat&iacute;vel com as duas correntes 
        de opini&atilde;o maximamente opostas que disputam em torno da quest&atilde;o, 
        &eacute; um terreno superior e neutro desde o qual a investiga&ccedil;&atilde;o 
        pode ser iniciada sem preconceitos e com toda a honestidade e rigor.</p>
      <p>&nbsp;</p>
      <p>&sect; 3. &Eacute; POSS&Iacute;VEL O QUESTIONAMENTO RADICAL DA VERDADE?</p>
      <p>Partimos, assim, de um consenso. O passo seguinte da investiga&ccedil;&atilde;o 
        consiste em perguntar se a verdade, assim definida, pode ou n&atilde;o 
        ser objeto de questionamento radical. Com a express&atilde;o questionamento 
        radical quero dizer aquele tipo de questionamento que, admitindo <em>ex 
        hypothesi</em> a inexist&ecirc;ncia do seu objeto, &#8212; como por exemplo 
        tantas vezes se fez com a exist&ecirc;ncia de Deus, das id&eacute;ias 
        inatas ou do mundo exterior &#8212; termina por concluir, seja em favor 
        dessa mesma inexist&ecirc;ncia, seja da exist&ecirc;ncia. </p>
      <p><em>O questionador radical de Deus, das id&eacute;ias inatas ou do mundo 
        exterior pode question&aacute;-los porque se coloca, desde o in&iacute;cio, 
        fora do terreno divino, inatista ou mundano, ou seja, ele raciocina como 
        se Deus ou as id&eacute;ias inatas ou o mundo n&atilde;o existissem. Conforme 
        o desenrolar de sua investiga&ccedil;&atilde;o, ele chegar&aacute; ou 
        &agrave; conclus&atilde;o de que sua premissa &eacute; absurda, o que 
        o levar&aacute; portanto a admitir a exist&ecirc;ncia daquilo cuja inexist&ecirc;ncia 
        havia postulado, ou, inversamente, &agrave; conclus&atilde;o de que a 
        premissa se sustenta perfeitamente bem e de que aquilo que foi suposto 
        inexistente realmente inexiste.</em></p>
      <p>O mais cl&aacute;ssico exemplo de emprego desse m&eacute;todo &eacute; 
        o de Descartes. Ele pressup&otilde;e a inexist&ecirc;ncia do mundo exterior, 
        dos dados dos sentidos, do seu pr&oacute;prio corpo, etc., etc., e continua 
        raciocinando nessa linha at&eacute; encontrar um limite &#8212; o <em>cogito 
        ergo sum</em> &#8212; que o obriga a recuar e a admitir a exist&ecirc;ncia 
        de tudo quando havia inicialmente negado. </p>
      <p>O questionamento radical &eacute; o mais duro teste a que a filosofia 
        pode submeter qualquer id&eacute;ia ou ente que se pretenda existente.</p>
      <p>O que devemos perguntar, portanto, logo ap&oacute;s termos obtido a defini&ccedil;&atilde;o 
        formal da verdade, &eacute; se a verdade assim definida pode ser objeto 
        de questionamento radical. A resposta, que a muitos talvez pare&ccedil;a 
        surpreendente, &eacute; um taxativo <em>n&atilde;o</em>. <em>A verdade 
        n&atilde;o pode ser objeto de questionamento radical</em>.</p>
      <p>Nenhuma investiga&ccedil;&atilde;o sobre a verdade, por mais radical 
        que se pretenda, pode dar por pressuposta a inexist&ecirc;ncia de qualquer 
        fundamento cognitivo permanente e universal da validade dos ju&iacute;zos 
        e continuar a raciocinar de maneira consistente com essa premissa at&eacute; 
        chegar a algum resultado, positivo ou negativo. E n&atilde;o pode por 
        uma raz&atilde;o muito simples: a afirma&ccedil;&atilde;o da inexist&ecirc;ncia 
        absoluta de qualquer fundamento cognitivo permanente e universal da validade 
        dos ju&iacute;zos constituiria, ela pr&oacute;pria, o fundamento cognitivo 
        permanente e universal dos ju&iacute;zos subseq&uuml;entes feitos na mesma 
        linha de investiga&ccedil;&atilde;o. A investiga&ccedil;&atilde;o estaria 
        paralisada t&atilde;o logo formulada.</p>
      <p>Examinemos brevemente algumas das estrat&eacute;gias cl&aacute;ssicas 
        de nega&ccedil;&atilde;o da verdade a que o questionador pudesse recorrer 
        para escapar desse <em>cul-de-sac</em>.</p>
      <p>Tentemos, por exemplo, a estrat&eacute;gia pragmatista. Ela afirma que 
        a validade dos ju&iacute;zos repousa na sua utilidade pr&aacute;tica, 
        que portanto o fundamento dessa validade n&atilde;o &eacute; cognitivo. 
        Se diss&eacute;ssemos que a inexist&ecirc;ncia de um fundamento cognitivo 
        universal e permanente da validade dos ju&iacute;zos n&atilde;o &eacute; 
        ela pr&oacute;pria um fundamento cognitivo universal e permanente, mas 
        apenas um fundamento pr&aacute;tico, das duas uma: ou esse fundamento 
        pr&aacute;tico teria de ser por sua vez universal e permanente, ou seria 
        apenas parcial e provis&oacute;rio. </p>
      <p>Na primeira hip&oacute;tese, ter&iacute;amos dois problemas: de um lado, 
        cair&iacute;amos no paradoxo de uma utilidade universal, ou seja, de algo 
        que poderia utilmente servir a todos os fins pr&aacute;ticos, mesmo os 
        mais contradit&oacute;rios. Seria o meio universal de todos os fins ou, 
        mais claramente ainda, a panac&eacute;ia universal. De outro lado, ter&iacute;amos 
        de perguntar se a cren&ccedil;a nesta panac&eacute;ia teria por sua vez 
        um fundamento cognitivo ou se ela seria apenas uma utilidade pr&aacute;tica, 
        e assim por diante infinitamente. </p>
      <p>Na segunda hip&oacute;tese &#8212; isto &eacute;, na hip&oacute;tese 
        de o questionador admitir que a afirma&ccedil;&atilde;o da inexist&ecirc;ncia 
        da verdade &eacute; apenas um fundamento parcial e provis&oacute;rio para 
        a validade dos ju&iacute;zos subseq&uuml;entes &#8212;, ent&atilde;o, 
        evidentemente, restaria sempre, inabal&aacute;vel, a possibilidade de 
        que fora do terreno assim delimitado pudessem subsistir outros fundamentos 
        cognitivos universais e permanentes para validar uma infinidade de outros 
        ju&iacute;zos, e a investiga&ccedil;&atilde;o poderia prosseguir indefinidamente, 
        saltando de fundamento provis&oacute;rio a fundamento provis&oacute;rio, 
        sem jamais poder chegar a fundamentar-se no seu pr&oacute;prio pressuposto, 
        isto &eacute;, na radical inexist&ecirc;ncia da verdade.</p>
      <p>Tentemos uma segunda estrat&eacute;gia, a do relativismo subjetivista. 
        Este proclama, com Prot&aacute;goras, que &quot;o homem &eacute; a medida 
        de todas as coisas&quot;, o que se interpreta correntemente no sentido 
        de que &quot;cada cabe&ccedil;a, uma senten&ccedil;a&quot;, ou seja, de 
        que o que &eacute; verdade &eacute; verdade apenas desde o ponto de vista 
        daquele que a pensa, podendo ser falsidade desde o ponto de vista de todos 
        os demais. Pode essa afirma&ccedil;&atilde;o constituir a base de um questionamento 
        radical da verdade, de tal modo que a nega&ccedil;&atilde;o da exist&ecirc;ncia 
        de qualquer fundamento cognitivo universal e permanente da validade dos 
        ju&iacute;zos n&atilde;o se torne ela mesma o fundamento cognitivo universal 
        e permanente em que se ap&oacute;ia a validade dos ju&iacute;zos subseq&uuml;entes 
        na mesma linha de investiga&ccedil;&atilde;o? Dito de outro modo, e mais 
        simples: pode o relativismo negar a exist&ecirc;ncia de ju&iacute;zos 
        v&aacute;lidos para todos os homens sem que essa nega&ccedil;&atilde;o 
        se torne ela mesma um ju&iacute;zo v&aacute;lido para todos os homens? 
        Para faz&ecirc;-lo, ele teria de negar a universalidade dessa nega&ccedil;&atilde;o, 
        o que resultaria em admitir a exist&ecirc;ncia de algum ou de alguns ou 
        de uma infinidade de ju&iacute;zos v&aacute;lidos para todos os homens. 
        Assim o relativismo estaria ele pr&oacute;prio relativizado e acabaria 
        se resumindo numa platitude sem qualquer significado filos&oacute;fico, 
        isto &eacute;, na afirma&ccedil;&atilde;o de que alguns ju&iacute;zos 
        n&atilde;o s&atilde;o v&aacute;lidos para todos os homens, o que implica 
        a possibilidade de que outros ju&iacute;zos talvez o sejam. N&atilde;o, 
        o relativismo subjetivista n&atilde;o pode realizar um questionamento 
        radical da verdade, tanto quanto n&atilde;o o podia o pragmatismo.</p>
      <p>Poder&aacute; faz&ecirc;-lo, ent&atilde;o, o historicismo? Este declara 
        que toda verdade &eacute; apenas a express&atilde;o de uma cosmovis&atilde;o 
        temporalmente localizada e limitada. Os homens pensam isto ou aquilo n&atilde;o 
        porque aquilo ou isto se imponha como verdade universalmente e permanentemente 
        obrigat&oacute;ria, mas apenas porque se imp&otilde;e num lugar e por 
        um per&iacute;odo limitados. Ao proclamar esses limites, pode o historicismo 
        impedir que a afirma&ccedil;&atilde;o desses limites se torne ela pr&oacute;pria 
        o fundamento cognitivo universal e permanente da validade dos ju&iacute;zos? 
        Para tanto, seria necess&aacute;rio admitir que pode haver algum fundamento 
        que negue essa afirma&ccedil;&atilde;o; mas, se esse fundamento existe, 
        ent&atilde;o existe alguma verdade cuja validade &eacute; ilimitada no 
        tempo e no espa&ccedil;o, alguma verdade cuja validade escapa ao condicionamento 
        hist&oacute;rico &#8212; e o historicismo estaria reduzido &agrave; miser&aacute;vel 
        constata&ccedil;&atilde;o de que alguns fundamentos de validade s&atilde;o 
        condicionados historicamente, outros n&atilde;o, sem poder sequer aplicar 
        esta distin&ccedil;&atilde;o aos casos concretos sem afirmar no mesmo 
        ato a invalidade do princ&iacute;pio historicista tomado como regra universal<sup><a href="#nota2"><font size="1">2</font></a></sup><a name="2"></a>. 
      </p>
      <p>Pouparei ao leitor a enumera&ccedil;&atilde;o de todos os subterf&uacute;gios 
        poss&iacute;veis e sua detalhada impugna&ccedil;&atilde;o. Ele mesmo pode 
        realiz&aacute;-los, a t&iacute;tulo de exerc&iacute;cio, se assim o desejar. 
        Sugiro mesmo que o fa&ccedil;a. E tantas vezes quantas venha a faz&ecirc;-lo 
        terminar&aacute; sempre voltando ao mesmo ponto: n&atilde;o &eacute; poss&iacute;vel 
        negar a exist&ecirc;ncia de um fundamento cognitivo universal e permanente 
        da validade dos ju&iacute;zos, sob qualquer pretexto que seja, sem que 
        essa nega&ccedil;&atilde;o, junto com o seu respectivo pretexto, tenha 
        de se afirmar ela pr&oacute;pria como o fundamento cognitivo universal 
        e permanente da validade dos ju&iacute;zos, paralisando assim a nega&ccedil;&atilde;o 
        seguinte pela qual deveria prosseguir, se pudesse, a investiga&ccedil;&atilde;o. 
        A verdade tal como a definimos n&atilde;o pode, em suma, ser objeto de 
        questionamento radical. Nem o pode a possibilidade de conhec&ecirc;-la. 
        Negado que seja poss&iacute;vel conhecer qualquer fundamento cognitivo 
        universal e permanente da validade dos ju&iacute;zos, ou esta impossibilidade 
        mesma se tornaria tal fundamento, afirmando no mesmo ato sua pr&oacute;pria 
        falta de qualquer fundamento, ou ent&atilde;o, para n&atilde;o assumir 
        esse papel vexaminoso, teria de se limitar a afirmar que alguns ju&iacute;zos 
        n&atilde;o t&ecirc;m fundamento e outros provavelmente t&ecirc;m, afirma&ccedil;&atilde;o 
        que est&aacute; ao alcance de qualquer garoto de escola.</p>
      <p>N&atilde;o podendo atingir o alvo colimado, o inimigo da verdade est&aacute; 
        portanto condenado a ro&ecirc;-la pelas beiradas, eternamente, sem jamais 
        chegar ao centro vital daquilo que desejaria destruir. Ele ora negar&aacute; 
        uma verdade, ora outra, ora sob um pretexto, ora sob outro, variando as 
        estrat&eacute;gias e as dire&ccedil;&otilde;es do ataque, mas n&atilde;o 
        poder&aacute; nunca se livrar do seu destino: cada nega&ccedil;&atilde;o 
        de uma verdade ser&aacute; a afirma&ccedil;&atilde;o de outra, e tanto 
        aquela nega&ccedil;&atilde;o quanto esta afirma&ccedil;&atilde;o resultar&atilde;o 
        sempre na afirma&ccedil;&atilde;o da verdade como tal, isto &eacute;, 
        da exist&ecirc;ncia efetiva de algum fundamento cognitivo universal e 
        permanente da validade dos ju&iacute;zos. </p>
      <p>Isso explica, ao mesmo tempo, a prolifera&ccedil;&atilde;o cont&iacute;nua, 
        ilimitada e irrefre&aacute;vel das nega&ccedil;&otilde;es da verdade, 
        e a sua completa impossibilidade de varrer da face da Terra a cren&ccedil;a 
        na exist&ecirc;ncia da verdade, a cren&ccedil;a na possibilidade de conhecer 
        a verdade, a cren&ccedil;a na posse atual e plena de alguma verdade capaz 
        de dar fundamento universal e permanente &agrave; validade dos ju&iacute;zos.</p>
      <p>Por isso o n&uacute;mero e a variedade dos ataques &agrave; verdade, 
        de Pirro a Richard Rorty, superam amplamente o n&uacute;mero e variedade 
        das defesas que se apresentam formalmente como tais: &eacute; que eles 
        pr&oacute;prios, ainda que a contragosto de seus autores, acabam sempre 
        constituindo defesas e louvores da verdade, n&atilde;o s&oacute; poupando 
        trabalho ao apologista, mas vivificando eles pr&oacute;prios aquilo que 
        desejariam sepultar e honrando aquilo que desejariam humilhar.</p>
      <p>Essa &eacute; tamb&eacute;m a raz&atilde;o por que o principiante, impressionado 
        pela variedade e cont&iacute;nua retomada dos ataques &agrave; verdade 
        que se observa na hist&oacute;ria da filosofia &#8212; em velocidade notavelmente 
        crescente nos dias de hoje &#8212;, adere logo ao ceticismo para n&atilde;o 
        se sentir membro de uma minoria isolada e enfraquecida, mas, prosseguindo 
        seus estudos e superando a primeira impress&atilde;o fundada apenas na 
        quantidade aparente, n&atilde;o consegue manter essa posi&ccedil;&atilde;o 
        e acaba percebendo que a for&ccedil;a n&atilde;o reside no n&uacute;mero 
        dos que negam, por mais impressionante que pare&ccedil;a, e sim na qualidade 
        dos <em>happy few</em> que serenamente afirmam a verdade.</p>
      <p>&nbsp;</p>
      <p><strong>II. A VERDADE N&Atilde;O &Eacute; UMA PROPRIEDADE DOS JU&Iacute;ZOS</strong></p>
      <p>&sect; 1. VERDADE E VERIDICIDADE</p>
      <p>A impossibilidade do questionamento radical, que constatamos no cap&iacute;tulo 
        anterior, leva &agrave; conclus&atilde;o de que a verdade s&oacute; pode 
        ser atacada em partes, mas que cada nega&ccedil;&atilde;o da parte reafirma 
        a validade do todo. Dito de outro modo: o que se pode questionar s&atilde;o 
        <em>verdades</em>. &quot;A&quot; verdade n&atilde;o pode ser questionada 
        e de fato nunca o foi, exceto em palavras, isto &eacute;, mediante um 
        fingimento de nega&ccedil;&atilde;o que resulta em &uacute;ltima inst&acirc;ncia 
        ser uma afirma&ccedil;&atilde;o. </p>
      <p>Mas isso leva-nos um passo adiante na investiga&ccedil;&atilde;o. Uma 
        tradi&ccedil;&atilde;o vener&aacute;vel, iniciada por Arist&oacute;teles, 
        afirma que a verdade est&aacute; nos ju&iacute;zos, que ela &eacute; uma 
        propriedade dos ju&iacute;zos. Alguns ju&iacute;zos &quot;possuem&quot; 
        a verdade, outros n&atilde;o. Chamamos, aos primeiros, ju&iacute;zos verdadeiros, 
        aos segundos, ju&iacute;zos falsos. O conjunto dos ju&iacute;zos verdadeiros 
        &eacute; portanto um subconjunto do conjunto dos ju&iacute;zos poss&iacute;veis. 
        Os ju&iacute;zos poss&iacute;veis, por sua vez, s&atilde;o um subconjunto 
        do conjunto dos atos cognitivos humanos, estes s&atilde;o um subconjunto 
        do conjunto dos atos mentais, estes um subconjunto do conjunto dos atos 
        humanos, e assim por diante. O territ&oacute;rio da verdade &eacute;, 
        assim, uma pequena &aacute;rea recortada dentro do vasto mundo de pensamentos, 
        atos e seres.</p>
      <p>Ser&aacute; isso realmente poss&iacute;vel? Como poderia a verdade ser 
        ao mesmo tempo o fundamento da validade de todos os ju&iacute;zos e uma 
        propriedade de alguns deles em particular? N&atilde;o h&aacute; nisto 
        uma gritante contradi&ccedil;&atilde;o ou, ao menos, um problema?</p>
      <p>Para equacion&aacute;-lo e resolv&ecirc;-lo &eacute; preciso convencionar 
        aqui uma distin&ccedil;&atilde;o entre <em>verdade</em> e <em>veridicidade</em>. 
        Verdade &eacute; o fundamento cognitivo universal e permanente da validade 
        dos ju&iacute;zos. Veridicidade &eacute; uma qualidade que se observa 
        em alguns ju&iacute;zos, segundo a qual sua validade tem um fundamento 
        cognitivo universal e permanente.</p>
      <p>Uma vez compreendido isto, salta aos olhos que a verdade &eacute; uma 
        condi&ccedil;&atilde;o fundante da veridicidade, e n&atilde;o ao contr&aacute;rio. 
        Se n&atilde;o existisse um fundamento cognitivo universal e permanente 
        da validade dos ju&iacute;zos, nenhum ju&iacute;zo poderia ter um fundamento 
        cognitivo universal e permanente. Se, por&eacute;m, um ju&iacute;zo em 
        particular possui esse fundamento, nada no mundo pode determinar que somente 
        ele o possua, isto &eacute;, que a exist&ecirc;ncia do fundamento dependa 
        da exist&ecirc;ncia desse ju&iacute;zo em particular. J&aacute; esse ju&iacute;zo 
        em particular n&atilde;o poderia existir e ser ver&iacute;dico se n&atilde;o 
        existisse verdade alguma. A verdade &eacute;, pois, anterior, logicamente, 
        &agrave; veridicidade e constitui o seu fundamento.</p>
      <p>Mas, sendo fundamento da veridicidade, a verdade &eacute; tamb&eacute;m 
        fundamento da inveridicidade, porque os ju&iacute;zos falsos s&oacute; 
        s&atilde;o falsos na medida em que possam ser impugnados veridicamente, 
        seja pela sua simples nega&ccedil;&atilde;o &#8212; ver&iacute;dica ela 
        pr&oacute;pria &#8212;, seja pela afirma&ccedil;&atilde;o do ju&iacute;zo 
        ver&iacute;dico contr&aacute;rio. </p>
      <p>Sendo o fundamento n&atilde;o s&oacute; da veridicidade dos ju&iacute;zos 
        verdadeiros, mas tamb&eacute;m da inveridicidade dos ju&iacute;zos falsos, 
        se a veridicidade s&oacute; est&aacute; presente nos ju&iacute;zos verdadeiros, 
        e n&atilde;o pode estar presente nos ju&iacute;zos falsos, a verdade, 
        por sua vez, tem de estar presente em ambos, como fundamento da veracidade 
        dos primeiros e da inveridicidade dos segundos. O territ&oacute;rio da 
        verdade, pois, n&atilde;o &eacute; id&ecirc;ntico ao conjunto dos ju&iacute;zos 
        verdadeiros poss&iacute;veis, mas abrange este e o dos poss&iacute;veis 
        ju&iacute;zos falsos. </p>
      <p><br>
        &sect; 2. O FUNDAMENTO DE TODOS OS JU&Iacute;ZOS &Eacute; UM JU&Iacute;ZO?</p>
      <p>A verdade, fundamento de todos os ju&iacute;zos, tem de ser necessariamente 
        um ju&iacute;zo? Somente um ju&iacute;zo pode ser fundamento de um ju&iacute;zo? 
        A resposta &eacute; sim e n&atilde;o. Sim, se por fundamento entendemos, 
        restritiva e convencionalmente, a premissa em que se funda a prova do 
        ju&iacute;zo. Mas a premissa afirma algo a respeito de algo, e este algo, 
        por sua vez, n&atilde;o &eacute; ju&iacute;zo e sim objeto dele. Digo, 
        por exemplo, que as tartarugas t&ecirc;m cascas. Fundamento esse ju&iacute;zo 
        nas defini&ccedil;&otilde;es de tartaruga e de casca, que s&atilde;o ju&iacute;zos, 
        mas fundamento estas defini&ccedil;&otilde;es na observa&ccedil;&atilde;o 
        &#8212; que n&atilde;o &eacute; ju&iacute;zo &#8212; de tartarugas e cascas, 
        que tamb&eacute;m n&atilde;o s&atilde;o ju&iacute;zos. N&atilde;o deve 
        esta observa&ccedil;&atilde;o ser tamb&eacute;m verdadeira, captando tra&ccedil;os 
        verdadeiramente presentes em objetos verdadeiros? Ou apelarei ao subterf&uacute;gio 
        de que a observa&ccedil;&atilde;o tem de ser somente <em>exata</em>, n&atilde;o 
        se aplicando a ela o conceito de &quot;verdadeiro&quot;? Mas qu&ecirc; 
        quer dizer &quot;exato&quot;, no caso, sen&atilde;o aquilo que nada me 
        informa al&eacute;m ou aqu&eacute;m do que foi verdadeiramente observado 
        naquilo que um objeto verdadeiramente mostrava? E, ademais, trata-se de 
        uma exatid&atilde;o aut&ecirc;ntica ou apenas de um simulacro dela? N&atilde;o 
        h&aacute; escapat&oacute;ria: ou h&aacute; verdade na observa&ccedil;&atilde;o 
        mesma, ou ela n&atilde;o pode ser exata, nem correta, nem adequada, nem 
        suficiente, nem ter qualquer outra qualidade que a recomende exceto se 
        essa qualidade for, por seu lado, verdadeira.</p>
      <p><em>Assim, o fundamento da veridicidade de um ju&iacute;zo n&atilde;o 
        est&aacute; somente na veridicidade dos ju&iacute;zos que lhe servem de 
        premissas, mas tamb&eacute;m &#8212; no caso dos ju&iacute;zos concernentes 
        a objetos de experi&ecirc;ncia &#8212; na verdade dos dados de onde extra&iacute; 
        essas premissas e na verdade do que deles sei por experi&ecirc;ncia.</em> 
      </p>
      <p>Ademais, se o fundamento dos ju&iacute;zos tivesse de ser ele pr&oacute;prio 
        sempre um ju&iacute;zo, o fundamento primeiro de todos os ju&iacute;zos 
        seria ele pr&oacute;prio um ju&iacute;zo destitu&iacute;do de qualquer 
        fundamento. Arist&oacute;teles, levado a este beco sem sa&iacute;da, afirmou 
        que o conhecimento dos primeiros princ&iacute;pios &eacute; imediato e 
        intuitivo. Mas com isto quis dizer apenas que esses princ&iacute;pios 
        n&atilde;o tinham prova, n&atilde;o que fossem desprovidos de fundamentos. 
        O princ&iacute;pio de identidade, por exemplo, assim expresso no ju&iacute;zo 
        A = A, n&atilde;o tem atr&aacute;s de si nenhum ju&iacute;zo que possa 
        servir de premissa &agrave; sua demonstra&ccedil;&atilde;o, mas tem um 
        fundamento objetivo na identidade ontol&oacute;gica de cada ser consigo 
        pr&oacute;prio, a qual n&atilde;o &eacute; ju&iacute;zo. Ora, o que pode 
        ser conhecido intuitivamente &eacute; esta identidade ontol&oacute;gica, 
        e n&atilde;o o ju&iacute;zo A = A que apenas o manifesta. A intui&ccedil;&atilde;o 
        do primeiro princ&iacute;pio l&oacute;gico n&atilde;o se d&aacute; sob 
        a forma de um ju&iacute;zo, mas de uma evid&ecirc;ncia imediata que, por 
        si, n&atilde;o &eacute; ju&iacute;zo. N&atilde;o pode haver ju&iacute;zo 
        sem signos que transformem essa evid&ecirc;ncia imediata num <em>verbum 
        mentis</em>, num assentimento consciente, que, sem ser ainda uma proposi&ccedil;&atilde;o, 
        uma afirma&ccedil;&atilde;o em palavras, j&aacute; n&atilde;o &eacute; 
        mais a pura e simples intui&ccedil;&atilde;o e sim um reflexo mental dela 
        e, portanto, um ato cognitivo derivado e segundo, n&atilde;o primeiro.</p>
      <p>Desse modo, se o territ&oacute;rio das premissas l&oacute;gicas tem in&iacute;cio 
        nos ju&iacute;zos que afirmam os primeiros princ&iacute;pios, esse territ&oacute;rio 
        nem de longe abrange todo o campo dos fundamentos cognitivos, que se estende, 
        ao contr&aacute;rio, para dentro do dom&iacute;nio da percep&ccedil;&atilde;o 
        intuitiva, seja dos objetos de experi&ecirc;ncia, seja dos primeiros princ&iacute;pios. 
      </p>
      <p>Com isso, fica evidente a falsidade da imagem na qual a verdade &eacute; 
        uma pequena zona recortada na vastid&atilde;o do territ&oacute;rio dos 
        ju&iacute;zos poss&iacute;veis. Os ju&iacute;zos todos, verdadeiros e 
        falsos, &eacute; que s&atilde;o um modesto recorte no imenso territ&oacute;rio 
        da verdade. </p>
      <p><br>
        <strong>III. ONDE EST&Aacute; A VERDADE?</strong></p>
      <p>&sect; 1. A VERDADE COMO DOM&Iacute;NIO</p>
      <p>Com isso, somos levados a compreender que a verdade, sendo o crit&eacute;rio 
        de validade dos ju&iacute;zos, n&atilde;o pode nem ser uma propriedade 
        imanente dos pr&oacute;prios ju&iacute;zos, nem ser algo de totalmente 
        externo aos ju&iacute;zos que, de fora, os julgasse; pois este julgamento 
        seria por sua vez ju&iacute;zo. Se digo que <em>a galinha botou um ovo</em>, 
        onde pode estar a verdade deste ju&iacute;zo? No pr&oacute;prio ju&iacute;zo, 
        independentemente da galinha, ou na galinha, independentemente do ju&iacute;zo? 
        A absurdidade da primeira hip&oacute;tese levou Spinoza a proclamar a 
        inanidade dos ju&iacute;zos de experi&ecirc;ncia, que nunca s&atilde;o 
        v&aacute;lidos ou inv&aacute;lidos em si mesmos e sempre dependem de algo 
        externo: um ju&iacute;zo verdadeiro, para ele, teria de ser verdadeiro 
        em si, independentemente do que quer que fosse, como por exemplo <em>a 
        = a</em> independe do que seja <em>a</em> e de qualquer outra verifica&ccedil;&atilde;o 
        externa. Mas a identidade de <em>a</em> com <em>a</em> tamb&eacute;m n&atilde;o 
        est&aacute; s&oacute; no ju&iacute;zo que a afirma, e sim na consist&ecirc;ncia 
        de <em>a</em>, seja ele o que for. N&atilde;o h&aacute; ju&iacute;zo puramente 
        l&oacute;gico, que possa ser verdadeiro ou falso em si e sem refer&ecirc;ncia 
        a algo que &eacute; aquilo do qual o ju&iacute;zo fala. Mesmo um ju&iacute;zo 
        que falasse apenas de si mesmo desdobra-se no ju&iacute;zo que afirma 
        e no ju&iacute;zo do qual algo se afirma, e este certamente n&atilde;o 
        &eacute; aquele. Dizer que um ju&iacute;zo &eacute; verdadeiro em si mesmo 
        n&atilde;o pode significar total alheamento do <em>mundo</em>, que est&aacute; 
        suposto na possibilidade mesma de se enunciar um ju&iacute;zo. A fuga 
        para o dom&iacute;nio da identidade formal n&atilde;o resolve absolutamente 
        o problema. Diremos ent&atilde;o, com uma velha tradi&ccedil;&atilde;o, 
        que a verdade est&aacute; na rela&ccedil;&atilde;o entre ju&iacute;zo 
        e coisa? Ora, esta rela&ccedil;&atilde;o &eacute; por sua vez afirmada 
        num ju&iacute;zo, que por sua vez deve ter uma rela&ccedil;&atilde;o com 
        seu objeto (a rela&ccedil;&atilde;o afirmada), e assim por diante infinitamente.</p>
      <p>A outra hip&oacute;tese, de que a verdade do ju&iacute;zo <em>a galinha 
        botou um ovo</em> est&aacute; na galinha independentemente do ju&iacute;zo, 
        nos levaria a dificuldades igualmente intranspon&iacute;veis. Resultaria 
        em dizer que a verdade do ju&iacute;zo independe de que esse ju&iacute;zo 
        seja emitido, ou seja, que uma vez que a galinha tenha botado um ovo o 
        ju&iacute;zo que o afirma &eacute; verdadeiro ainda que, como ju&iacute;zo, 
        n&atilde;o exista. Edmund Husserl subscreveria isso sem pestanejar: a 
        verdade do ju&iacute;zo &eacute; uma quest&atilde;o de l&oacute;gica pura, 
        que nada tem a ver com a quest&atilde;o meramente emp&iacute;rica de um 
        determinado ju&iacute;zo ser afirmado um dia por algu&eacute;m. A confus&atilde;o 
        entre a esfera da verdade dos ju&iacute;zos e a esfera da produ&ccedil;&atilde;o 
        psicol&oacute;gica deles fez de fato muito mal &agrave; filosofia, e Husserl 
        desfez essa confus&atilde;o definitivamente. Mas se a galinha botou um 
        ovo e ningu&eacute;m afirmou nada a respeito, a verdade no caso n&atilde;o 
        est&aacute; no ju&iacute;zo e sim no fato. O ju&iacute;zo que n&atilde;o 
        foi emitido ainda n&atilde;o pode ser verdadeiro ou falso, pode apenas 
        ter as condi&ccedil;&otilde;es para s&ecirc;-lo; se &eacute; verdade que 
        a galinha botou um ovo, o ju&iacute;zo que o afirma ser&aacute; verdadeiro 
        se formulado, ao passo que a verdade do fato j&aacute; est&aacute; dada 
        com o aparecimento do ovo. </p>
      <p>Mas, se a verdade do ju&iacute;zo <em>a galinha botou um ovo</em> n&atilde;o 
        est&aacute; nem no ju&iacute;zo independentemente da galinha, nem na galinha 
        independentemente do ju&iacute;zo, nem na rela&ccedil;&atilde;o entre 
        galinha e ju&iacute;zo, onde raios pode ela estar?</p>
      <p>Ora, acabamos de ver que, independentemente dos ju&iacute;zos que os 
        afirmam, os objetos intencionados nos ju&iacute;zos tamb&eacute;m podem 
        ser verdadeiros ou falsos, independentemente dos ju&iacute;zos que venham 
        a ser emitidos a respeito. <em>A galinha botou um ovo</em> op&otilde;e-se 
        a <em>a galinha n&atilde;o botou um ovo</em>, independentemente de que 
        algu&eacute;m o diga ou n&atilde;o diga. Existe contradi&ccedil;&atilde;o 
        e identidade no real, independentemente e antes de que um ju&iacute;zo 
        afirme ou negue o que quer que seja a respeito dele. Ou, o que d&aacute; 
        na mesma: a verdade existe na realidade e n&atilde;o s&oacute; nos ju&iacute;zos, 
        ou ent&atilde;o n&atilde;o poderia existir nos ju&iacute;zos de maneira 
        alguma. H&aacute; verdade no fato de que a galinha botou um ovo, h&aacute; 
        verdade no ju&iacute;zo que o afirma e h&aacute; verdade, ainda, na rela&ccedil;&atilde;o 
        entre ju&iacute;zo e fato bem como no ju&iacute;zo que afirma a rela&ccedil;&atilde;o 
        entre ju&iacute;zo e fato: a verdade n&atilde;o pode ent&atilde;o estar 
        <em>no</em> fato, nem <em>no</em> ju&iacute;zo nem <em>na</em> rela&ccedil;&atilde;o, 
        mas tem de estar nos tr&ecirc;s. </p>
      <p>Mais ainda, se est&aacute; nos tr&ecirc;s, tem de estar tamb&eacute;m 
        em algo mais, a n&atilde;o ser que admitamos que um &uacute;nico fato, 
        o ju&iacute;zo que o afirma e a rela&ccedil;&atilde;o que os une possam, 
        juntos, ser verdadeiros na hip&oacute;tese de tudo o mais ser falso. Mas 
        este &quot;tudo o mais&quot;, que n&atilde;o est&aacute; contido nem no 
        fato nem no ju&iacute;zo nem na rela&ccedil;&atilde;o, inclui necessariamente 
        a pr&oacute;pria exist&ecirc;ncia de fatos, bem como os princ&iacute;pios 
        l&oacute;gicos subentendidos no ju&iacute;zo e na rela&ccedil;&atilde;o. 
        Se n&atilde;o h&aacute; fatos nem princ&iacute;pios l&oacute;gicos, inutilmente 
        as galinhas botar&atilde;o ovos no dom&iacute;nio do n&atilde;o-fato e 
        inutilmente se buscar&aacute; uma rela&ccedil;&atilde;o entre fato e ju&iacute;zo 
        no dom&iacute;nio do ilogismo. Logo, a verdade de um s&oacute; fato, de 
        um s&oacute; ju&iacute;zo e de sua rela&ccedil;&atilde;o subentende a 
        exist&ecirc;ncia da verdade como dom&iacute;nio que transcende e abrange 
        a um tempo fatos, ju&iacute;zos e rela&ccedil;&otilde;es.</p>
      <p>Procurar a verdade no fato, no ju&iacute;zo ou na rela&ccedil;&atilde;o 
        &eacute; como procurar o espa&ccedil;o nos corpos, nas suas medidas e 
        na dist&acirc;ncia de um a outro; assim como o espa&ccedil;o n&atilde;o 
        est&aacute; nos corpos, nem nas medidas nem nas dist&acirc;ncias, mas 
        corpos, medidas e dist&acirc;ncias est&atilde;o no espa&ccedil;o, assim 
        tamb&eacute;m a verdade n&atilde;o est&aacute; no fato, nem no ju&iacute;zo, 
        nem na rela&ccedil;&atilde;o, mas todos est&atilde;o na verdade ou n&atilde;o 
        est&atilde;o em parte alguma, e mesmo este &quot;n&atilde;o estar&quot;, 
        se algo significa e n&atilde;o &eacute; apenas um <em>flatus vocis</em>, 
        tem de estar na verdade.</p>
      <p>A verdade n&atilde;o &eacute; uma propriedade dos fatos, dos ju&iacute;zos 
        ou das rela&ccedil;&otilde;es: ela &eacute; o <em>dom&iacute;nio</em> 
        dentro do qual se d&atilde;o fatos, ju&iacute;zos e rela&ccedil;&otilde;es.</p>
      <p><br>
        &sect; 2. A VERDADE &Eacute; UMA FORMA &quot;A PRIORI&quot; DO CONHECIMENTO?</p>
      <p>A tenta&ccedil;&atilde;o kantiana &eacute; aqui praticamente incontorn&aacute;vel. 
        Condi&ccedil;&atilde;o de possibilidade de fatos, ju&iacute;zos e rela&ccedil;&otilde;es, 
        a verdade &eacute; efetivamente uma condi&ccedil;&atilde;o <em>a priori</em>. 
        Mas condi&ccedil;&atilde;o <em>a priori</em> da <em>exist&ecirc;ncia</em> 
        dessas tr&ecirc;s coisas ou apenas do seu <em>conhecimento</em>? </p>
      <p>Resolve-se este problema de maneira simples e brutal: se dizemos que 
        a verdade &eacute; uma forma <em>a priori</em> do conhecimento e pretendemos 
        que isto seja <em>verdadeiro</em>, ent&atilde;o o conhecimento tem de 
        estar na verdade e n&atilde;o a verdade no conhecimento, pois o <em>a 
        priori</em> n&atilde;o poderia ser imanente &agrave;quilo que ele pr&oacute;prio 
        determina. Para ser condi&ccedil;&atilde;o <em>a priori</em> do conhecimento, 
        a verdade tem de ser necessariamente condi&ccedil;&atilde;o <em>a priori</em> 
        de algo mais, que por sua vez n&atilde;o &eacute; conhecimento e sim objeto 
        dele. O conhecimento, como os fatos, ju&iacute;zos e rela&ccedil;&otilde;es, 
        est&aacute; dentro do dom&iacute;nio da verdade, e isto independentemente 
        de considerarmos o conhecimento t&atilde;o-somente no seu conte&uacute;do 
        eid&eacute;tico ou como fato: a verdade do conhecido, a verdade do cognoscente 
        e a verdade do conhecer s&atilde;o aspectos da verdade, e n&atilde;o a 
        verdade aspecto de um deles. N&atilde;o h&aacute; enfim escapat&oacute;ria 
        kantiana. Ou o conhecimento est&aacute; na verdade ou n&atilde;o est&aacute; 
        em parte alguma.</p>
      <p>&nbsp;</p>
      <p align="left">N<font size="2">OTAS</font></p>
      <div align="left"> 
        <ol>
          <li> <a name="nota1" id="nota1"></a> H&aacute; tamb&eacute;m aqueles 
            que cr&ecirc;em na exist&ecirc;ncia da verdade e est&atilde;o seguros 
            de possui-la sem qualquer esfor&ccedil;o investigativo. Mas estes 
            est&atilde;o fora do debate filos&oacute;fico e n&atilde;o nos interessam. 
            <a href="#1">Voltar</a></li>
          <li> <a name="nota2"></a> Ainda sobre o historicismo: &quot;[...] A 
            nossa civiliza&ccedil;&atilde;o &eacute; a primeira que tem acesso 
            a documentos da hist&oacute;ria de todas as outras civiliza&ccedil;&otilde;es 
            e todos os outros tempos. Desde que come&ccedil;a a se constituir 
            a ci&ecirc;ncia hist&oacute;rica, a partir do s&eacute;culo XVIII, 
            e a moderna filologia que j&aacute; vinha desde o Renascimento, vamos 
            conseguindo reunir uma documenta&ccedil;&atilde;o cada vez melhor, 
            cada vez mais extensa, cada vez mais depurada a respeito de todas 
            as &eacute;pocas, lugares e civiliza&ccedil;&otilde;es. A partir do 
            come&ccedil;o deste progresso da ci&ecirc;ncia hist&oacute;rica &eacute; 
            grande a tenta&ccedil;&atilde;o de forjar imaginativamente uma esp&eacute;cie 
            de esquema da unidade do desenvolvimento da hist&oacute;ria humana, 
            com base nesta documenta&ccedil;&atilde;o reunida. &Agrave; medida 
            que come&ccedil;a a progredir a ci&ecirc;ncia hist&oacute;rica, tamb&eacute;m 
            come&ccedil;a a progredir a filosofia da hist&oacute;ria (s&eacute;culos 
            XVIII e XIX), que prop&otilde;e uma vis&atilde;o global do desenvolvimento 
            humano, no sentido, por exemplo, de um progresso em uma determinada 
            dire&ccedil;&atilde;o. &Eacute; a&iacute; que o progresso da ci&ecirc;ncia 
            hist&oacute;rica &eacute; compensado tamb&eacute;m por um progresso 
            do erro. Porque as primeiras grandes generaliza&ccedil;&otilde;es 
            que a hist&oacute;ria da filosofia faz s&atilde;o evidentemente erradas, 
            j&aacute; que sua documenta&ccedil;&atilde;o &eacute; insuficiente 
            e n&atilde;o h&aacute; m&eacute;todos ou crit&eacute;rios maduros. 
            E &agrave; medida que a documenta&ccedil;&atilde;o nos s&eacute;culos 
            seguintes (XIX e XX) progride, tendemos a receber esses documentos 
            j&aacute; com uma perspectiva viciada pelas primeiras filosofias da 
            hist&oacute;ria que surgiram. De modo que, por exemplo, a id&eacute;ia 
            de um progresso linear do conhecimento est&aacute; t&atilde;o arraigada 
            na nossa mente hoje, que dificilmente conseguimos ver uma filosofia 
            antiga, exceto como algo que est&aacute;<em> situado no seu tempo</em> 
            e que j&aacute; n&atilde;o nos diz nada exceto como documento hist&oacute;rico; 
            como se Arist&oacute;teles ou Plat&atilde;o tivessem falado apenas 
            para os gregos, na situa&ccedil;&atilde;o grega, e n&atilde;o para 
            n&oacute;s. Esta perspectiva &eacute; denominada historicista, situa 
            cada id&eacute;ia no seu contexto hist&oacute;rico, cultural, social, 
            e fazendo isto, ao mesmo tempo ela nos ajuda a compreender essas id&eacute;ias 
            em fun&ccedil;&atilde;o dos seus motivos, mas por outro lado, ela 
            distancia de n&oacute;s estes textos, na medida em que os refere &agrave;s 
            preocupa&ccedil;&otilde;es imediatas das quais brotaram, e distingue 
            radicalmente estas preocupa&ccedil;&otilde;es das nossas: os antigos 
            ficam presos no <em>seu tempo</em> e n&oacute;s no <em>nosso tempo</em>, 
            como se os seccionamentos do tempo, na verdade inven&ccedil;&otilde;es 
            artificiais dos historiadores, fossem distin&ccedil;&otilde;es reais 
            e como se n&atilde;o houvesse, por tr&aacute;s da irreversibilidade 
            do calend&aacute;rio, sutis interc&acirc;mbios de afinidade entre 
            tempos distantes entre si.<br>
            &quot;A perspectiva historicista, que surge no s&eacute;culo XVIII 
            e vai-se afirmando ao longo de todo o s&eacute;culo XIX e que est&aacute; 
            profundamente embutida na nossa mente - como uma esp&eacute;cie de 
            dogma no qual acreditamos sem exame - acredita que situar as coisas 
            na sua devida perspectiva temporal &eacute; a melhor ou &uacute;nica 
            maneira de compreend&ecirc;-las. Ora, na medida em que situamos os 
            fatos e as id&eacute;ias num tempo hist&oacute;rico, tamb&eacute;m 
            os relativizamos, os tornamos relativos a esse tempo, e atenuamos 
            ou diminuimos a import&acirc;ncia, a significa&ccedil;&atilde;o, o 
            valor e a efic&aacute;cia que possam ter para n&oacute;s hoje. A compreens&atilde;o 
            historicista torna-se, por isto, uma verdadeira descompreens&atilde;o, 
            um afastamento artificial do sentido das mensagens. Ao inv&eacute;s 
            de reviver os valores do passado, ela os enterra no &quot;seu tempo&quot;, 
            deixando-nos fechados na atualidade do presente como numa redoma de 
            sombras. <br>
            &quot;Este &eacute; um problema de m&eacute;todo da maior import&acirc;ncia 
            [...]. Fa&ccedil;amos, por exemplo, um modelo em miniatura e imaginemos 
            que todas as id&eacute;ias e sentimentos que tivemos ao longo de nossa 
            vida, nos refer&iacute;ssemos exclusivamente e absolutamente &agrave; 
            etapa da nossa vida onde essas id&eacute;ias e sentimentos surgiram, 
            negando-lhes qualquer efic&aacute;cia ou import&acirc;ncia na nossa 
            vida presente. Por exemplo, se certas cren&ccedil;as ou sentimentos 
            que surgem na inf&acirc;ncia, n&oacute;s os refer&iacute;ssemos inteiramente 
            &agrave; situa&ccedil;&atilde;o de inf&acirc;ncia, e os explic&aacute;ssemos 
            exclusivamente em fun&ccedil;&atilde;o daquele momento, como se a 
            crian&ccedil;a que fomos estivesse morta e enterrada. Isto quer dizer 
            que cada id&eacute;ia que temos s&oacute; seria v&aacute;lida para 
            aquele momento, n&atilde;o conservaria nenhuma import&acirc;ncia para 
            os momentos seguintes. Por exemplo, na inf&acirc;ncia ou na adolesc&ecirc;ncia, 
            todos temos certas id&eacute;ias e valores. A inf&acirc;ncia cultiva 
            mitos, lendas, her&oacute;is, amores. Na adolesc&ecirc;ncia temos 
            grandes ambi&ccedil;&otilde;es e planos. Se depois, aos cinq&uuml;enta 
            anos, digamos, fazendo nossa autobiografia, estudando-a <em>cientificamente</em>, 
            referimos estas id&eacute;ias exclusivamente &agrave;s etapas em que 
            surgiram, tiramos a validade atual que elas possam ter, julgamos a 
            nossa inf&acirc;ncia com olhos do homem maduro, considerando-o um 
            juiz absoluto de uma inf&acirc;ncia que j&aacute; n&atilde;o n&atilde;o 
            pode falar, e que ser&aacute; condenada sem ter sido ouvida, assim 
            como mais tarde olharemos a id&eacute;ia do homem maduro com a perspectiva 
            do velho que seremos, e esse homem maduro, j&aacute; n&atilde;o tendo 
            nada o que dizer ao velho, ser&aacute; condenado por este num tribunal 
            onde o r&eacute;u est&aacute; sempre ausente. Se, das &eacute;pocas 
            que v&atilde;o passando, nada conserva a validade sempre atual de 
            uma primavera que n&atilde;o passa, nossa vida n&atilde;o passa de 
            uma cole&ccedil;&atilde;o de cad&aacute;veres - ou, pior ainda, de 
            uma sucess&atilde;o de trai&ccedil;&otilde;es e abandonos. Isto significa 
            que situar as id&eacute;ias na sua perspectiva hist&oacute;rica, por 
            um lado, &eacute; compreend&ecirc;-las em fun&ccedil;&atilde;o do 
            momento, mas por outro lado &eacute; chut&aacute;-las para aquele 
            momento, e tirar delas a vitalidade que possam ter neste momento. 
            O historicismo, por um lado, nos d&aacute; a compreens&atilde;o da 
            hist&oacute;ria, mas se ele eleva a hist&oacute;ria, isto &eacute;, 
            o desenvolvimento temporal, a supremo ou &uacute;nico crit&eacute;rio 
            do entendimento, ele situa cada id&eacute;ia no seu tempo e cada id&eacute;ia 
            s&oacute; &eacute; v&aacute;lida no seu tempo. Ora, se as id&eacute;ias 
            s&oacute; fossem v&aacute;lidas no seu tempo, na realidade n&atilde;o 
            seriam v&aacute;lidas para tempo nenhum, porque representariam apenas 
            imagens que passaram pela mente humana e que somente expressam aquele 
            momento, cuja dura&ccedil;&atilde;o pode ser de um s&eacute;culo como 
            pode ser de um dia. Ora, se fosse assim, se as id&eacute;ias expressassem 
            exclusivamente aquele momento, sem nenhuma validade para os momentos 
            seguintes, n&atilde;o poder&iacute;amos nem sequer compreend&ecirc;-las. 
            De modo que o historicismo que cria este afunilamento e refere as 
            id&eacute;ias aos momentos e situa&ccedil;&otilde;es hist&oacute;ricas 
            tem de ser compensado por uma opera&ccedil;&atilde;o inversa, uma 
            esp&eacute;cie de <em>desistoricismo</em>, que julgue estas id&eacute;ias 
            n&atilde;o pelo momento onde surgiram, mas pelo que elas exigem e 
            cobram de n&oacute;s hoje. Isto &eacute; v&aacute;lido para a hist&oacute;ria 
            do mundo como para a nossa hist&oacute;ria pessoal. Lembro-me de uma 
            senten&ccedil;a de Alfred de Vigny, grande poeta do Romantismo franc&ecirc;s, 
            segundo a qual 'uma grande vida &eacute; um sonho de inf&acirc;ncia 
            realizado na idade madura'. Sim, se o homem maduro j&aacute; n&atilde;o 
            recorda os seus sonhos de inf&acirc;ncia, ou se, recordando-os, j&aacute; 
            n&atilde;o sente o apelo da sua mensagem, ent&atilde;o como ele ir&aacute; 
            julgar e compreender a trajet&oacute;ria da sua vida, exceto como 
            uma sucess&atilde;o de imagens que, n&atilde;o tendo sentido umas 
            para as outras, n&atilde;o formam, juntas, sentido nenhum? Um outro 
            grande escritor, Georges Bernanos, quando lhe perguntaram para quem 
            escrevia, respondeu: 'Para o menino que fui'. O menino &eacute; o 
            juiz do homem, porque aquilo que vem depois &eacute; a realiza&ccedil;&atilde;o, 
            ou o fracasso, das expectativas e sonhos de antes. <br>
            &quot;Ora, se julgarmos a nossa personalidade de hoje &agrave; luz 
            das nossas aspira&ccedil;&otilde;es de inf&acirc;ncia ou de juventude, 
            freq&uuml;entemente o resultado deste julgamento ser&aacute; negativo. 
            Neste sentido, o historicismo &eacute; uma esp&eacute;cie de analg&eacute;sico 
            da consci&ecirc;ncia, porque ele nos dispensa de prestar satisfa&ccedil;&otilde;es 
            &agrave;s nossas id&eacute;ias e projetos antigos, ele secciona a 
            vida de tal modo que ela perde a unidade. Ora, o sentido dos meus 
            atos e da minha vida agora s&oacute; existe se eu os confrontar com 
            os meus sonhos e projetos do passado. Porque voc&ecirc; s&oacute; 
            pode entender aonde chegou se comparar com aonde queria ir.<br>
            &quot;Na sua maneira de compreender o pensamento antigo, a maior parte 
            das pessoas ainda est&aacute; hoje sob o dom&iacute;nio do historicismo. 
            Ou seja, hoje compreendemos muit&iacute;ssimo bem as id&eacute;ias 
            de Arist&oacute;teles ou de Plat&atilde;o, em fun&ccedil;&atilde;o 
            de seu momento e lugar de origem. Mas ainda n&atilde;o realizamos 
            a opera&ccedil;&atilde;o desistoricista, que nos levaria a compreend&ecirc;-los 
            em fun&ccedil;&atilde;o daquilo que eles t&ecirc;m a dizer, n&atilde;o 
            para os gregos, mas para todos os homens, inclusive n&oacute;s. Conseguimos 
            julgar as suas id&eacute;ias em fun&ccedil;&atilde;o do ponto onde 
            viemos parar, mas ainda n&atilde;o fizemos a opera&ccedil;&atilde;o 
            contr&aacute;ria que &eacute; a de julgar a n&oacute;s mesmos em fun&ccedil;&atilde;o 
            de Plat&atilde;o e Arist&oacute;teles, ou da antiguidade em geral. 
            Fazemos do nosso tempo o juiz da Antiguidade e jamais convocamos a 
            Antiguidade a depor sobre o nosso tempo. Julgamos, como dizia Karl 
            Kraus, para n&atilde;o sermos julgados. Para corrigir isso, devemos 
            desligar-nos da perspectiva unilateramente temporal e evolutiva, e, 
            invertendo o historicismo, julgar o presente com os crit&eacute;rios 
            do passado.<br>
            &quot;Esta opera&ccedil;&atilde;o de vai-e-volta foi realizada, por 
            exemplo, em outro sentido - n&atilde;o temporal, mas espacial -, na 
            ci&ecirc;ncia da antropologia. A antropologia come&ccedil;a a surgir 
            no s&eacute;culo passado com os viajantes, sobretudo ingleses. Ingl&ecirc;s 
            tem esta mania de viajar e se instalar em todos os lugares ex&oacute;ticos 
            do mundo; e eles v&atilde;o desenvolvendo a antropologia na medida 
            em que mandam para a Sociedade Cient&iacute;fica de Londres informa&ccedil;&otilde;es 
            sobre os h&aacute;bitos, costumes, valores de todas as sociedades 
            do mundo. Gra&ccedil;as a este imenso ac&uacute;mulo de informa&ccedil;&otilde;es 
            sobre as outras sociedades foi poss&iacute;vel de surgir no campo 
            da antropologia o relativismo antropol&oacute;gico. Isto significa 
            que n&atilde;o devemos olhar as outras culturas somente com os olhos 
            da nossa, mas tentar fazer o contr&aacute;rio: olhar-nos tamb&eacute;m 
            com os olhos da outra cultura. Se o antrop&oacute;logo ingl&ecirc;s 
            est&aacute; entre os pigmeus da Nova Guin&eacute;, n&atilde;o interessa 
            s&oacute; o que o ingl&ecirc;s pensa sobre eles, mas o que eles pensam 
            do ingl&ecirc;s. Isto se chamou relativismo antropol&oacute;gico. 
            Tamb&eacute;m n&atilde;o deve ser absolutizado, transformado num dogma 
            da equival&ecirc;ncia de todos os valores, mas &eacute; um m&eacute;todo 
            &uacute;til, porque ajuda a compreender os outros povos nos seus pr&oacute;prios 
            termos. <br>
            &quot;O nosso historicismo precisa ser compensado por uma esp&eacute;cie 
            de relativismo, n&atilde;o no sentido geogr&aacute;fico, como fizeram 
            os antrop&oacute;logos, mas no sentido temporal, de olhar o nosso 
            tempo com os olhos de outros tempos. Se existe um relativismo cultural, 
            tem de existir um relativismo hist&oacute;rico tamb&eacute;m. O pr&oacute;prio 
            historicismo realiza uma relativiza&ccedil;&atilde;o, mas no sentido 
            de encaixar cada id&eacute;ia no <em>seu tempo</em> e fazer uma cole&ccedil;&atilde;o 
            de <em>id&eacute;ias-tempo</em>, cada qual no seu vidrinho cronol&oacute;gico, 
            bem fechadinha e sem contamina&ccedil;&atilde;o de outros tempos, 
            isto &eacute;, todas igualmente neutralizadas e <em>relativizadas</em>. 
            Mas, como este tipo de relativismo neutralizante &eacute; pr&oacute;prio 
            do nosso tempo e resulta de uma ideologia cientificista que &eacute; 
            bem da modernidade, pratic&aacute;-lo &eacute; impor uma perspectiva 
            moderna aos outros tempos, fingindo respeit&aacute;-los nas suas respectivas 
            especificidades estanques. N&atilde;o &eacute; isto o que proponho. 
            Proponho julgar o nosso tempo com os olhos de outras &eacute;pocas, 
            n&atilde;o a t&iacute;tulo de diletantismo relativista, mas como um 
            meio de autoconhecimento e uma exig&ecirc;ncia pr&eacute;via do m&eacute;todo 
            cient&iacute;fico em hist&oacute;ria. Neste sentido, a antropologia, 
            que muitas vezes, com base em valores de outras culturas, fez cr&iacute;ticas 
            profundas &agrave; nossa cultura presente, tem sido mais sensata do 
            que a Hist&oacute;ria, ou pelo menos do que a Hist&oacute;ria do pensamento, 
            onde os valores do presente continuam a medida de todas as coisas. 
            [...]&quot;. (<em>Ibidem</em>, p. 22-23). <a href="#2">Voltar</a></li>
        </ol>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informaes</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
