<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Debates e provas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <div align="center"></div>
      <p align="center"><font size="4"><u>Apostilas do <i>Semin&aacute;rio de 
        Filosofia </i>- 22</u></font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Debates e provas</font></b> 
      </p>
      <p align="CENTER"><font size="4" color="#800000"><b><span class="titulo"><font size="3">Tema 
          para uma das pr&oacute;ximas aulas do <i>Semin&aacute;rio de Filosofia</i></font></span></b></font></p>
        <p align="CENTER">&nbsp;</p>
        <p>Raciocinar sem pressupostos &eacute; imposs&iacute;vel, mas reduzi-los 
          ao m&iacute;nimo &eacute;, para o fil&oacute;sofo, uma obriga&ccedil;&atilde;o. 
          E mesmo esse m&iacute;nimo, em algum ponto da viagem, ter&aacute; de 
          se tornar objeto de exame, retroativamente, para que da&iacute; saiam 
          glorificados como princ&iacute;pios ou rebaixados &agrave; condi&ccedil;&atilde;o 
          de hip&oacute;teses provis&oacute;rias que, tendo uma vez servido de 
          motor de arranque, podem ser desligadas quando o barco j&aacute; est&aacute; 
          em movimento. </p>
        <p>De tal modo a redu&ccedil;&atilde;o dos pressupostos &eacute; atividade 
          essencial e caracter&iacute;stica da filosofia, que o alto coeficiente 
          de esp&iacute;rito filos&oacute;fico presente numa discuss&atilde;o 
          pode ser medido pela m&iacute;ngua de postulados admitidos em comum 
          pelas partes em disputa, e o baixo pela abund&acirc;ncia deles. Enquanto 
          numa discuss&atilde;o vulgar os contendores apelam de improviso a mil 
          e um postulados colhidos do senso comum, das opini&otilde;es do audit&oacute;rio 
          ou de seus respectivos campos especializados de estudo, dois fil&oacute;sofos 
          em confronto n&atilde;o admitir&atilde;o discutir – se o fizerem filosoficamente 
          – sen&atilde;o com base nuns poucos postulados admitidos explicitamente 
          desde o in&iacute;cio, &agrave; luz dos quais tudo o mais que o debatedor 
          vulgar poderia dar por pressuposto se torne pass&iacute;vel de exame 
          e arbitragem. A redu&ccedil;&atilde;o significa, pois, esclarecimento. 
          N&atilde;o pode haver clareza, nem portanto argumenta&ccedil;&atilde;o 
          racionalmente probante, onde as bases da prova se encontrem dispersas 
          numa multiplicidade difusa de fontes e autoridades, aguardando que a 
          destreza do orador ou um feliz acaso v&atilde;o busc&aacute;-las no 
          calor do debate para extrair delas algum efeito surpreendente para confundir 
          o advers&aacute;rio. </p>
        <p>Do voto de pobreza em mat&eacute;ria de pressupostos decorre outra 
          caracter&iacute;stica essencial do debate filos&oacute;fico: sua soberania 
          ante os saberes particulares. Enquanto no debate vulgar a superior dota&ccedil;&atilde;o 
          de conhecimentos especializados confere ao debatedor uma indiscut&iacute;vel 
          vantagem sobre seu concorrente, no confronto filos&oacute;fico essa 
          superioridade &eacute; de pouca valia, porque esses conhecimentos, a 
          n&atilde;o ser na hip&oacute;tese de serem de antem&atilde;o postulados 
          como v&aacute;lidos por ambas as partes (o que sup&otilde;e que ambas 
          os dominem por igual), s&oacute; ter&atilde;o for&ccedil;a probante 
          se puderem ser dedutivamente legitimados desde os princ&iacute;pios 
          admitidos em comum e, em vista disso, n&atilde;o est&atilde;o numa posi&ccedil;&atilde;o 
          mais privilegiada que a de qualquer outra alega&ccedil;&atilde;o poss&iacute;vel.</p>
        <p>Do mesmo modo, as opini&otilde;es e sentimentos habituais do audit&oacute;rio, 
          t&atilde;o &uacute;teis para o debatedor cuja vit&oacute;ria dependa 
          de aprova&ccedil;&atilde;o do p&uacute;blico, de nada servem em filosofia 
          exceto se, &agrave; luz dos princ&iacute;pios admitidos, puderem se 
          demonstrar v&aacute;lidos.</p>
        <p>O estreitamento da base de pressupostos &eacute; condi&ccedil;&atilde;o 
          <i>sine qua non</i> da validade da prova obtida – donde se conclui que 
          perante as exig&ecirc;ncias superiores da filosofia, quase todos os 
          debates intelectuais, seja nas quest&otilde;es p&uacute;blicas, seja 
          no campo das ci&ecirc;ncias especializadas, n&atilde;o s&atilde;o sen&atilde;o 
          exercicios de virtuosismo persuas&oacute;rio mais ou menos levianos 
          e de resultados bastante duvidosos, a n&atilde;o ser no caso de se curvarem 
          a essas exig&ecirc;ncias e se tornarem aut&ecirc;nticos debates filos&oacute;ficos.</p>
        <p>Dito de outro modo, para o fil&oacute;sofo, s&oacute; o debate filos&oacute;fico 
          em sentido estrito tem valor probante, e o tem justamente em raz&atilde;o 
          da redu&ccedil;&atilde;o e explicita&ccedil;&atilde;o dos pressupostos. 
          Todos os demais debates n&atilde;o provam nada, por mais honestos que 
          pare&ccedil;am desde o ponto de vista das plat&eacute;ias ou por mais 
          cient&iacute;ficos que os julgue a opini&atilde;o especializada.</p>
        <p>Um fil&oacute;sofo n&atilde;o deve, pois, levar muito a s&eacute;rio 
          esses debates. Se deles participar, estar&aacute; obrigado, seja a admitir 
          o car&aacute;ter pessoal e at&eacute; certo ponto arbitr&aacute;rio 
          das opini&otilde;es que defenda, seja a buscar para elas um fundamento 
          filos&oacute;ficamente v&aacute;lido, o qual, por&eacute;m, nas condi&ccedil;&otilde;es 
          concretas do debate vulgar, dever&aacute; ser conservado num discreto 
          segundo plano ou reservado para exposi&ccedil;&atilde;o sistem&aacute;tica 
          em outra ocasi&atilde;o, cedendo o lugar, no calor da hora, a outro 
          tipo de argumentos, mais ou menos improvisados e de menor validade filos&oacute;fica. 
          O que importa nessas horas para a preserva&ccedil;&atilde;o da integridade 
          filos&oacute;fica &eacute; que ele os apresente de modo a que permitam 
          a qualquer momento sua convers&atilde;o, mediante simples descompacta&ccedil;&atilde;o 
          anal&iacute;tica, em provas filosoficamente v&aacute;lidas. </p>
        <p>Digo "descompacta&ccedil;&atilde;o" por um motivo muito simples: &eacute; 
          necess&aacute;rio que na convers&atilde;o do discurso ret&oacute;rico 
          para o dial&eacute;tico e deste para o anal&iacute;tico o conte&uacute;do 
          dos argumentos permane&ccedil;a substancialmente o mesmo. </p>
        <p>Nas discuss&otilde;es correntes, mesmo entre intelectuais, em geral 
          n&atilde;o &eacute; poss&iacute;vel ir al&eacute;m da argumenta&ccedil;&atilde;o 
          ret&oacute;rica, ou prova por verossimilhan&ccedil;a. Essa limita&ccedil;&atilde;o 
          prov&eacute;m seja da falta de espa&ccedil;o, nos jornais e revistas, 
          seja da pouca disposi&ccedil;&atilde;o do p&uacute;blico para acompanhar 
          at&eacute; o fim alguma demonstra&ccedil;&atilde;o mais "t&eacute;cnica" 
          do que quer que seja. Para o debatedor que possui o conhecimento da 
          prova cabal, &eacute; extremamente constrangedor ter de limitar-se a 
          umas indica&ccedil;&otilde;es gerais dela, as quais podem n&atilde;o 
          soar mais convincentes do que qualquer improviso ret&oacute;rico leviano 
          que o advers&aacute;rio lhes oponha. Mas essas indica&ccedil;&otilde;es 
          gerais, se forem realmente um resumo de demonstra&ccedil;&otilde;es 
          rigorosas, deixam ao menos ao debatedor a boa consci&ecirc;ncia de que 
          essas demonstra&ccedil;&otilde;es podem ser oferecidas noutra ocasi&atilde;o, 
          t&atilde;o logo o advers&aacute;rio, caso seja honesto, consinta em 
          passar do mero confronto moment&acirc;neo ao teste aprofundado da verdade 
          e do erro. </p>
        <p>&Eacute; nessa passagem que se verifica a diferen&ccedil;a crucial 
          entre dois tipos de argumenta&ccedil;&atilde;o ret&oacute;rica: aquela 
          que &eacute; ret&oacute;rica apenas em fun&ccedil;&atilde;o das limita&ccedil;&otilde;es 
          externas do debate, e aquela que &eacute; ret&oacute;rica por ess&ecirc;ncia 
          e fatalidade, por n&atilde;o poder ser outra coisa e por n&atilde;o 
          poder valer sen&atilde;o retoricamente, isto &eacute;, como apar&ecirc;ncia 
          persuasiva para um audit&oacute;rio determinado. A diferen&ccedil;a 
          vem da ambig&uuml;idade mesma do veross&iacute;mil. Veross&iacute;mil 
          &eacute; parecer verdade. Mas h&aacute; um parecer que &eacute; um <i>aparecer</i> 
          e um parecer que &eacute; <i>simular</i>: h&aacute; uma verossimilhan&ccedil;a 
          que &eacute; face externa da verdade profunda e uma verossimilhan&ccedil;a 
          que se finge de verdade, que usurpa o lugar da verdade e recebe as honras 
          devidas &agrave; verdade.</p>
        <p>Essa diferen&ccedil;a aparece justamente na descompacta&ccedil;&atilde;o 
          dos argumentos. O argumento ret&oacute;rico por excel&ecirc;ncia &eacute; 
          o <i>entimema</i>, o silogismo com premissa n&atilde;o declarada. O 
          entimema abrevia o discurso e lhe confere a pung&ecirc;ncia das afirma&ccedil;&otilde;es 
          breves, o fulgor das frases de efeito. Quando desdobramos analiticamente 
          os entimemas, descobrimos suas premissas e as premissas destas premissas. 
          A&iacute; alguns entimemas revelam ser apenas a compacta&ccedil;&atilde;o 
          de longas cadeias de provas perfeitamente razo&aacute;veis ou mesmo 
          absolutamente inatac&aacute;veis, ao passo que outros se denunciam como 
          puras maquiagens destinadas a disfar&ccedil;ar a falta de provas ou 
          mesmo a completa falsidade das alega&ccedil;&otilde;es. Retoricamente, 
          ambos valiam o mesmo, pareciam igualmente persuasivos. Descompactados, 
          um &eacute; alguma coisa, o outro n&atilde;o &eacute; coisa nenhuma. 
          Ao analisar-se, submeteram-se &agrave; prova dial&eacute;tica, isto 
          &eacute;, ao confronto interno de seus contr&aacute;rios. Um saiu ileso, 
          refor&ccedil;ado mesmo. O outro desmembrou-se em fragmentos inconexos 
          e j&aacute; n&atilde;o pode ser remendado.</p>
        <p>H&aacute;, pois, dois tipos de argumenta&ccedil;&atilde;o ret&oacute;rica: 
          a ret&oacute;rica dialetiz&aacute;vel e a n&atilde;o dialetiz&aacute;vel. 
          A primeira resiste &agrave; exposi&ccedil;&atilde;o de seus mecanismos 
          internos, a segunda n&atilde;o. Muitas vezes a diferen&ccedil;a aparece 
          nitidamente j&aacute; na simples exposi&ccedil;&atilde;o ret&oacute;rica, 
          quando a compacta&ccedil;&atilde;o dos silogismos em entimemas &eacute; 
          feita de tal modo que o leitor avisado apreenda instantaneamente a demonstra&ccedil;&atilde;o 
          subentendida. Quando essa opera&ccedil;&atilde;o &eacute; bem sucedida, 
          a argumenta&ccedil;&atilde;o obt&eacute;m o m&aacute;ximo de for&ccedil;a 
          probante enxertado no m&aacute;ximo de compacta&ccedil;&atilde;o persuas&oacute;ria. 
        </p>
        <p>O fil&oacute;sofo que entre numa discuss&atilde;o corrente deve tomar 
          o cuidado de n&atilde;o empregar argumentos ret&oacute;ricos pela sua 
          pura for&ccedil;a ret&oacute;rica, mas de usar somente daqueles que 
          levem dentro de si, ocultas e compactadas, as mais rigorosas provas 
          anal&iacute;ticas, resistentes a duros testes dial&eacute;ticos. Se 
          assim ele n&atilde;o vencer a discuss&atilde;o logo na primeira oportunidade, 
          ter&aacute; ao menos a certeza de poder levar a discuss&atilde;o mais 
          adiante, subindo a n&iacute;veis mais complexos e exigentes de demonstra&ccedil;&atilde;o, 
          enquanto seu advers&aacute;rio, t&atilde;o logo o combate saia do terreno 
          do mero confronto de apar&ecirc;ncias, n&atilde;o ter&aacute; rem&eacute;dio 
          sen&atilde;o calar-se e desistir.</p>
        <p align="JUSTIFY">&nbsp;</p>
        <p><b>Olavo de Carvalho</b></p>
        <p align="JUSTIFY">&nbsp;</p>
        <p align="JUSTIFY">16/04/00</p>
        <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
