<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ser e conhecer</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"><font size="4"><u>Apostilas do <i>Seminário de Filosofia</i> - 11</u></font></p>
<p align="left">&nbsp;</p>
<p align="center"><b><font size="5"><span class="destaque">Ser e conhecer<br>
  </span></font></b><span class="destaque"><i><font size="2">Semin&aacute;rio 
  de Filosofia</font></i><font size="2">, Rio de Janeiro, 11 de junho de 1997</font></span></p>
<p align="center"><span class="destaque"><font size="2">Grava&ccedil;&atilde;o 
  transcrita por Fernando Manso; editada por Alessandra Bonrruquer.</font></span></p>
<p align="left">&nbsp;</p>
<p align="left"><b>§ 1. A fenomenologia em geral </b></p>
<p align="left">O ceticismo nasce da fragmenta&ccedil;&atilde;o da mente. &Eacute; 
  a postura do covarde ou do pregui&ccedil;oso que, por n&atilde;o querer fazer 
  o esfor&ccedil;o de saber, tenta provar que &eacute; imposs&iacute;vel saber. 
  Com esse objetivo, a mente c&eacute;tica produz impasses de dif&iacute;cil refuta&ccedil;&atilde;o, 
  n&atilde;o tanto pelos esquemas argumentativos que os suportam, mas principalmente 
  pelo estado de &acirc;nimo de desconfian&ccedil;a que os produz. A desconfian&ccedil;a 
  suscita obje&ccedil;&otilde;es e mais obje&ccedil;&otilde;es, e quando todas 
  foram respondidas, sua inseguran&ccedil;a n&atilde;o se aplaca e ela continua 
  a apresentar novas obje&ccedil;&otilde;es, sem se dar conta de que s&atilde;o 
  apenas varia&ccedil;&otilde;es das j&aacute; respondidas. A discuss&atilde;o 
  com o c&eacute;tico n&atilde;o tem fim — n&atilde;o por causa da for&ccedil;a 
  de seus argumentos, que em si s&atilde;o fracos, mas por causa do medo abissal 
  que os produz, e que n&atilde;o pode ser curado mediante argumentos.</p>
<p align="left">No entanto, enfrentar as obje&ccedil;&otilde;es c&eacute;ticas 
  &eacute; o come&ccedil;o do aprendizado filos&oacute;fico. A capacidade humana 
  de formular d&uacute;vidas &eacute; inesgot&aacute;vel, assim como a capacidade 
  de aprofundar, enriquecer e tirar conseq&uuml;&ecirc;ncias do que sabe. O caminho 
  da d&uacute;vida, entretanto, &eacute; mais f&aacute;cil, porque mec&acirc;nico 
  e autom&aacute;tico: basta deixar a mente pensar sozinha que a d&uacute;vida 
  se autopropaga como se fosse um v&iacute;rus - da&iacute; o prest&iacute;gio 
  barato do ceticismo e do relativismo. J&aacute; a certeza e a evid&ecirc;ncia 
  n&atilde;o se autopropagam, n&atilde;o podem ser obtidas a contragosto. Exigem 
  aten&ccedil;&atilde;o. Exigem a converg&ecirc;ncia de v&aacute;rias faculdades 
  intelectuais em torno de um objeto, o que requer esfor&ccedil;o.</p>
<p align="left">A fenomenologia de Husserl &eacute; uma tentativa de dar fundamentos 
  apod&iacute;ticos ao conhecimento. A fenomenologia n&atilde;o se interessa por 
  argumentos, mas sim pela descri&ccedil;&atilde;o precisa de fen&ocirc;menos, 
  do que aparece, do que acontece ante a consci&ecirc;ncia cognoscitiva. Por exemplo, 
  como descrever este gato? Como &eacute; que voc&ecirc;, ao v&ecirc;-lo, sabe 
  que &eacute; um gato? O que se passa precisamente neste ato de conhecimento? 
  O que &eacute; que est&aacute; subentendido nesse reconhecimento, pelo qual 
  podemos dar a um fen&ocirc;meno particular o nome de uma ess&ecirc;ncia geral? 
  O que se passa precisamente quando se formula um ju&iacute;zo, quando se diz 
  que isto &eacute; aquilo, que <i>a</i> "&eacute;" <i>b</i>? A fenomenologia 
  s&oacute; se ocupa das ess&ecirc;ncias, entendidas como o objeto do ato de conhecimento. 
</p>
<p align="left">A fenomenologia trata da descri&ccedil;&atilde;o de fen&ocirc;menos, 
  entendidos como atos de conhecimento, no sentido puramente cognitivo e n&atilde;o 
  psicol&oacute;gico. As descri&ccedil;&otilde;es que se utilizam de recursos 
  psicol&oacute;gicos deixam de fora o objeto do conhecimento, ou o admitem como 
  pressuposto. A imensa complica&ccedil;&atilde;o das exposi&ccedil;&otilde;es 
  fenomenol&oacute;gicas vem da dificuldade de se descrever os fen&ocirc;menos 
  em si mesmos, tais como aparecem, independentemente de explica&ccedil;&otilde;es 
  psicol&oacute;gicas do ato de conhecimento. </p>
<p align="left">Por exemplo, o que &eacute; uma d&uacute;vida? A resposta provavelmente 
  descrever&aacute; o estado psicol&oacute;gico de d&uacute;vida, e n&atilde;o 
  aquilo que faz com que a d&uacute;vida seja d&uacute;vida em vez de certeza, 
  probabilidade ou conjetura. Na verdade, qualquer explica&ccedil;&atilde;o de 
  um estado psicol&oacute;gico pressup&otilde;e saber do que est&aacute; se falando, 
  isto &eacute;, pressup&otilde;e o conhecimento das ess&ecirc;ncias do que se 
  fala. A explica&ccedil;&atilde;o psicol&oacute;gica &eacute;, neste sentido, 
  segunda ou derivada, e n&atilde;o primeira e fundamental como a descri&ccedil;&atilde;o 
  fenomenol&oacute;gica. </p>
<p align="left">Que &eacute; um ju&iacute;zo de identidade? Que &eacute; quantidade? 
  ou melhor, quando voc&ecirc; pensa quantidade, "em qu&ecirc;" est&aacute; pensando? 
  N&atilde;o "como" est&aacute; pensando, mas "em qu&ecirc;" est&aacute; pensando? 
  Qual o conte&uacute;do intencional a que se refere o pensamento? Onde est&aacute; 
  a "redondidade" do redondo? Que &eacute; c&iacute;rculo? H&aacute; uma defini&ccedil;&atilde;o 
  geom&eacute;trica de c&iacute;rculo, mas esta defini&ccedil;&atilde;o &eacute; 
  apenas uma conven&ccedil;&atilde;o que nomeia um conceito intuitivo pr&eacute;vio. 
  Qual &eacute; o conte&uacute;do deste conceito intuitivo de circularidade no 
  qual se baseia a defini&ccedil;&atilde;o geom&eacute;trica?</p>
<p align="left">Dito de outra forma, a fenomenologia se ocupa da pergunta: "o 
  que &eacute;?", <i>quid est?</i>, independentemente de saber se o objeto que 
  se investiga "existe" ou "n&atilde;o existe". Essa pergunta &eacute; decisiva 
  em todo o processo filos&oacute;fico. A experi&ecirc;ncia da fenomenologia mostra 
  que muitas vezes se discute por s&eacute;culos um assunto sem se perguntar "o 
  que &eacute;".</p>
<p align="left">Cabe assinalar que a filosofia come&ccedil;ou com essa pergunta. 
  Era a pergunta de S&oacute;crates. Por exemplo, o que &eacute; a justi&ccedil;a? 
  S&oacute;crates criou o que entendemos hoje por defini&ccedil;&atilde;o. Passados 
  no entanto 2500 anos, a fenomenologia verifica que a defini&ccedil;&atilde;o 
  no sentido socr&aacute;tico-l&oacute;gico n&atilde;o &eacute; suficiente, pois 
  se baseia num conte&uacute;do intuitivo pr&eacute;vio, que precisa ser descrito 
  tal como se apresenta, antes que se possa formalizar o esquema verbal que o 
  define.</p>
<p align="left">A defini&ccedil;&atilde;o no sentido socr&aacute;tico - g&ecirc;nero 
  pr&oacute;ximo e diferen&ccedil;a espec&iacute;fica - delimita uma intui&ccedil;&atilde;o 
  pr&eacute;via, marcando seus limites no quadro geral da classifica&ccedil;&atilde;o 
  dos g&ecirc;neros e esp&eacute;cies, mas n&atilde;o descreve plenamente o conte&uacute;do 
  da intui&ccedil;&atilde;o pelo qual o conhecemos. </p>
<p align="left">Plat&atilde;o e Arist&oacute;teles aperfei&ccedil;oam a defini&ccedil;&atilde;o, 
  mas apenas no sentido t&eacute;cnico. Plat&atilde;o introduz o m&eacute;todo 
  da divis&atilde;o. Arist&oacute;teles transforma a conceitua&ccedil;&atilde;o 
  na demonstra&ccedil;&atilde;o, na prova. No entanto, esses m&eacute;todos n&atilde;o 
  resolvem a quest&atilde;o do conte&uacute;do intuitivo pr&eacute;vio. Qual &eacute; 
  o conte&uacute;do intuitivo no qual se baseou a defini&ccedil;&atilde;o, a divis&atilde;o, 
  a conceitua&ccedil;&atilde;o, etc.? Ou, mais simplesmente: de que estamos falando?</p>
<p align="left">Sob certo aspecto, a fenomenologia d&aacute; um passo "para tr&aacute;s", 
  ao exigir muito mais rigor e riqueza nos conte&uacute;dos, no sentido de preencher 
  os conceitos com conte&uacute;dos intuitivos. A cr&iacute;tica que se pode fazer 
  da fenomenologia &eacute; que ela se apresenta como uma cole&ccedil;&atilde;o 
  de monografias de conceitos isolados. Por exemplo, Max Scheler trata da inveja, 
  do rancor, etc. Mas n&atilde;o chega a constituir uma filosofia, no sentido 
  sistem&aacute;tico. Por outro lado, acostumando-se a descrever meticulosamente 
  o que est&aacute; impl&iacute;cito nos atos cognitivos, a discuss&atilde;o filos&oacute;fica 
  tem um aprofundamento extraordin&aacute;rio, como pode se depreender, por exemplo, 
  da <i>Fenomenologia da Consci&ecirc;ncia de Tempo Imanente</i> de Husserl.</p>
<p align="left">A maior parte das pessoas ignora isso e n&atilde;o imagina a import&acirc;ncia 
  dessa riqueza descritiva. Imaginam que descri&ccedil;&atilde;o &eacute; assunto 
  da arte e se enganam, pois a arte s&oacute; produz an&aacute;logos. A arte apenas 
  refere, alude. Por exemplo, em toda a literatura universal n&atilde;o h&aacute; 
  nenhuma <i>descri&ccedil;&atilde;o</i> de um estado psicol&oacute;gico humano, 
  mas apenas refer&ecirc;ncias anal&oacute;gicas a tal ou qual estado, n&atilde;o 
  em si mesmo, mas tal como foi vivenciado por tal ou qual personagem em particular, 
  sem levar em conta que o mesmo estado, exatamente o mesmo, poderia se apresentar 
  num outro personagem sob vestes anal&oacute;gicas diferentes, sem deixar de 
  ser "o mesmo". O ci&uacute;me de Otelo n&atilde;o &eacute; igual, artisticamente, 
  ao do Paulo Hon&oacute;rio em <i>S. Bernardo</i>, de Graciliano Ramos. Qual 
  &eacute;, ent&atilde;o, o esquema invariante que permite reconhecermos, por 
  tr&aacute;s das diferen&ccedil;as entre suas respectivas simboliza&ccedil;&otilde;es 
  liter&aacute;rias, o mesmo estado?</p>
<p align="left">Colocado de outra forma, a fenomenologia se ocupa em abrir o ato 
  intuitivo e mostrar o que h&aacute; dentro dele, ou, de outra forma ainda, em 
  descrever o conte&uacute;do da intui&ccedil;&atilde;o e n&atilde;o apenas se 
  referir simbolicamente a ele. Para tanto, a fenomenologia usa a linguagem de 
  forma diferente das formas quotidianas, cient&iacute;ficas, liter&aacute;rias 
  ou filos&oacute;ficas. Mas &eacute; um uso que pretende desdobrar as implica&ccedil;&otilde;es 
  l&oacute;gico-racionais de um conte&uacute;do que, no entanto, na pr&aacute;tica 
  &eacute; captado de maneira intuitiva e imediata. Ou seja, &eacute; a tomada 
  de consci&ecirc;ncia do que se passa no ato cognitivo. Neste sentido, a fenomenologia 
  &eacute; uma auto-reflex&atilde;o e um autoconhecimento. &Eacute; o autoconhecimento 
  da consci&ecirc;ncia, enquanto capacidade cognitiva. &Eacute; saber o que &eacute; 
  saber, saber o que se passa, efetivamente, no ato de intui&ccedil;&atilde;o. 
  Que isso tem um tremendo poder curativo &eacute; algo que os psiquiatras e terapeutas 
  perceberam h&aacute; tempos, da&iacute; a quantidade de terapias baseadas na 
  fenomenologia.</p>
<p align="left">O tema tem outros desdobramentos. Por exemplo, o que se passa 
  precisamente na percep&ccedil;&atilde;o sens&iacute;vel? O que significa "ver"? 
  Agora, estou vendo um isqueiro. Mas no mesmo ato h&aacute; tamb&eacute;m o reconhecimento 
  da forma de uma ess&ecirc;ncia, e portanto n&atilde;o se trata de um ato puramente 
  visual. Como &eacute; que no mesmo ato se v&ecirc; e se reconhece, sem ser necess&aacute;rio 
  pensar para isso? Em que consiste este re-conhecimento, que est&aacute; mais 
  ou menos subentendido em todo ato de conhecimento? </p>
<p align="left">Husserl diz que a atitude do fenomen&oacute;logo &eacute; diferente 
  da atitude natural, a qual acumula atos cognitivos sem se ocupar com os mesmos 
  nem com a consci&ecirc;ncia, mas apenas com os conceitos dos objetos intu&iacute;dos. 
  Esse <i>retorno &agrave; consci&ecirc;ncia</i> marca a atitude fenomenol&oacute;gica. 
  Por exemplo, o que se passa no reconhecimento do sentido de uma palavra? E quando 
  s&atilde;o palavras de outro idioma? E quando s&atilde;o apenas aglomerados 
  de sons que n&atilde;o s&atilde;o palavras? Como &eacute; que as reconhecemos 
  de forma imediata? Raramente paramos para examinar estes atos e descrever "o 
  que" nos apresentam. Uma coisa &eacute; realiz&aacute;-los, outra conhec&ecirc;-los. 
</p>
<p align="left">Husserl diz que a fenomenologia descreve o modo de apresenta&ccedil;&atilde;o 
  dos objetos. Por exemplo, um hipop&oacute;tamo e uma crise econ&ocirc;mica se 
  apresentam a mim de formas diferentes. Em que consiste precisamente esta diferen&ccedil;a? 
  Mais ainda, a crise econ&ocirc;mica &eacute; um mero ente de raz&atilde;o ( 
  com <i>fundamentum in re</i> ), mas n&atilde;o do tipo de um drag&atilde;o alado; 
  logo, tamb&eacute;m h&aacute; uma diferen&ccedil;a entre os modos de apresenta&ccedil;&atilde;o 
  destes dois objetos. Colecionando todos os modos de apresenta&ccedil;&atilde;o 
  que existem para o ser humano, chegaremos aos v&aacute;rios tipos de seres ( 
  ou ess&ecirc;ncias ) que podem se apresentar, e temos ent&atilde;o uma ontologia 
  geral subdividida em ontologias regionais. A ontologia tem de ser bem ampla 
  e bem amarrada em todos os seus pontos para poder abarcar todas as chaves que 
  se intercalam entre um hipop&oacute;tamo e uma crise econ&ocirc;mica.</p>
<p align="left">&nbsp;</p>
<p align="left"><b>§ 2. A coisa-em-si kantiana</b></p>
<p align="left">Quando n&atilde;o se t&ecirc;m os modos de apresenta&ccedil;&atilde;o 
  bem classificados, os modos podem ser trocados acidentalmente. Imagine algu&eacute;m 
  falar do hipop&oacute;tamo como se fosse uma realidade do mesmo tipo de uma 
  crise econ&ocirc;mica. &Eacute; de uma confus&atilde;o dessa ordem que vai surgir 
  a famosa coisa-em-si kantiana, que &eacute; a coisa "independente do conhecimento 
  que temos dela". &Eacute; a coisa "fora" do sujeito, de todo sujeito cognoscente 
  poss&iacute;vel. Para a fenomenologia isto &eacute; uma bobagem: supor que a 
  verdade de uma coisa apresentada &eacute; uma outra coisa que jamais pode se 
  apresentar. Ora, se ela jamais pode se apresentar ela n&atilde;o existe para 
  ningu&eacute;m, n&atilde;o afeta ningu&eacute;m e n&atilde;o age. E como pode 
  ser que essa parte que n&atilde;o afeta nem age seja mais real que a parte que 
  afeta e age? Est&aacute; a&iacute; uma forte obje&ccedil;&atilde;o &agrave; 
  coisa-em-si kantiana, baseada na consci&ecirc;ncia do modo de apresenta&ccedil;&atilde;o.</p>
<p align="left">Segundo Kant, a coisa-em-si &eacute; o segredo que est&aacute; 
  dentro da coisa, que &eacute; a coisa na sua consist&ecirc;ncia interna, independentemente 
  do nosso conhecimento. Ou seja, &eacute; a coisa na sua pura objetividade, desligada 
  de qualquer subjetividade. Ora, essa no&ccedil;&atilde;o &eacute; inconsistente 
  e autocontradit&oacute;ria. Coisa &eacute; aquilo que tem a capacidade de ser 
  fen&ocirc;meno; se n&atilde;o a tem, n&atilde;o pode se mostrar de maneira alguma 
  para ningu&eacute;m, e n&atilde;o pode, portanto, transmitir nenhuma informa&ccedil;&atilde;o 
  de si a qualquer outro ser. &Eacute; uma coisa absolutamente irrelacionada e 
  irrelacion&aacute;vel. Quantos seres poderiam atender a esse requisito? S&oacute; 
  o nada. Logo, a no&ccedil;&atilde;o de coisa-em-si corresponde exatamente ao 
  nada. Nenhum ser atende ao requisito da coisa-em-si, porque sendo ela o totalmente 
  irrelacionado, s&oacute; pode existir como suposi&ccedil;&atilde;o negativa. 
  T&atilde;o logo se lhe atribua alguma caracter&iacute;stica real, a coisa deixa 
  de ser a coisa-em-si e passa a ser algo para algum outro. Mas esta capacidade 
  de existir para o outro &eacute; a exist&ecirc;ncia mesma. O que existe &eacute; 
  aquilo que tem alguma rela&ccedil;&atilde;o com outras coisas que existem e 
  o totalmente irrelacionado s&oacute; pode n&atilde;o existir, ou existir como 
  conceito vazio, ou seja, nada. N&atilde;o faz sentido, portanto, dizer que a 
  coisa-em-si &eacute; mais real do que o fen&ocirc;meno.</p>
<p align="left">Cabe observar que quando Kant enuncia o conceito da coisa-em-si, 
  ele parece fazer algum sentido porque expressa uma impress&atilde;o subjetiva 
  que temos, de que conhecer efetivamente as coisas seria conhec&ecirc;-las "por 
  dentro". Agora, supor que o gato por dentro seja mais gato que o gato por fora 
  n&atilde;o faz sentido. Virar o gato pelo avesso esclareceria alguma coisa sobre 
  ele?</p>
<p align="left">A fenomenologia se pauta pelo respeito ao modo de apresenta&ccedil;&atilde;o 
  das coisas. Em vez de suposi&ccedil;&otilde;es, as coisas s&atilde;o tomadas 
  como est&atilde;o. O que interessa n&atilde;o &eacute; o "gato-em-si", mas a 
  presen&ccedil;a do gato, aquilo que aparece e que se faz reconhecer como gato. 
  Esta &eacute; a ess&ecirc;ncia do gato. Esse &eacute; o em-si do gato, que consiste 
  em aparecer como gato para quem seja capaz de perceb&ecirc;-lo como gato.</p>
<p align="left">Uma pedra, por exemplo, n&atilde;o reconheceria o gato. Mas faz 
  parte da ess&ecirc;ncia do gato n&atilde;o ter a capacidade de notificar a pedra 
  de que &eacute; um gato. Assim como faz parte da ess&ecirc;ncia da pedra n&atilde;o 
  ter a capacidade de reconhecer um gato. Ou seja, os modos da apresenta&ccedil;&atilde;o 
  coincidem com os modos de ser das coisas. O que significa que n&atilde;o existe 
  nada cujo modo de apresenta&ccedil;&atilde;o seja falso, ou que seja apenas 
  uma apar&ecirc;ncia com rela&ccedil;&atilde;o &agrave; ess&ecirc;ncia, porque 
  o modo de apresenta&ccedil;&atilde;o &eacute; a pr&oacute;pria ess&ecirc;ncia. 
  N&atilde;o sei se Husserl, ao dizer isso, tinha id&eacute;ia de que fazia eco 
  a Plotino, mas Plotino diz taxativamente que a ess&ecirc;ncia de um ente, em 
  vez de ser um misterioso <i>x</i> oculto no fundo dela, &eacute; o seu aspecto 
  mais evidente, porque &eacute; a forma manifestada.</p>
<p align="left">Kant diz que s&oacute; percebemos atrav&eacute;s das formas <i>a 
  priori</i>, que s&atilde;o independentes e pr&eacute;vias &agrave; experi&ecirc;ncia, 
  como por exemplo as formas a priori da sensibilidade: espa&ccedil;o e tempo. 
  Ou seja, tudo o que se percebe se d&aacute; dentro do quadro das formas <i>a 
  priori</i> do sujeito. Kant p&aacute;ra por a&iacute;. Mas e o objeto, para 
  se mostrar? N&atilde;o precisa deste ou de algum outro quadro? Hartmann, fenomenologista, 
  diz que existem tamb&eacute;m as formas <i>a priori</i> da apresenta&ccedil;&atilde;o 
  do objeto. </p>
<p align="left">Imagine se n&atilde;o fosse assim. Ent&atilde;o o tempo e o lugar 
  em que eu vejo esta pedra seriam formas subjetivas minhas. Fora isso existiria 
  uma "pedra-em-si" que n&atilde;o est&aacute; em tempo algum e em lugar algum, 
  e que necessita do espa&ccedil;o e do tempo apenas para se mostrar a mim, e 
  n&atilde;o para existir. <i>Bella roba!</i> Uma pedra intemporal e inespacial 
  que se temporaliza e espacializa s&oacute; para mim. Ora, ent&atilde;o n&atilde;o 
  &eacute; pedra! Porque a verdadeira pedra &eacute; aquela que est&aacute; no 
  tempo e no espa&ccedil;o, para que eu a perceba no tempo e no espa&ccedil;o. 
  Portanto o em-si da pedra &eacute; exatamente essa capacidade de se apresentar 
  a mim desta maneira. Logo, o que chamei de <i>fen&ocirc;meno</i> &eacute;, na 
  verdade, a <i>ess&ecirc;ncia</i> da pedra, ou seja, a coisa aparentemente mais 
  superficial &eacute; a mais profunda. A capacidade m&aacute;xima da pedra &eacute; 
  de apresentar-se como pedra a quem seja capaz de apreend&ecirc;-la como pedra.</p>
<p align="left">Mas Kant diz que do mundo exterior s&oacute; recebemos informa&ccedil;&otilde;es 
  ca&oacute;ticas, que ordenamos nas formas do espa&ccedil;o e tempo. Ele est&aacute; 
  supondo, ent&atilde;o, que podemos receber dados de uma pedra ca&oacute;tica 
  para depois lhe dar uma unidade projetiva no espa&ccedil;o e no tempo. Mais 
  uma vez, enganou-se. N&atilde;o &eacute; o sujeito que ordena. A pedra se apresenta 
  na forma de pedra, que inclui sua pr&oacute;pria ordena&ccedil;&atilde;o no 
  tempo e no espa&ccedil;o. N&atilde;o fosse assim, n&atilde;o seria uma pedra. 
  A "pedra-em-si", sem as formas de apresenta&ccedil;&atilde;o, &eacute; inconceb&iacute;vel 
  <i>como pedra</i>. Pode ser uma id&eacute;ia pura plat&ocirc;nica, um pensamento 
  de Deus, mas n&atilde;o uma pedra. A pedra tem um em-si que independe do sujeito, 
  que &eacute; <i>exatamente a sua capacidade de apresentar-se como pedra</i>, 
  capacidade que o sujeito n&atilde;o poderia dar a ela. Depende do sujeito a 
  capacidade de perceb&ecirc;-la, mas a visibilidade da pedra est&aacute; nela, 
  e n&atilde;o no sujeito. Se estivesse no sujeito, ele &eacute; que seria pedra, 
  com visibilidade de pedra. Um sujeito cego n&atilde;o anula esta visibilidade: 
  &eacute; importante que n&atilde;o se confundam as formas <i>a priori</i> do 
  sujeito com as formas do objeto. As formas do sujeito n&atilde;o determinam 
  as formas do objeto. </p>
<p align="left">Al&eacute;m disso, &eacute; uma bobagem dizer que os dados se 
  apresentam soltos, isolados, e que n&oacute;s &eacute; que os sintetizamos. 
  Hume, por exemplo, pretendia que, ao ver uma bola de bilhar bater em outra e 
  causar seu movimento, vemos apenas o movimento da primeira seguido do movimento 
  da segunda, e que sintetizamos os dois mediante a id&eacute;ia de causa. Bobagem. 
  Vemos um fen&ocirc;meno &uacute;nico, coeso, e em seguida o decompomos em duas 
  fases. Entre o movimento da primeira bola e o da segunda n&atilde;o h&aacute; 
  um intervalo: somos n&oacute;s que, por abstra&ccedil;&atilde;o mental, separamos 
  dois movimentos que na verdade se apresentaram unidos. A no&ccedil;&atilde;o 
  de causa n&atilde;o &eacute; "projetada" pela mente sobre os objetos para colar 
  partes separadas. &Eacute; obtida por separa&ccedil;&atilde;o, por abstra&ccedil;&atilde;o, 
  por an&aacute;lise daquilo que se apresentou junto e coeso. Os dados v&ecirc;m 
  juntos, n&oacute;s &eacute; que os separamos — exatamente ao contr&aacute;rio 
  do que diz Hume, endossado por Kant. </p>
<p align="left">A fenomenologia, em vez de perguntar, como Kant, se o conhecimento 
  &eacute; poss&iacute;vel, pergunta antes o que &eacute; o conhecimento, o que 
  &eacute; o ato de conhecer, o que se passa precisamente quando se conhece alguma 
  coisa. Estas perguntas, uma vez colocadas, j&aacute; resolvem muitos dos problemas 
  levantados pelos fil&oacute;sofos cr&iacute;ticos e c&eacute;ticos.</p>
<p align="left"><b>§ 3. A identidade de ser e conhecer</b></p>
<p align="left">Ao lado e sobre isso, eu acrescento a seguinte perspectiva, que 
  &eacute; um dos pontos essenciais da doutrina metaf&iacute;sica que defendo: 
  n&atilde;o faz sentido definir o conhecimento como uma rela&ccedil;&atilde;o 
  entre o sujeito e o objeto, uma vez que isto pressuponha a exist&ecirc;ncia 
  do sujeito e do objeto fora e independentemente da pot&ecirc;ncia do conhecer. 
  Ora, &eacute; exatamente esta pot&ecirc;ncia de conhecer e de ser conhecido 
  que define sujeito e objeto. Portanto, a realidade em si n&atilde;o &eacute; 
  nem objetiva, nem subjetiva, porque <i>ser realidade &eacute; ter a capacidade 
  de se desdobrar nesses dois aspectos</i>. O conhecer, como pot&ecirc;ncia, &eacute; 
  pr&eacute;vio ao sujeito e ao objeto. Ser realidade &eacute; ter a capacidade 
  de se apresentar a algu&eacute;m, o qual tamb&eacute;m tem de ser real. Portanto, 
  essa dicotomia sujeito-objeto faz parte da estrutura da realidade. S&oacute; 
  &eacute; real aquilo que admite esta distin&ccedil;&atilde;o. </p>
<p align="left">Deus, por exemplo. Deus conhece a si mesmo. Mas h&aacute;, obviamente, 
  uma distin&ccedil;&atilde;o entre o que &eacute; conhecido e o que conhece, 
  ainda que esta distin&ccedil;&atilde;o seja s&oacute; relacional. Uma coisa 
  &eacute; Ele ser, outra coisa &eacute; Ele conhecer-se. Estes atos s&atilde;o 
  formalmente distintos, embora n&atilde;o sejam distintos no tempo nem no conte&uacute;do. 
  Se n&atilde;o houvesse a possibilidade de distinguir entre esses dois aspectos 
  — ser e conhecer —, n&atilde;o haveria sentido em dizer que Deus se conhece. 
  Mas, por outro lado, esta distin&ccedil;&atilde;o tamb&eacute;m &eacute; conhecida, 
  e faz portanto parte do ser, e portanto &eacute; real. </p>
<p align="left">S&oacute; pode ser conhecido o que &eacute; real, sob algum aspecto, 
  e s&oacute; pode ser real aquilo que pode ser conhecido. Suponhamos algo que 
  n&atilde;o pode ser conhecido de maneira alguma, essencialmente. Ora, se n&atilde;o 
  pode ser conhecido de maneira alguma ent&atilde;o este algo n&atilde;o se relaciona 
  com nenhum outro ser. <b>N&atilde;o transmite informa&ccedil;&atilde;o a nenhum 
  outro ser</b>. Existir &eacute; transmitir informa&ccedil;&atilde;o, logo esse 
  algo n&atilde;o existe.</p>
<p align="left">Esta informa&ccedil;&atilde;o pode ser transmitida do ser para 
  ele mesmo, como por exemplo aquilo que cada um sabe a seu pr&oacute;prio respeito. 
  A ess&ecirc;ncia do ser, ent&atilde;o, consiste em conhecer-se, logo n&atilde;o 
  h&aacute; distin&ccedil;&atilde;o entre o ser e o conhecer, mas apenas uma distin&ccedil;&atilde;o 
  relacional: s&atilde;o dois aspectos do ser. E essa distin&ccedil;&atilde;o 
  s&oacute; existe do ponto de vista subjetivo humano.</p>
<p align="left">O ser, verdadeiro, real, consiste em conhecer-se. Mas se &eacute; 
  verdadeiro &eacute; porque &eacute; conhecido, e se &eacute; conhecido &eacute; 
  porque &eacute; verdadeiro. Isto se aplica tanto a mim quanto &agrave; coisa 
  da qual estou falando. Se n&atilde;o sou real, n&atilde;o posso conhecer. E 
  se a coisa da qual estou falando tamb&eacute;m n&atilde;o &eacute; real, ela 
  n&atilde;o pode ser conhecida. Ora, de onde tirei essas distin&ccedil;&otilde;es? 
  Do pr&oacute;prio conceito de conhecer. Logo, o conhecer &eacute; pr&eacute;vio 
  a tudo isto. O conhecer &eacute; receber informa&ccedil;&atilde;o, o ser conhecido 
  &eacute; emitir informa&ccedil;&atilde;o. Esta capacidade de receber e emitir 
  informa&ccedil;&atilde;o &eacute; simult&acirc;nea. S&oacute; o que emite informa&ccedil;&atilde;o 
  pode receber informa&ccedil;&atilde;o. Emitir informa&ccedil;&atilde;o &eacute; 
  relacionar-se de algum modo com outro ser, da mesma forma que receber informa&ccedil;&atilde;o 
  tamb&eacute;m &eacute; relacionar-se de algum modo com outro ser. A capacidade 
  de emitir e e a de receber informa&ccedil;&atilde;o n&atilde;o se separam, apenas 
  se distinguem. N&atilde;o pode existir uma sem a outra.</p>
<p align="left">O tempo todo se verifica esta identidade do ser e do conhecer. 
  J&aacute; a distin&ccedil;&atilde;o sujeito-objeto &eacute; meramente funcional, 
  descritiva. Num determinado ato de conhecimento, um dos entes atua como receptor 
  de informa&ccedil;&atilde;o e o outro com emissor. Mas o que &eacute; receptor 
  &eacute; emissor tamb&eacute;m, e vice-versa. Uma pedra, por exemplo, recebe 
  v&aacute;rias informa&ccedil;&otilde;es: lei da gravidade, press&atilde;o atmosf&eacute;rica, 
  e as informa&ccedil;&otilde;es qu&iacute;micas e cristalogr&aacute;ficas que 
  a comp&otilde;em. Ela apenas n&atilde;o as recebe conscientemente, o que significa 
  que essas informa&ccedil;&otilde;es est&atilde;o na pedra como elementos constitutivos 
  do seu modo de apresentar-se, n&atilde;o do seu modo de conhecer.</p>
<p align="left">Ou seja, o conhecer <i>&eacute; uma rela&ccedil;&atilde;o de troca 
  de informa&ccedil;&otilde;es</i>. H&aacute;, no entanto, uma diferen&ccedil;a 
  para o caso humano. N&oacute;s humanos podemos refletir sobre a informa&ccedil;&atilde;o 
  recebida, ou seja, n&atilde;o apenas recebemos a informa&ccedil;&atilde;o como 
  tamb&eacute;m sabemos que a recebemos. Logo, al&eacute;m do conhecimento que 
  recebemos da pedra, recebemos tamb&eacute;m um conhecimento a nosso respeito, 
  que &eacute; o conhecimento de que recebemos o conhecimento da pedra. Este segundo 
  momento, que existe apenas para os humanos, constitui a diferen&ccedil;a humana.</p>
<p align="left">Uma pedra, por exemplo, recebe informa&ccedil;&atilde;o de fora, 
  mas n&atilde;o de si pr&oacute;pria. H&aacute; conhecimento nela, mas ela n&atilde;o 
  emite informa&ccedil;&atilde;o para si pr&oacute;pria, ou seja, ela est&aacute; 
  imune a si mesma. Ela n&atilde;o pode ser afetada por ela mesma, n&atilde;o 
  pode fazer nada para si. Ela &eacute; inerme com rela&ccedil;&atilde;o a si. 
  Logo, <i>h&aacute; uma limita&ccedil;&atilde;o em seu modo de ser, que corresponde 
  a uma limita&ccedil;&atilde;o em seu modo de conhecer. A pedra existe deficientemente 
  porque conhece deficientemente.</i></p>
<p align="left">Do mesmo modo, a exist&ecirc;ncia do ser humano se mostra mais 
  rica, mais plena, mais verdadeira na exata medida em que mais conhece. O ser 
  humano de pouca consci&ecirc;ncia existe de maneira t&ecirc;nue e fantasmal, 
  afeta pouco o mundo circundante e age pouco sobre si mesmo. J&aacute; os que 
  conhecem muito, como por exemplo Arist&oacute;teles, Plat&atilde;o, Lao-Tse, 
  s&atilde;o mais reais, porque conhecem mais, e em conseq&uuml;&ecirc;ncia atuam 
  sobre uma esfera maior durante mais tempo.</p>
<p align="left">Os fenomenologistas estavam nesta pista. N&atilde;o sei por que, 
  n&atilde;o chegaram a estas conclus&otilde;es metaf&iacute;sicas. O pr&oacute;prio 
  Husserl, ap&oacute;s passar a vida desenvolvendo o m&eacute;todo, se dirige 
  a uma filosofia da consci&ecirc;ncia que &eacute; uma esp&eacute;cie de idealismo 
  filos&oacute;fico. No entanto, esta n&atilde;o &eacute; a &uacute;nica dire&ccedil;&atilde;o 
  poss&iacute;vel a partir da filosofia. Isto &eacute; afirmado taxativamente 
  por Roman Ingarden, o grande disc&iacute;pulo polon&ecirc;s de Husserl. Eu pr&oacute;prio 
  teria preferido dar esse passo: existe uma forma de realidade que abrange sujeito 
  e objeto, que se chama <i>conhecer</i>, e esta forma &eacute; coextensiva ao 
  ser, ou seja, a distin&ccedil;&atilde;o entre o sujeito e o objeto &eacute; 
  superada no ato de conhecer. O conhecer n&atilde;o &eacute; somente uma rela&ccedil;&atilde;o 
  entre um sujeito dado e pronto e um objeto dado e pronto. A pot&ecirc;ncia de 
  conhecer est&aacute; na natureza do sujeito assim como a pot&ecirc;ncia de ser 
  conhecido est&aacute; na natureza do objeto, por&eacute;m n&atilde;o h&aacute; 
  o sujeito puro nem o objeto puro, que s&atilde;o meras suposi&ccedil;&otilde;es 
  e conceitos funcionais.</p>
<p align="left">Dito de outra forma, os conceitos de sujeito puro, que s&oacute; 
  conheceria e nunca seria conhecido, e de objeto puro, que s&oacute; seria conhecido 
  e nunca conheceria, s&atilde;o nega&ccedil;&otilde;es da realidade. S&atilde;o 
  obtidos por nega&ccedil;&atilde;o das condi&ccedil;&otilde;es que permitem que 
  a realidade seja realidade. A verdadeira realidade &eacute; o conhecer, nunca 
  um puro sujeito ou um puro objeto. Sujeito e objeto s&atilde;o decorrentes do 
  conhecer, fundados no conhecer. Ent&atilde;o o conhecer &eacute; o pr&oacute;prio 
  ser, que tem a capacidade de ser sujeito e objeto ao mesmo tempo.</p>
<p align="left">Mas, se a realidade consiste fundamentalmente no ato de conhecer, 
  precisamos cortar do verbo <i>conhecer</i> todo seu aspecto subjetivo. O conhecer 
  n&atilde;o &eacute; algo que se passa no sujeito, apenas. O conhecer se passa 
  no sujeito <i>e no objeto ao mesmo tempo</i>; o objeto n&atilde;o &eacute; fisicamente 
  alterado pelo ato, mas ele participa do processo. Se o conhecer, entendido como 
  rela&ccedil;&atilde;o, como unidade dual de sujeito e objeto, &eacute; a pr&oacute;pria 
  natureza do ser, ent&atilde;o essa mesma dualidade una tem de existir no pr&oacute;prio 
  ser; e de fato existe, como aspectos de rela&ccedil;&otilde;es que ele pode 
  ter consigo mesmo. Se assim &eacute;, ent&atilde;o a grada&ccedil;&atilde;o 
  do ser &eacute; a mesma grada&ccedil;&atilde;o do conhecer. Ser mais ou menos 
  &eacute; conhecer mais ou menos.</p>
<p align="left">Na verdade, a pedra conhece algo de mim. Eu passo alguma informa&ccedil;&atilde;o 
  a ela. No momento em que a vejo, passo a ela um recibo da sua visibilidade, 
  atualizo sua pot&ecirc;ncia de ser vista, respondo a uma informa&ccedil;&atilde;o 
  que ela me transmite. S&oacute; que ela n&atilde;o pode repetir essa informa&ccedil;&atilde;o 
  para si e aprofund&aacute;-la, ent&atilde;o ela tem pouca informa&ccedil;&atilde;o 
  a meu respeito, assim como tem pouca informa&ccedil;&atilde;o a respeito dela 
  mesma. Ela faz mais parte do meu mundo do que eu fa&ccedil;o parte do mundo 
  dela, embora eu a afete. Neste sentido, ela &eacute; menos real do que eu. E 
  pelo fato de ser menos real, ela tem algo de fantasmag&oacute;rico. Quem quer 
  que j&aacute; tenha ficado sozinho e quieto por muito tempo entre objetos inertes 
  compreende o que estou dizendo. </p>
<p align="left">Essa impress&atilde;o pode facilmente ser apreendida quando se 
  est&aacute; sozinho no meio de objetos inertes. Usualmente, quem se encontra 
  nesta situa&ccedil;&atilde;o tende a criar um di&aacute;logo interno, ou fica 
  com uma certa impress&atilde;o de irrealidade, porque as coisas em sua presen&ccedil;a 
  s&atilde;o passivas. Elas n&atilde;o existem com a intensidade das coisas verdadeiramente 
  reais. Elas s&atilde;o deficientes. Podemos concluir da&iacute; que o que chamamos 
  de alma ou de esp&iacute;rito &eacute; a verdadeira subst&acirc;ncia da realidade. 
  O esp&iacute;rito &eacute; o pr&oacute;prio conhecer. A verdadeira natureza 
  da realidade &eacute; de ordem espiritual, cognitiva. </p>
<p align="left">Se se compreende o que estou dizendo, compreende-se tamb&eacute;m 
  que isto nada tem a ver com idealismo filos&oacute;fico, seja idealismo subjetivo, 
  seja idealismo objetivo. A distin&ccedil;&atilde;o de idealismo e materialismo 
  &eacute; posterior e derivada logicamente em rela&ccedil;&atilde;o a esta minha 
  doutrina, que tanto pode ser usada para fundamentar um quanto o outro, dependendo 
  de julgarmos que o ato espiritual, cognitivo, &eacute; material ou imaterial 
  - duas hip&oacute;teses que, para mim, n&atilde;o t&ecirc;m a menor import&acirc;ncia, 
  ali&aacute;s nem t&ecirc;m muito sentido.</p>
<p align="left">Todo o universo &eacute; um imenso interc&acirc;mbio de informa&ccedil;&otilde;es, 
  que circulam e que v&atilde;o infinitamente al&eacute;m da pr&oacute;pria presen&ccedil;a 
  espacial dos objetos. Uma pedra, por exemplo, &eacute; tudo o que ela j&aacute; 
  sofreu, &eacute; a sua hist&oacute;ria. N&atilde;o uma hist&oacute;ria projetada, 
  mas a hist&oacute;ria que <i>est&aacute;</i> nela. S&oacute; que para ela, subjetivamente, 
  esta hist&oacute;ria s&oacute; existe como res&iacute;duo f&iacute;sico, como 
  marcas, pois ela n&atilde;o tem reflex&atilde;o sobre este passado. Embora traga 
  nela a informa&ccedil;&atilde;o, para ela subjetivamente esta informa&ccedil;&atilde;o 
  n&atilde;o existe, n&atilde;o obstante exista em seu "corpo", digamos, para 
  ser vista por outros seres.</p>
<p align="left">Ora, n&oacute;s trazemos todas essas marcas, s&oacute; que n&atilde;o 
  apenas para mostrar a outros seres, mas para n&oacute;s mesmos. Somos, portanto, 
  duplamente reais: para os outros e para n&oacute;s mesmos. A pedra n&atilde;o, 
  s&oacute; &eacute; real para os outros. Neste sentido, ela &eacute; menos real. 
  Ela acumula informa&ccedil;&atilde;o que circula do mundo para ela e dela para 
  o mundo, mas n&atilde;o dela para ela, sendo que esta &uacute;ltima, a informa&ccedil;&atilde;o 
  de si para si, &eacute; a que d&aacute; a dimens&atilde;o de interioridade ou 
  consci&ecirc;ncia.</p>
<p align="left">Basta essa constata&ccedil;&atilde;o para verificar o quanto &eacute; 
  est&uacute;pida qualquer tentativa de negar a consci&ecirc;ncia. Consci&ecirc;ncia 
  &eacute; a simples transmiss&atilde;o interna de informa&ccedil;&otilde;es, 
  transmiss&atilde;o que se realiza da periferia para o centro, do inferior para 
  o superior, das partes para o todo. Minha defini&ccedil;&atilde;o de consci&ecirc;ncia 
  n&atilde;o tem nada a ver com a distin&ccedil;&atilde;o entre mente e corpo, 
  que &eacute; a base de infinitas confus&otilde;es das quais um Richard Rorty, 
  por exemplo, se aproveita para neg&aacute;-la.</p>
<p align="left">Ora, se a verdadeira presen&ccedil;a dos objetos consiste em emitir 
  e receber informa&ccedil;&atilde;o, ent&atilde;o aquele que acumula mais informa&ccedil;&atilde;o 
  emitida, recebida e processada de si para si &eacute; mais real. Tem uma dose 
  maior de realidade porque tem uma dose maior de circula&ccedil;&atilde;o de 
  informa&ccedil;&otilde;es, mais contato entre as partes e o todo, entre centro 
  e periferia. Neste sentido, este desenvolvimento a partir da heran&ccedil;a 
  fenomenol&oacute;gica seria, se fosse preciso nome&aacute;-lo com nomes de categorias 
  tradicionais que a ele n&atilde;o se aplicam bem, um verdadeiro "idealismo materialista".</p>
<p align="left">Na verdade, as pr&oacute;prias no&ccedil;&otilde;es de mat&eacute;ria 
  e mente ficam subordinadas a essa no&ccedil;&atilde;o de emitir e receber informa&ccedil;&atilde;o. 
  Qual seria o maximamente real? Aquele que emitisse e recebesse <i>toda</i> informa&ccedil;&atilde;o. 
  Este seria o universo considerado como um em-si, n&atilde;o apenas como um objeto 
  - o universo que me inclui e dentro do qual eu exer&ccedil;o minha consci&ecirc;ncia. 
  Logo, esta minha consci&ecirc;ncia &eacute; um atributo deste mesmo universo, 
  a minha e todas as outras consci&ecirc;ncias particulares, das quais o universo 
  toma consci&ecirc;ncia em si mesmo, atrav&eacute;s dessas mesmas consci&ecirc;ncias 
  particulares que, estando nele, s&atilde;o dele. Ou seja, toda consci&ecirc;ncia 
  humana &eacute; consci&ecirc;ncia que o universo tem de si mesmo - apenas restando 
  saber se elas s&atilde;o recolhidas num centro, se somos n&oacute;s mesmos o 
  centro ou se o universo &eacute; apenas coisa, com um para-si t&ecirc;nue ou 
  inexistente - um caso que n&atilde;o precisamos resolver aqui de imediato. Nossa 
  consci&ecirc;ncia seria a dose de consci&ecirc;ncia que existe nesta parte do 
  universo, sem contar que podem existir outras. Logo, o universo considerado, 
  n&atilde;o como presen&ccedil;a f&iacute;sica atual, mas como toda a massa de 
  informa&ccedil;&atilde;o, &eacute; a m&aacute;xima realidade, desde que esse 
  universo tenha um centro capaz de tornar essa massa um para-si — ainda que esse 
  centro sejamos n&oacute;s mesmos. </p>
<p align="left">E Deus? Se imaginarmos um Deus transcendente ao universo, um Deus 
  que n&atilde;o fosse o pr&oacute;prio Universo, mas que estivesse fora dele, 
  estaria Ele fora necessariamente e sempre, ou seria um aspecto transcendente 
  do pr&oacute;prio Universo? Ora, &eacute; claro que Ele &eacute; um aspecto 
  do Universo que n&atilde;o pode se reduzir a nenhuma de suas partes e que &eacute; 
  de certa forma transcendente a si mesmo, porque inclui toda a possibilidade 
  ainda n&atilde;o realizada no universo f&iacute;sico. Essa possibilidade existe, 
  e ela tem de se autoconhecer. Imagine se assim n&atilde;o fosse: a possibilidade 
  transcendente que desconhece a si mesma e que s&oacute; n&oacute;s, seres humanos, 
  conhecemos. Um materialista compreenderia assim. Mas se s&oacute; n&oacute;s 
  a conhecemos ela &eacute; conhecida, ainda que apenas em n&oacute;s. Ter&iacute;amos 
  ent&atilde;o o conhecimento desta possibilidade, sem a possibilidade de realiz&aacute;-la. 
  O Universo teria a possibilidade e n&atilde;o poderia conhec&ecirc;-la, havendo 
  dentro dele quem a conhecesse sem ter a possibilidade de realiz&aacute;-la. 
  Se entendemos que essa omnipossibilidade inclui as possibilidades de consci&ecirc;ncia, 
  entendemos tamb&eacute;m que essa hip&oacute;tese materialista &eacute; absurda. 
</p>
<p align="left">Logo, &eacute; claro que o Universo se conhece. A parte dele que 
  se conhece mas que n&atilde;o est&aacute; realizada ainda, e que talvez n&atilde;o 
  se realize nunca, n&oacute;s chamamos de aspectos transcendentes de Deus. Para 
  ser transcendente, n&atilde;o &eacute; preciso ser transcendente <i>a tudo</i>.</p>
<p align="left">Se existe consci&ecirc;ncia <i>dentro</i> do Universo, existe 
  consci&ecirc;ncia <i>no</i> Universo. Fatalmente, esta consci&ecirc;ncia transcende 
  todas as consci&ecirc;ncias particulares que est&atilde;o l&aacute; dentro, 
  porque sen&atilde;o haveria apenas consci&ecirc;ncias particulares e n&atilde;o 
  sua conex&atilde;o, e n&atilde;o obstante elas est&atilde;o conectadas realmente, 
  pelo fato de estarem no mesmo lugar, ter a mesma hist&oacute;ria, etc. Assim 
  sendo, n&atilde;o podemos admitir que exista alguma conex&atilde;o central real 
  dentro do universo que n&atilde;o seja autoconhecida tamb&eacute;m, embora n&atilde;o 
  por esta ou aquela consci&ecirc;ncia particular. Da&iacute; se conclui a necessidade 
  absoluta de uma consci&ecirc;ncia n&atilde;o apenas c&oacute;smica, mas suprac&oacute;smica, 
  porque se fosse apenas c&oacute;smica estaria limitada &agrave;quilo que o universo 
  j&aacute; &eacute; e n&atilde;o teria nenhuma possibilidade acima de si. O universo 
  n&atilde;o teria a capacidade de superar-se, coisa que sabemos que ele tem: 
  gera&ccedil;&atilde;o de novas estrelas, gal&aacute;xias, etc.</p>
<p align="left">Ou seja, a necessidade de uma consci&ecirc;ncia suprac&oacute;smica 
  e de um poder suprac&oacute;smico de realiz&aacute;-la &eacute; absoluta. A 
  exist&ecirc;ncia de Deus &eacute; uma evid&ecirc;ncia para quem encara a coisa 
  da maneira certa, &eacute; absolutamente necess&aacute;ria e &eacute; absolutamente 
  inconceb&iacute;vel que seja de outra maneira. Cada frase que se pronuncia, 
  cada senten&ccedil;a de qualquer ci&ecirc;ncia exige isto.</p>
<p align="left">As pessoas n&atilde;o percebem essa necessidade porque n&atilde;o 
  relacionam uma coisa com outra, ou porque t&ecirc;m a ing&ecirc;nua pretens&atilde;o 
  de que sua ci&ecirc;ncia vai encontrar o mist&eacute;rio do universo que seja 
  desconhecido pelo pr&oacute;prio universo. Ora, quando voc&ecirc; come&ccedil;ou 
  a formar sua ci&ecirc;ncia, voc&ecirc; j&aacute; est&aacute; dando por subentendido 
  que a explica&ccedil;&atilde;o do universo est&aacute; no universo, e n&atilde;o 
  apenas dentro do departamento onde o cientista trabalha, magicamente isolado 
  do universo. A pr&oacute;pria possibilidade de fazermos ci&ecirc;ncia est&aacute; 
  dentro do universo. Ningu&eacute;m sai do Universo para fazer ci&ecirc;ncia 
  ou o que quer que seja. Essas id&eacute;ias confusas v&ecirc;m de uma no&ccedil;&atilde;o 
  equivocada de objetividade, que a entende como <i>se colocar fora do problema</i>, 
  quando a verdadeira objetividade consiste em saber <i>onde precisamente se est&aacute;, 
  dentro do problema</i>. Do contr&aacute;rio, seria como se Hamlet, para conhecer 
  o rei ou Of&eacute;lia, precisasse sair da pe&ccedil;a. A objetividade consiste 
  na descri&ccedil;&atilde;o exata das posi&ccedil;&otilde;es rec&iacute;procas, 
  e n&atilde;o em sair de todas as posi&ccedil;&otilde;es e observar como se estivesse 
  de fora.</p>
<p align="left">Estando de fora, sem nenhuma rela&ccedil;&atilde;o com o objeto 
  observado, n&atilde;o h&aacute; sequer como observ&aacute;-lo. A id&eacute;ia 
  do "puro observador" &eacute; uma autocontradi&ccedil;&atilde;o, porque sem 
  rela&ccedil;&atilde;o n&atilde;o h&aacute; conhecimento. O conhecimento &eacute; 
  a rela&ccedil;&atilde;o, <i>e esta rela&ccedil;&atilde;o, entendida n&atilde;o 
  como jun&ccedil;&atilde;o posterior de termos j&aacute; dados, mas como reciprocidade 
  necess&aacute;ria de termos coexistentes, &eacute; a estrutura mesma do ser, 
  que consiste em autoconsci&ecirc;ncia e nada mais</i>, independentemente de 
  quest&otilde;es in&oacute;cuas como a de saber se &eacute; material ou mental. 
</p>
<p align="left">Eis os princ&iacute;pios da metaf&iacute;sica que defendo.</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
