<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A unidade de sujeito e objeto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER"><u><font size="4">Apostilas do <i>Seminário de Filosofia</i> - 14</font></u></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><span class="destaque"><font size="5">A unidade de sujeito 
  e objeto<br>
  </font></span></b><span class="destaque"><font size="2">Resumo do argumento 
  fundamental contra o subjetivismo moderno</font></span></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><span class="destaque"><i><font size="2">Semin&aacute;rio de 
  Filosofia</font></i><font size="2">, 15 de julho de 1999.</font></span></p>
<p align="center">&nbsp;</p>
<p align="left">&#9;O ciclo filos&oacute;fico moderno come&ccedil;a com o giro 
  de aten&ccedil;&atilde;o que Descartes imprime ao pensamento, desviando-o da 
  certeza "ing&ecirc;nua" do mundo exterior para o terreno supostamente firme 
  do <i>cogito</i>. Da&iacute; por diante, o sujeito, considerado enquanto alma 
  solit&aacute;ria que dialoga consigo mesma num ambiente vazio de seres e coisas, 
  ser&aacute; tomado como o ponto arquim&eacute;dico de toda medita&ccedil;&atilde;o 
  filos&oacute;fica. O sujeito solit&aacute;rio est&aacute; a&iacute; ligado diretamente 
  &agrave; universalidade de Deus, e, garantido por esta, pode extrair de si mesmo, 
  por dedu&ccedil;&atilde;o, a ci&ecirc;ncia inteira de Deus, do cosmos e dele 
  pr&oacute;prio. &Eacute; o que far&aacute; Spinoza, levando &agrave;s &uacute;ltimas 
  conseq&uuml;&ecirc;ncias o dedutivismo solit&aacute;rio e o desprezo pela experi&ecirc;ncia 
  do mundo exterior.</p>
<p align="left">&#9;&Eacute; verdade que, em rea&ccedil;&atilde;o a esse extremismo 
  solips&iacute;stico, surge na Inglaterra a escola dita empirista, que, de Locke 
  a Hume, n&atilde;o admitir&aacute; outro ponto de apoio sen&atilde;o as sensa&ccedil;&otilde;es, 
  consideradas atom&iacute;sticamente, de cuja somat&oacute;ria indutiva (o &uacute;nico 
  procedimento admitido) n&atilde;o se poder&aacute; obter a certeza de verdades 
  universais ou mesmo a da unidade do pr&oacute;prio eu pensante.</p>
<p align="left">&#9;Aparentemente, esta escola rejeita o primado do eu e nos coloca, 
  portanto, fora do dom&iacute;nio cartesiano. Mas isto &eacute; uma impress&atilde;o 
  falsa. Na verdade, o empirismo n&atilde;o enfoca os objetos do mundo exterior 
  sen&atilde;o como <i>ocasi&atilde;o das sensa&ccedil;&otilde;es</i>; e como 
  as sensa&ccedil;&otilde;es se d&atilde;o <i>no</i> sujeito, isso resulta em 
  nunca encarar esses objetos diretamente, sen&atilde;o sempre pelo vi&eacute;s 
  do sujeito.</p>
<p align="left">&#9;O subjetivismo &eacute; a marca de toda a filosofia dita moderna, 
  pouco diferindo nisto as duas escolas rivais, racionalista e empirista.</p>
<p align="left">&#9;Tanto assim &eacute; que a conflu&ecirc;ncia final dessas 
  duas escolas, realizada na filosofia cr&iacute;tica de Kant, resulta em fazer 
  do sujeito, por interm&eacute;dio das formas <i>a priori</i>, o molde e raz&atilde;o 
  da pr&oacute;pria unidade do mundo. O objeto enquanto tal recua para a dist&acirc;ncia 
  inating&iacute;vel da "coisa-em-si", definida, por sua vez, como aquilo que 
  o objeto &eacute; independentemente do que o sujeito sabe dele, isto &eacute;, 
  definida, ainda uma vez, pela sua depend&ecirc;ncia (ainda que negativa) do 
  sujeito.</p>
<p align="left">&#9;A prioridade do sujeito em rela&ccedil;&atilde;o ao objeto 
  &eacute;, pois, a constante inabal&aacute;vel do ciclo filos&oacute;fico moderno. 
  Se quisermos portanto ir um passo al&eacute;m, s&oacute; nos restam dois caminhos. 
  O primeiro &eacute; negar o sujeito mesmo, esfarelando at&eacute; mesmo a unidade 
  puramente subjetiva que nos foi legada por Kant. Este &eacute; o caminho seguido 
  pela psican&aacute;lise, pela filosofia anal&iacute;tica, pelo desconstrucionismo. 
  O segundo caminho &eacute; restaurar o estatuto ontol&oacute;gico do objeto. 
  Husserl tentou este caminho, mas, ainda prisioneiro do cartesianismo, voltou 
  a tomar como ponto de partida a consci&ecirc;ncia solips&iacute;stica e nunca 
  mais p&ocirc;de se livrar das conseq&uuml;&ecirc;ncias inapelavelmente idealistas 
  a que este enfoque conduz.</p>
<p align="left">&#9;O caminho para a restaura&ccedil;&atilde;o do objeto deve, 
  no meu entender, tomar uma dire&ccedil;&atilde;o radicalmente diversa.</p>
<p align="left">&#9;Esse caminho consiste em negar desde logo a prioridade gnoseol&oacute;gica 
  do sujeito mediante a simples constata&ccedil;&atilde;o de que <i>ele n&atilde;o 
  poderia ser sujeito se n&atilde;o fosse tamb&eacute;m objeto</i>. Para prosseguirmos 
  nesta linha de considera&ccedil;&otilde;es &eacute; necess&aacute;rio no entanto 
  definir desde logo o que se entende por sujeito e por objeto, e as defini&ccedil;&otilde;es 
  que proponho s&atilde;o as mais simples que se pode imaginar: sujeito (do conhecimento) 
  &eacute; o que recebe informa&ccedil;&otilde;es, objeto &eacute; aquilo que 
  as emite, ao menos no entender do sujeito. Assim definidos os termos, compreendemos 
  de imediato que o sujeito, considerado <i>apenas e estritamente enquanto sujeito</i>, 
  distinto e separado de todo objeto, nada poderia saber, pois n&atilde;o teria 
  nem a si pr&oacute;prio como objeto do seu conhecimento. O <i>ego cogitans</i> 
  cartesiano n&atilde;o pode ser, pois, puro sujeito, na medida em que algo sabe 
  de si e tem portanto a si pr&oacute;prio como objeto. </p>
<p align="left">&#9;De modo mais geral, nenhum puro sujeito &eacute; conceb&iacute;vel, 
  pois este somente receberia informa&ccedil;&otilde;es sem emiti-las nunca, e 
  portanto nada poderia saber a respeito do que quer que fosse, nem mesmo a respeito 
  de si pr&oacute;prio, e, no instante mesmo em que se definisse como puro sujeito 
  cognoscente estaria afirmando <i>eo ipso</i> que nada conhece, n&atilde;o podendo, 
  pois, ser sujeito cognoscente.</p>
<p align="left">&#9;De outro lado, e complementarmente, &eacute; inconceb&iacute;vel 
  o <i>puro objeto</i>, que apenas emitisse informa&ccedil;&otilde;es sem receber 
  nenhuma, pois isto equivaleria a um puro agir sem qualquer <i>feed back</i>, 
  o que &eacute; contradit&oacute;rio com a no&ccedil;&atilde;o mesma de continuidade 
  da a&ccedil;&atilde;o no tempo e s&oacute; poderia cumprir-se na hip&oacute;tese, 
  intrinsecamente absurda, de uma a&ccedil;&atilde;o sem dura&ccedil;&atilde;o.</p>
<p align="left">&#9;Ora, se o sujeito cognoscente n&atilde;o pode ser o que &eacute; 
  sem ser tamb&eacute;m objeto, e se de outro lado o objeto n&atilde;o pode ser 
  um radical n&atilde;o-sujeito, a conclus&atilde;o fatal &eacute; que a condi&ccedil;&atilde;o 
  de sujeito e a de objeto se exigem reciprocamente e n&atilde;o se separam sen&atilde;o 
  <i>in verbis</i>. Na melhor das hip&oacute;teses, sujeito e objeto s&atilde;o 
  nomes de fun&ccedil;&otilde;es que, por&eacute;m, para ser exercidas, se requerem 
  mutuamente n&atilde;o s&oacute; no sujeito como tamb&eacute;m no objeto, possuindo 
  cada um deles ambas as fun&ccedil;&otilde;es e s&oacute; podendo ser sujeito 
  e objeto um para o outro porque cada um deles &eacute; <i>em si</i> ambas as 
  coisas.</p>
<p align="left">&#9;At&eacute; o momento, todas as tentativas de reunir sujeito 
  e objeto — como por exemplo no realismo escol&aacute;stico ou na fenomenologia 
  — tentaram faz&ecirc;-lo <i>na</i> rela&ccedil;&atilde;o entre um sujeito dado 
  e um objeto dado. Mas &eacute; evidente que esta uni&atilde;o n&atilde;o se 
  poderia realizar no plano da mera rela&ccedil;&atilde;o se j&aacute; n&atilde;o 
  estivesse dada na constitui&ccedil;&atilde;o mesma do sujeito (que &eacute; 
  inseparavelmente objeto), bem como na do objeto (que &eacute; inseparavelmente 
  sujeito). </p>
<p align="left">&#9;Ora, toda d&uacute;vida c&eacute;tica com rela&ccedil;&atilde;o 
  ao conhecimento humano surge precisamente da hip&oacute;tese de um hiato entre 
  sujeito e objeto, hip&oacute;tese que, n&atilde;o podendo ser provada, n&atilde;o 
  pode tamb&eacute;m ser contestada a partir do momento em que, no estudo dessa 
  rela&ccedil;&atilde;o, se tome por ponto de partida o sujeito cognoscente em 
  estado puro (solips&iacute;stico) e se tomem os termos da rela&ccedil;&atilde;o 
  como se fossem, um, o puro sujeito cognoscente, o outro, o puro objeto conhecido. 
  N&atilde;o h&aacute; aqui como saltar o abismo entre a representa&ccedil;&atilde;o, 
  que estar&aacute; sempre e fatalmente <i>no</i> sujeito, e o objeto representado 
  que estar&aacute; sempre e por hip&oacute;tese <i>fora</i> dele.</p>
<p align="left">&#9;Mas, se compreendemos que a uni&atilde;o de sujeito e objeto 
  n&atilde;o deve ser buscada <i>na rela&ccedil;&atilde;o </i>e sim, antes dela, 
  na constitui&ccedil;&atilde;o de cada um deles — ou seja, nas constitui&ccedil;&otilde;es 
  respectivas de dois entes que s&atilde;o, cada um por si, inseparavelmente sujeitos 
  e objetos —, ent&atilde;o compreendemos tamb&eacute;m que uma uni&atilde;o que 
  est&aacute; na constitui&ccedil;&atilde;o mesma de um ente n&atilde;o pode ser 
  desfeita pela simples rela&ccedil;&atilde;o que ele contraia com um outro ente; 
  e que, ao contr&aacute;rio, esta rela&ccedil;&atilde;o n&atilde;o pode fazer 
  sen&atilde;o manifestar, pela reciprocidade das informa&ccedil;&otilde;es emitidas 
  e recebidas, a uni&atilde;o indissol&uacute;vel de sujeito e objeto, agora considerada 
  n&atilde;o em cada um desses entes tomado separadamente, mas na inter-rela&ccedil;&atilde;o 
  do subjetivo-objetivo de um com o subjetivo-objetivo de outro. Esta rela&ccedil;&atilde;o 
  &eacute; o que denominamos <i>conhecimento</i>, e ela &eacute; <i>essencialmente</i> 
  uni&atilde;o de sujeito e objeto, n&atilde;o cabendo operar sobre ela a disjun&ccedil;&atilde;o 
  c&eacute;ptica sen&atilde;o <i>in verbis</i>. Eis a&iacute;, de um relance, 
  toda d&uacute;vida c&eacute;ptica reduzida a mero jogo de palavras. De quebra, 
  eis a&iacute; derrubadas para sempre as muralhas da pris&atilde;o subjetivista 
  e, junto com elas, as colunas do pal&aacute;cio kantiano.</p>
<p align="left">&#9;Que aqueles que t&ecirc;m olhos para ver consigam perceber 
  as tremendas conseq&uuml;&ecirc;ncias filos&oacute;ficas dessas consta&ccedil;&otilde;es, 
  e que compreendam residir a&iacute; o verdadeiro princ&iacute;pio de toda ci&ecirc;ncia.</p>
<p align="RIGHT">&nbsp;</p>
<p align="RIGHT">16/07/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
